{"gmina": "gmina wiejska Korczyna", "ludnosc": 11146, "budzet": {"dochody": "52,34 mln zł", "wydatki": "52,47 mln zł", "wydatki_zmiana": 10.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,41 mln zł", "wydatki": "1,79 mln zł", "wydatki_zmiana": 52.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 41.5, "dochody_kierunek": "więcej"}, "dochod_ue": "0,00 tys zł", "dotacje_ue": "44,44 mln zł", "udzial_w_dotacjach_ue_powiatu": "10,40 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "9,35 mln zł", "wydatki_biezace_ue": "40,12 tys zł", "wydatki_inwestycje_ue": "824,82 tys zł", "janosik": {"dochody": "5,45 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1185.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "8975526.00", "WARTOSC": "20914380.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Realizacja Projektu pozwoli na wytworzenie i wdrożenie produktu sieciowego charakteryzującego się: 1. Posiadaniem kompleksowej, spakietyzowanej oferty, opartej na potencjale regionalnym: kuchni regionalnej, produkcji szkła, wytwórstwa z lnu. 2. Rozproszoną strukturą podmiotów – Wnioskodawca (Investimus) oraz 3 podmioty współpracujące (A.M. Trade, Villa Glass Studio i Krosno Len Men & Women) i lokalizacji – 7 lokalizacji (Centrum Konferencyjne, Hotel Nafta, restauracje – Krakowiak, Zielony Domek i Klimat, Zakład Produkcyjny Villa Glass Studio oraz pracownia Krosno Len Men & Women); 3. Posiadaniem trzech głównych atrakcji – „Smaki”, „Okoliczności” i „Rzemiosło”. Innowacyjność produktu sieciowego będzie wyrażona poprzez następujące cechy usług turystycznych i eventowych: - Gamifikacji / interakcji – poprzez zastosowanie gier wykorzystujących technologie AR / VR, atrakcji opartych na mappingu, hologramach czy sprzedaży usług poprzez aplikacje mobilne, - Wdrożeniu rozwiązań high-tech – poprzez zastosowanie zrobotyzowanych stacji obsługi gości, czy wdrożenie innowacyjnych rozwiązań, w tym wyników prac B+R, w celu zapewnienia najwyższego komfortu wypoczynku. Projekt będzie przełomowy dla branży turystycznej w zakresie konceptualizacji usługi turystycznej i eventowej, a o przewadze nie będą stanowiły jedynie innowacje z zakresu IT czy hardware, a połączenie nowych technologii z unikatową koncepcją promowania dziedzictwa regionalnego, nadającą ofercie autentyczności. Produkt sieciowy wpisuje się również w Regionalną Inteligentną Specjalizację wspólną dla co najmniej dwóch województw Polski Wschodniej – „Turystyka, medycyna, zdrowie”, poprzez skoncentrowanie na zwiększeniu atrakcyjności turystycznej regionu. Tym samym realizacja Projektu pozwoli na wytworzenie i rozwój innowacyjnego produktu sieciowego wykorzystującego istniejący w makroregionie potencjał i wpisującego się w zakres RIS wspólny dla co najmniej dwóch województw Polski Wschodniej.", "BENEFICJENT": "INVESTIMUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Szklane Lniane” jako innowacyjny produkt sieciowy wykorzystujący potencjał i dziedzictwo regionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 805.26}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2020-01-13", "DOFINANSOWANIE": "7764960.00", "WARTOSC": "9997737.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem realizacji projektu jest poprawa jakości powietrza w gminie poprzez ograniczenie emisji CO2 o 2 313,96 ton równoważnika/rok, zwiększenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej o 3 537,30 MWh i łącznej mocy o 3,00 MW instalacji OZE, zwiększenie ilości gospodarstw domowych korzystających z odnawialnych źródeł energii poprzez montaż 601 zestawów urządzeń. Celem realizacji projektu jest również zwiększenie wykorzystania odnawialnych źródeł energii, zmniejszenie wykorzystania konwencjonalnych źródeł ciepła i kosztów produkcji ciepła na potrzeby C.O. i C.W.U oraz energii elektrycznej. Celem jest także zaspokojenie rosnących potrzeb energetycznych oraz zwiększenie bezpieczeństwa energetycznego regionu. W ramach projektu na terenie gminy Korczyna zostaną zainstalowane; - kotły biomasowe w liczbie 42 zestawów o łącznej mocy 0,94 MW (7 zestawów kotłów biomasowych o mocy 12 kW, 19 zestawów o mocy 20 kW oraz 16 zestawy o mocy 30 kW), - kolektory słoneczne płaskie w liczbie 134 zestawów o łącznej mocy 0,64 MW, - kolektory słoneczne próżniowe w liczbie 132 zestawów o łącznej mocy 0,48 MW, -panele fotowoltaiczne w liczbie 293 zestawów o łącznej mocy 0,94 MW (13 zestawów paneli fotowoltaicznych o mocy 1,70 kW dla każdego z zestawów, 67 zestawów o mocy 2,04 kW dla każdego z zestawów, 139 zestawów o mocy 3,06 kW dla każdego z zestawów oraz 74 zestawów o mocy 4,76 kW dla każdego z zestawów). Na budynkach indywidualnych w gminie Korczyna zostaną zamontowane 601 instalacji Odnawialnych Źródeł Energii o łącznej mocy 3,00 MW. Wnioskodawca tj. Gmina Korczyna zapewni prawidłową realizację niniejszego projektu, jak również jego funkcjonowanie i utrzymanie w okresie trwałości.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Montaż Odnawialnych Źródeł Energii na terenie gminy Korczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 696.65}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-09-06", "DOFINANSOWANIE": "26754573.49", "WARTOSC": "38794956.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Cele projektu Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu miejskiego na obszarze MOF Krosno poprzez rozwój i integrację systemów publicznego transportu zbiorowego. Cel ten zostanie osiągnięty poprzez realizację następujących działań: • zakup taboru autobusowego o alternat. systemach napędowych, dostosowanego do potrzeb osób niepełnosprawnych oraz spełniającego normę emisji spalin Euro VI, • doposażenie taboru autobusowego, posiadanego przez Operatora publicznego transportu zbiorowego MKS Sp. z o.o. Krosno w elementy systemu informacji pasażerskiej i monitoringu wizyjnego, • wyposażenie zajezdni autobusowej do obsługi dynamicznej informacji pasażerskiej i cyfrowego monitoringu wizyjnego, • zakup biletomatów stacjonarnych, • przebudowa zatok autobusowych oraz budowa i przebudowa przystanków, • zakup i montaż wiat autobusowych, • budowa i przebudowa parkingów Park & Ride. Powyższy zakres działań przyczyni się do realizacji głównego celu działania 5.4. RPO WP 2014-2020 tj. większe wykorzystanie transportu zbiorowego w miastach. Osiągnięcie celu głównego związane jest z osiągnięciem następujących celów cząstkowych: - poprawa stanu technicznego infrastruktury autobusowej na terenie Krosna i okolicznych gmin, - zmniejszenie poziomu hałasu ulicznego oraz emisji spalin, - zwiększenie poziomu bezpieczeństwa ruchu, - zwiększenie poziomu komfortu podróży pasażerów komunikacji autobusowej, - skrócenie czasu podróży, - uatrakcyjnienie oferty przewozowej, - zwiększenie liczby pasażerów korzystających z transportu zbiorowego, - dostosowanie systemu komunikacji zbiorowej (przede wszystkim taboru) do potrzeb osób niepełnosprawnych i starszych, - poprawa regularności kursowania środków komunikacji zbiorowej, - poprawa stanu środowiska naturalnego i zmniejszenie poziomu jego degradacji powodowanej przez pojazdy zmotoryzowane, - wzrost udziału transportu zbiorowego w przewozach miejskich na terenie objętym projektem.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Rozwój transportu niskoemisyjnego na obszarze Miejskiego Obszaru Funkcjonalnego Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 268.37}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "37122449.94", "WARTOSC": "56020824.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jasielskim, Krośnieńskim i miasta Krosno. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 28.648 punkty adresowe, które obejmują 29.832 lokali (gospodarstwa domowe) i 146 jednostek publicznych, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 136.85}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1495761.60", "WARTOSC": "1762161.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem głównym projektu jest umożliwienie powrotu do aktywności zawodowej 38 os. (36K+2M) z Gminy Korczyna mających utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi w wieku do lat 3 w okresie 31 m-cy od 01-06-2020 do 31-12-2022. Grupy docelowe: Projekt jest skierowany do 38 rodziców /opiekunów prawnych dzieci w wieku od 20 tygodnia życia do 3 lat z Gminy Korczyna (uczących się, pracujących lub zamieszkujących na obszarze Gminy w rozumieniu przepisów Kodeksu Cywilnego) powracających na rynek pracy po przerwie zw. z urodzeniem lub wychowywaniem dziecka, tj.: 1. Osoby bezrobotne pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka – 8 os (8K) 2. Osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy- 5 os. (4K+1M) 3. Osoby pracujące opiekujące się dziećmi do lat 3, w tym os. na urlopie macierzyńskim lub rodzicielskim w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy Zadania: 1. Wyposażenie żłobka 2. Zapewnienie bieżącego funkcjonowania Główne rezultaty: • lb. osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 38 osób, • lb. utworzonych miejsc opieki nad dziećmi w wieku do lat trzech - 38 sztuk • lb. os. bezrobotnych objętych wsparciem - 8 os.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Rozwój opieki żłobkowej w Gminie Korczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 134.19}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6666322.89", "WARTOSC": "10855681.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe", "OPIS": "Celem bezpośrednim projektu jest poprawa jakości życia osób zagrożonych marginalizacją społeczną lub zawodową oraz poprawa jakości i zwiększenie dostępności usług społecznych. Projekt składa się z 4 zadań realizowanych przez 4 partnerów. 1) „Rewitalizacja zabytkowego obiektu podworcowego wraz z jego otoczeniem w Targowiskach”. W wyniku realizacji zadania w obiekcie byłego dworca PKP będą funkcjonować: Gminna Biblioteka w Miejscu Piastowym – Filia w Targowiskach, Lokalna galeria, lokale dla bieżącej działalności lokalnych organizacji zarządowych i nieformalnych organizacji społecznych. 2) „Przebudowa pomieszczeń budynku Domu Kultury dla potrzeb rekreacyjno-sportowych, bytowych, kulturalnych i użyteczności publicznej”. Zaprojektowano wykonanie przebudowy pomieszczeń budynku Domu Kultury, zakup i montaż wyposażenia oraz uporządkowanie i zagospodarowanie terenu wokół budynku Domu Kultury w miejscowości Kombornia. W obiekcie funkcjonować będzie Klub Seniora oraz Izba Muzealna.Powstanie również sala gimnastyczna i siłownia. 3)„Budowa Domu Pomocy Społecznej w miejscowości Jedlicze” Przedsięwzięcie obejmować będzie budowę i wyposażenie budynku Domu Pomocy Społecznej w miejscowości Jedlicze wraz z wykonaniem zagospodarowania terenu wokół obiektu. 4) „Rewitalizacja obiektów w Kopytowej i Chorkówce w celu nadania im nowych funkcji społecznych” Projekt obejmuje dwa zadania: 1) Rewitalizacja obiektu po byłej szkole podstawowej w Kopytowej w celu nadania mu nowej funkcji społecznej (Domu Dziennego Pobytu ludzi starszych (seniorów) i osamotnionych, Uniwersytetu Trzeciego: 2) Rewitalizacja obiektu po przedszkolu samorządowym w Chorkówce. Zadanie obejmuje wykonanie nadbudowy części środkowej obiektu oraz częściową przebudowę fragmentów budynku dla podniesienia komfortu użytkowania. Projekt przewiduje również zagospodarowanie otoczenia funkcjonalnie związanego z budynkiem. W obiekcie funkcjonować będą GOPS, Świetlica dla seniorów, Klub Seniora, zaplecze dla klubu sportow.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Rewitalizacja obiektów i przestrzeni publicznej Gmin: Jedlicze, Miejsce Piastowe, Chorkówka i Korczyna, zlokalizowanych na obszarze MOF Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 123.9}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "815302.84", "WARTOSC": "977629.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem bezpośrednim projektu jest zwiększona liczba osób korzystających z zasobów dziedzictwa kultury oraz oferty w zakresie kultury – Kościoła p.w. Matki Boskiej Pocieszenia w Komborni.Cele ogóle projektu to: wyższy poziom uczestnictwa w kulturze mieszkańców regionu, poprawa atrakcyjności kulturowej regionu Podkarpacia, zwiększona dostępność dóbr kultury, zahamowana degradacja kościoła. Przedmiotem inwestycji są prace konserwatorskie, restauratorskie i roboty budowlane służące zachowaniu, zabezpieczeniu i udostępnieniu kościoła parafialnego p.w. MB Pocieszenia w Komborni i jego zabytkowego wyposażenia jako atrakcji kulturalnej regionu. Zakres planowanego przedsięwzięcia obejmuje:1) Roboty budowlane służące zachowaniu zabytku nieruchomego: (Prace remontowe posadzki o powierzchni 455,85m2), 2) Prace konserwatorskie i prace restauratorskie w zakresie zabytku ruchomego, w celu ich udostępnienia jako atrakcji kulturalnej regionu: (renowacja polichromii ściennych),3) Wykonanie systemu monitoringu wizyjnego, 4) Zakup wyposażenia w celu udostępniania zabytku dla osób niepełnosprawnych: (Montaż platformy schodowej dla osób niepełnosprawnyc), 5) Zakup nowoczesnego wyposażenia służącego udostępnianiu i upowszechnianiu zasobów dziedzictwa kulturowego, prowadzeniu działalności kulturalnej i edukacji kulturalnej:(ekran projekcyjny,projektor multimedialny, komputer), 6) Zastosowanie rozwiązań energooszczędnych prowadzących do zmniejszenia zużycia energii: (montaż oświetlenia energooszczędnego w budynku kościoła).Przewidziane w projekcie działania wpłyną na zachowanie zabytków związanych z kościołem p.w. Matki Boskiej Pocieszenia w Komborni, na wzrost ich atrakcyjności oraz zwiększenie uczestnictwa mieszkańców regionu w kulturze. W związku z realizacją projektu jeden zabytek nieruchomy (kościół) i zabytek ruchomy (polichromie ścienne) zostaną objęte wsparciem.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. MATKI BOSKIEJ POCIESZENIA W KOMBORNI", "TYTUL": "Roboty remontowe posadzki, renowacja polichromii ściennych, montaż platformy schodowej dla niepełnosprawnych oraz monitoringu w budynku kościoła parafialnego p.w. MB Pocieszenia w Komborni", "DOFINANSOWANIE_UE_PER_CAPITA": 73.14}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "718365.79", "WARTOSC": "1008365.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Cel bezpośrednim projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej w Gminie Korczyna.Cele ogólne projektu: poprawa stanu technicznego budynków infrastruktury komunalnej, wzrost komfortu korzystania z budynków infrastruktury komunalnej, zmniejszenie strat energii cieplnej, ograniczenie emisji zanieczyszczeń do atmosfery, obniżenie kosztów ogrzewania budynków komunalnych, oraz wzrost efektywności infrastruktury energetycznej – poprawa stanu bezpieczeństwa energetycznego.Przedmiotem projektu jest termomodernizacja (roboty budowlane i instalacyjne) obiektów użyteczności publicznej zlokalizowanych w Gminie Korczyna: Domu Ludowego w Komborni, Woli Komborskiej i Iskrzyni. Zakres prac obejmuje termomodernizację przegród budowlanych pionowych; termomodernizację przegród budowlanych poziomych, wymianę stolarki okiennej i drzwiowej wejściowej oraz drzwiowej bramy wjazdowej, wymianę źródła światła na energooszczędne, wymianę instalacji grzewczej, instalację CWU, instalację ogniw fotowoltaicznych, wykonanie instalacji odgromowej i inne roboty towarzyszące.Produkty projektu: dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,01 MWe, liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 3 szt, liczba zmodernizowanych energetycznie budynków – 3 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 1391,87 m2, liczba zmodernizowanych źródeł ciepła – 2 szt.Do najważniejszych korzyści jakie wynikają z realizacji projektu należą: poprawa stanu technicznego budynków infrastruktury komunalnej, wzrost komfortu korzystania z budynków infrastruktury komunalnej, zmniejszenie strat energii cieplnej, ograniczenie emisji zanieczyszczeń do atmosfery, obniżenie kosztów ogrzewania budynków komunalnych, wzrost efektywności infrastruktury energetycznej – poprawa stanu bezpieczeństwa energetycznego.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej: Domów Ludowych w Iskrzyni, Komborni i Woli Komborskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 64.45}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4685518.75", "WARTOSC": "5512375.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem projektu jest wzrost liczby nowo utworzonych w woj. podkarpackim przedsiębiorstw o 90 trwałych mikroprzedsiębiorstw. Cel osiągnięty zostanie do 31.03.2022 r. Grupę docelową P stanowi 100 bezrobotnych/ biernych zawodowo osób (w tym 90 kobiet (K), 10 mężczyzn (M)) z woj. podkarpackiego z obszaru MOF Krosno – gm.: m. Krosno, Korczyna, Jedlicze (os. fizyczne, które zamieszkują w/w obszar w roz. przepisów Kodeksu Cywilnego), w tym minimum 20 osób z obszaru rewitalizacji wskazanego w PRMK (44 ulice należące do 4 jednostek administracyjnych: Dzielnicy Polanka, Dzielnicy Śródmieście, Osiedla Południe i Osiedla Tysiąclecia), w wieku 30 lat i więcej (tj. od dnia 30 urodzin), które zamierzają rozpocząć prowadzenie działalności gospodarczej i należą do grupy os. w najtrudniejszej sytuacji na rynku pracy (osoby w wieku 50 lat i więcej/ osoby długotrwale bezrobotne/ osoby z niepełnosprawnościami/ osoby o niskich kwalifikacjach/ kobiety) i które nie otrzymały środków na rozpoczęcie działalności gospodarczej z innych projektów realizowanych z EFS w ramach RPO WP 2014-2020. Głównymi działaniami w projekcie są szkolenia związane z przygotowaniem do samodzielnego prowadzenia działalności gospodarczej, wypłata dotacji na rozpoczęcie działalności gospodarczej oraz wypłata wsparcia pomostowego finansowego.", "BENEFICJENT": "STAWIL SP. Z O.O.", "TYTUL": "Wsparcie bezrobotnych z terenu MOF Krosno zamierzających rozpocząć działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 63.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "691050.00", "WARTOSC": "999990.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Projekt zakłada wprowadzenie nowego modelu biznesowego internacjonalizacji, który został stworzony we współpracy z firmą doradczą Tribuo Jarosław Słomka. Wybór wykonawcy został przeprowadzony na podstawie wstępnego rozeznania rynku, zaproponowana oferta była najbardziej konkurencyjna. Nowy model biznesowy internacjonalizacji naszego przedsiębiorstwa opracowywano w terminie 01/08/2019-31/08/2019 r. Pierwszym etapem prac było przeprowadzenie wstępnego audytu w firmie, który w sposób klarowany miał określić poziom przygotowania firmy w kontekście planowanej internacjonalizacji. Jego zakres obejmował zagadnienia związane między innymi z: -oceną potencjału sprzedażowego firmy oraz produktów; -analizę danych finansowych oraz statystyk sprzedaży; -segmentacją grup klientów; -oceną potencjału marketingowego. Po analizie zebranych danych zostały wytypowane kierunki internacjonalizacji oraz opracowane rekomendacje, które opisano w modelu. Jako rynki docelowe wskazano Australię, Rumunię oraz Szwecję. Jako produkty o największym potencjale eksportowym określono szklane artykuły wykończenia wnętrz wraz z elementami artystycznymi. Najważniejsze działania w ramach realizacji projektu: 1. Nawiązanie współpracy z Zagranicznymi Biurami Handlowymi PAIH we Sydney, Bukareszcie oraz Sztokholmie. 2. Członkostwo w Polskiej Izbie Handlowej w Australii, Polsko–Rumuńskiej Bilateralnej Izbie Przemysłowo–Handlowej oraz Polsko–Skandynawskiej Izbie Handlowej. 3. Wykorzystanie usług świadczonych przez firmy doradcze w procesie przygotowania do wdrożenia modelu. 4. Zaplanowanie i realizacja działań marketingowych w kontekście internacjonalizacji m.in. przygotowanie materiałów promocyjnych w językach obcych; modernizacja i tłumaczenie strony; produkcja spotu. 5. Organizacja misji gospodarczych do Australii, Rumunii oraz Szwecji.", "BENEFICJENT": "INVESTLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie umiędzynarodowienia oraz działalności eksportowej przedsiębiorstwa INVESTLAND Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "681843.62", "WARTOSC": "1029120.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Iskrzynia. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,712kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ MATKI BOŻEJ CZĘSTOCHOWSKIEJ W ISKRZYNI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej wraz z towarzyszącą infrastrukturą w miejscowości Iskrzynia", "DOFINANSOWANIE_UE_PER_CAPITA": 61.17}, {"DATA_KONIEC": "2017-09-29", "DATA_START": "2016-08-12", "DOFINANSOWANIE": "475833.28", "WARTOSC": "589251.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem głównym (strategicznym) niniejszego projektu jest: Podniesienie poziomu dostępu do e-usług publicznych w zakresie oświaty świadczonych drogą elektroniczną i możliwości ich wykorzystania na terenie Gminy Korczyna dla społeczeństwa.Cele szczegółowe: - nabycie narzędzi pozwalających na faktyczne wykorzystanie zaimplementowanych e-usług - rozwój systemów informatycznych wspomagających realizację zadań publicznych w Gminie Korczyna i ułatwiających procesy związane z załatwianiami spraw uczniów i ich rodziców- zaspokojenie potrzeb w zakresie infrastruktury informatycznej (sprzęt) umożliwiające dostęp do pełnej i aktualnej informacji oświatowej- umożliwienie komunikacji z interesariuszami – rodzicami uczniów i uczniami (przyjmowanie zgłoszeń) poprzez dostępne kanały komunikacji teleinformatycznych,- usprawnienie zarządzania poprzez wykorzystanie nowoczesnych i dostępnych systemów teleinformatycznych Gminie Korczyna oraz jednostek oświatowych im podległych.- poprawa informacji o dostępności oświatowych e-usług publicznych- udostępnienie e- usług w zakresie edukacji- wzrost poziomu wykorzystania e-usług publicznych w obszarze oświaty, wynikający z dostosowania oferty do aktualnych potrzeb społeczeństwa, dzięki różnego rodzaju kanałom dostępu,- komunikacja z pozostałymi interesariuszami – szkołą i jej pracownikami.Zakres rzeczowy: 1. Zlecenie opracowania koncepcji technicznej projektu 2. Zlecenie opracowania studium wykonalności 3. Budowa i aktualizacja e-usług wraz z konfiguracją i integracją 4. Promocja", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Wzrost efektywności i dostępności e-usług na terenie Gminy Korczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 42.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "445485.00", "WARTOSC": "524100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego poprzez utworzenie 35 nowych miejsc w samorządowym przedszkolu im. Misia Uszatka w Korczynie dla dzieci w wieku przedszkolnym, w tym dzieci z niepełnosprawnościami. zamieszkałych w gminie Korczyna, a także wyposażenie i dostosowanie bazy dydaktycznej do potrzeb dzieci, w tym dzieci z niepełnosprawnościami, poszerzenie oferty OWP o dodatkowe zajęcia wg. zdiagnozowanych deficytów oraz podniesienie kompetencji 2 nauczycieli w okresie do 31-12-2021 r . Grupa docelowa: 1. dzieci w wieku przedszkolnym zgodnie z ustawą oświatową zamieszkałych w gminie Korczyna - 160 (76K,84M), w tym 35 dzieci (17K,18M) w 2 nowo utworzonych oddziałach 2. Samorządowe Przedszkole im. Misia Uszatka w Korczynie 3. Kadra pedagogiczna zatrudniona w OWP – 2 os 4. Rodzice i prawni opiekunowie dzieci w wieku przedszkolnym Zadania: - adaptacja i wyposażenie OWP - zapewnienie bieżącego funkcjonowania nowych miejsc - realizacja zajęć dodatkowych (pozwalających na wyrównanie szans edukacyjnych) - doskonalenie kompetencji zawodowych nauczycieli OWP Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -35 - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej 160 os (76dz, 84ch) Gł.rezultaty: -lb dzieci u których nastąpił poprawa funkcjonowania w sferze poznawczej, społecznej i ruchowej 144 os (70 dz i 74 ch). - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 2 os.(2K) Projekt zakłada utworzenie 2 nowych oddziałów, w tym adaptację nowych pomieszczeń, które powstały poprzez rozbudowę istniejącego OWP, doposażenie OWP, bieżące działanie przedszkola oraz organizację zajęć dodatkowych dla dzieci. Okres realizacji projektu planowany jest od sierpnia 2020 do grudnia 2021 (przedszkole w ramach projektu będzie funkcjonować 12 mies od 01.2021 do 12.2021).", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego w samorządowym przedszkolu im. Misia Uszatka w Korczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 39.96}, {"DATA_KONIEC": "2018-08-01", "DATA_START": "2016-02-12", "DOFINANSOWANIE": "351436.04", "WARTOSC": "449269.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Głównym celem projektu pn „Modernizacja energetyczna wielorodzinnego budynku mieszkalnego w miejscowości Węglówka” jest poprawa efektywności energetycznej przedmiotowego budynku, zmniejszenia emisji CO2 i innych zanieczyszczeń powietrza. Projekt dotyczy głębokiej termomodernizacji wielorodzinnego budynku mieszkalnego położonego w miejscowości Węglówka 220, polegającej na wykonaniu plac dociepleniowych ścian, stropu i stropodachu o łącznym metrażu 2166,82 m2 , wymianie instalacji c.o. w tym wymianie instalacji wewnętrznej na izolowaną, wymianie grzejników w części wspólnej i w poszczególnych mieszkaniach, montażu zaworów termostatycznych P-1K z zaworami podpionowymi oraz regulacji hydraulicznej. W ramach projektu zostanie również wymienione oświetlenie w części wspólnej budynku – zakupione zostanie 30 szt. energooszczędnych żarówek LED o mocy 5 W. Realizacja projektu przyczyni się do osiągnięcia nw. wskaźników: Szacowany roczny spadek emisji gazów cieplarnianych – 47,70- Mg/rok, Ilość zaoszczędzonej energii elektrycznej – 0,69 MWh, Ilość zaoszczędzonej energii cieplnej- 762,51 GJ/rok, Zmniejszenie zużycia energii końcowej – 765,00 GJ/rok Oszczędność kosztów zaopatrzenia w energię – 39 881,82 zł.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA IM. IGNACEGO ŁUKASIEWICZA", "TYTUL": "Modernizacja energetyczna wielorodzinnego budynku mieszkalnego w miejscowości Węglówka", "DOFINANSOWANIE_UE_PER_CAPITA": 31.53}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "337620.00", "WARTOSC": "488556.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "SA 42799(2015/X) Usługa B+R mająca na celu stworzenie prototypu modułu hydraulicznego, który będzie pozwalał na ciągłe wznoszenie deskowań budowlanych w czasie betonowania. W ramach projektu nastąpi opracowanie odpowiednich elementów hydraulicznych oraz konstrukcji przenoszącej siły z elementów hydraulicznych na konstrukcję deskowania oraz samego deskowania. Zadaniem stworzonego prototypu urządzenia jest możliwość wykonania posuwu szalunków według wskazanych parametrów. Prototyp będzie składał się z części hydraulicznej w tym z zestawu pompy i siłowników oraz konstrukcji przenoszącej siłę z zestawu hydraulicznego na deskowanie. W ramach projektu zostanie zaprojektowane urządzenie hydrauliczne wraz z konstrukcją przenoszącą siłę na deskowanie. Zostanie zaprojektowany system monitoringu wznoszenia poszczególnych elementów deskowania, tak by wszystkie elementy podnosiły się równo do góry. W tym celu opracowane będą czujniki zbliżeniowe, czujniki wykrywające przesunięcie, czujniki temperatury (opcjonalne), czujniki ciśnienia cieczy (opcjonalne), czujniki autopoziomowania. Usługa B+R obejmie: 1.USTALENIE CELÓW STWORZENIA PROTOTYPU. DEFINICJA ZAKRESU FUNKCJONALNOŚCI PROTOTYPU; 2.OPRACOWANIE KOMPONENTÓW PROTOTYPU; 3.OPRACOWANIE PROTOTYPU NOWEGO PRODUKTU I PROTOTYPU KONSTRUKCJI PRZENOSZĄCEJ SIŁY – KOMPONENTY, TESTOWANIE; 4.TESTY, KOREKTY, BADANIA; 5.TESTOWANIE PRODUKTU (PROTOTYPU) PRZEZ UŻYTKOWNIKÓW; 6.FINALNA WERSJA URZĄDZENIA. GOTOWOŚĆ WDROŻENIOWA. Zakupiona usługa B+R ma na celu wdrożenie innowacji produktowej w przedsiębiorstwie Wnioskodawcy. Rezultat projektu dotyczy wdrożenia nowego produktu gotowego do komercjalizacji na podstawie przeprowadzonych badań Wykonawca usługi: Sigma S.A.", "BENEFICJENT": "BRIDGE DEPARTMENT ŁUKASZ JANKOWSKI", "TYTUL": "Realizacja proinnowacyjnej usługi badawczo - rozwojowej dla przedsiębiorstwa Bridge Department Łukasz Jankowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "283294.77", "WARTOSC": "283294.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZNICZPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Zniczplast Spółka z ograniczoną odpowiedzialność spółka komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 25.41}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "271740.00", "WARTOSC": "557067.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Przedmiotowa realizacja projektu przewiduje zakup innowacyjnej myjni hybrydowej i jej instalację w budynku będącym własnością firmy SPEED OIL, mieszczącą się w Korczynie.Celem projektu jest rozwój przedsiębiorstwa i podniesienie jego konkurencyjności na rynku regionalnym poprzez uruchomienie hybrydowej automatycznej myjni samochodowej, która umożliwia klientowi umycie nie tylko samochodów osobowych ale i samochodów dostawczych czy BUS. Uruchomienie myjni umożliwi wprowadzenie nowoczesnej usługi mycia pojazdów z zastosowaniem innowacyjnego systemu automatycznej myjni portalowej.Funkcjonalność i nowoczesność wyżej wymienionego systemu jest głównie związana z możliwością realizacji odrębnych etapów mycia pojazdów, w tym mycia wstępnego, mycia zasadniczego oraz mycia finalnego, jak również woskowania i suszenia w jednym cyklu procesowym. Realizacja projektu pozwoli na wprowadzenie na rynek nowej, dotychczas nie świadczonej przez wnioskodawcę usługi.Planowana do zakupu innowacyjna myjnia posiada rzadko spotykane w systemach myjni automatycznych portalowych - czyli system pomp zintegrowany z systemem odzysku wody użytkowej z procesu mycia. Zużyta woda w procesie aeracji (napowietrzania) w celu późniejszego przepompowywania poprzez złoże filtracyjne i finalnie zostanie zastosowana w procesie mycia. Myjnie na rynku pracują w tzw układzie otwartym, z potrzebą ciągłego zasilania układu z sieci wodociągowej. System odzysku wody umożliwia odzysk z procesu mycia na poziomie 85%. W myjni zastosowane są również rozwiązania z zakresu technologii informacyjno komunikacyjnych, dla usprawnienia i podwyższenia jakości realizacji usługi jest sterowanie mikroprocesorowe myjni. Projekt to wdrożenie innowacyjnej usługi mycia z zastosowaniem w pełni zautomatyzowanych rozwiązań technologicznych w automatycznej myjni portalowej jest rozwiązaniem unikatowych w skali kraju do trzech lat.", "BENEFICJENT": "SPEED OIL SPÓŁKA JAWNA BOGDAN GONET, MAREK GONET, ARTUR BUCZEK, BOGDAN TOROPOLSKI, WALDEMAR CEBULA", "TYTUL": "Zastosowanie innowacyjnych elementów w portalowej automatycznej myjni dla realizacji nowoczesnej, kompleksowej usługi mycia pojazdów.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-20", "DOFINANSOWANIE": "249955.99", "WARTOSC": "799500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Głównym celem projektu jest poprawa poziomu bezpieczeństwa mieszkańców Gminy Korczyna oraz okolicznych miejscowości poprzez wzrost skuteczności i sprawności działania jednostki Ochotniczej Straży Pożarnej w Komborni zaliczanej do Krajowego Systemu Ratowniczo - Gaśniczego. W ramach realizacji zadania planuje się zakup średniego samochodu ratowniczo-gaśniczego, mającego stanowić element wyposażenia bojowego OSP Kombornia. Zakres rzeczowy projektu obejmuje zakup nowego środka trwałego tj. średniego samochodu ratowniczo – gaśniczego z uterenowionym podwoziem (4x4), szosowym i terenowym napędem oraz poziomem emisji spalin EURO-6; kabina zespolona 6 osobowa, konstrukcja i poszycie wykonane ze stali nierdzewnej, aluminium, nakładek kompozytowych, zbiornik wody i autopompa dwuzakresowa. Główne parametry techniczne samochodu podano w załączniku nr 9 Specyfikacja dostaw. W wyniku realizacji projektu doposażona w sprzęt do prowadzenia akcji ratowniczych zostanie 1 jednostka służb ratowniczych. Liczba zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof wyniesie 1. Liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów, zabezpieczonych przed zagrożenia naturalnymi i poważnymi awariami oraz korzystającej ze środków ochrony przeciwpożarowej wyniesie 10 620.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Wzmocnienie potencjału OSP w Gminie Korczyna w zakresie zapobiegania i zwalczania zagrożeń", "DOFINANSOWANIE_UE_PER_CAPITA": 22.42}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "248288.03", "WARTOSC": "408543.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Projekt parasolowy dotyczy wymiany starych, nieefektywnych źródeł ciepła w 23 indywidualnych gospodarstwach domowych na terenie Gminy Korczyna na kotły biomasowe i gazowe. Kotły gazowe będą spełniały warunki Ekoprojektu (Ecodesign) oraz wymogi efektywności energetycznej dla klasy co najmniej A w rozumieniu rozporządzeń wykonawczych KE do dyrektywy Parlamentu Europejskiego i Rady 2010/30/UE w odniesieniu do etykiet efektywności energetycznej dla ogrzewaczy pomieszczeń, ogrzewaczy wielofunkcyjnych (…) lub normy równoważnej. Kotły na biomasę nie będą posiadały rusztu awaryjnego ani elementów umożliwiających jego zamontowanie, będą spełniały warunki Ekoprojektu (Ecodesign) oraz posiadały certyfikat 5 klasy wg normy EN 303-5:2012. W ramach realizacji projektu w indywidualnych gospodarstwach domowych na terenie Gminy Korczyna zaplanowano dostawę i montaż 16 zestawów kotłów gazowych o łącznej mocy 385 kW, 6 zestawów kotłów na biomasę (z automatycznym zasypem) o łącznej mocy 122 kW oraz 1 zestawu kotła na biomasę (zgazowującego) o mocy 20 kW. Celem realizacji projektu jest poprawa jakości powietrza na obszarze Gminy Korczyna poprzez ograniczenie emisji gazów cieplarnianych o 472,85 ton równoważnika CO2/rok oraz zmniejszenie emisji pyłów o 3 201,21 kg/rok. Celem inwestycji jest również zmniejszenie kosztów produkcji ciepła na potrzeby c.o. i c.w.u., zaspokojenie rosnących potrzeb energetycznych mieszkańców oraz zwiększenie bezpieczeństwa energetycznego regionu. W wyniku realizacji inwestycji wzrośnie poziom świadomości ekologicznej społeczeństwa oraz liczba działań podnoszących świadomość ekologiczną mieszkańców, które będą promować postawy proekologiczne oraz poczucie odpowiedzialności za stan środowiska w zakresie obniżenia niskiej emisji i ograniczania wykorzystania zasobów nieodnawialnych. Wnioskodawca tj. Gmina Korczyna w kompleksowy sposób zapewni prawidłowe przygotowanie, realizację i koordynację projektu, a także jego funkcjonowanie i utrzymanie w okresie trwał", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Wymiana źródeł ciepła na kotły biomasowe i gazowe w indywidualnych gospodarstwach domowych na terenie Gminy Korczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 22.27}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "97729.48", "WARTOSC": "243229.29", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem projektu jest wdrożenie i komercjalizacja nowego produktu – serii czekolad „Chocolate & Tea of The World”. Produkt będący przedmiotem projektu, będzie innowacyjnym nowy produktem, który w nowatorki sposób poszerzy ofertę produktową Wnioskodawcy. Dzięki wdrożeniu innowacyjnego produktu opracowanego na podstawie przeprowadzonych prac badawczo-rozwojowych, odbiorcy będą mogli zaspokoić zidentyfikowane potrzeby, a Wnioskodawca wyprzedzi konkurencję i będzie mógł zdobywać coraz to szersze grono odbiorów. Planowany projekt przyczyni się do podniesienia konkurencyjności i innowacyjności MŚP oraz zwiększenia zastosowania w działalności przedsiębiorstw nowoczesnych i innowacyjnych technik produkcyjnych. Realizacja projektu ma na celu pozyskanie nowych klientów z sektora gospodarczego, rozwijanie powiązań i synergii między przedsiębiorstwami, promowanie inwestycji w zakresie rozwoju inteligentnych produktów, transferu technologii, innowacji, pobudzania popytu, zwiększenie działań B+R oraz dalszego prowadzenia prac badawczorozwojowych. Rezultat jaki Wnioskodawca planuje osiągnąć, to wprowadzenie na rynek nowego produktu, będącego wynikiem prowadzonych własnych prac B+R, który jednocześnie przyczyni się do wzrostu innowacyjności Wnioskodawcy i wpłynie na jego wartość dodaną co pozwoli na realizację celu szczegółowego Poddziałania 1.4.1, tj. ograniczenie spadku udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw. Sposobem wykorzystania rezultatu projektu w działalności gospodarczej Wnioskodawcy będzie komercjalizacja nowego produktu u dystrybutorów i konsumentów będących już klientami Wnioskodawcy jak również u innych podmiotów którzy nawiążą współpracę z Wnioskodawcą w przyszłości, co pozwoli na znaczne poprawienie warunków działalności i rozwoju dla MŚP.", "BENEFICJENT": "M.PELCZAR CHOCOLATIER ANNA PELCZAR", "TYTUL": "Rozwój przedsiębiorstwa poprzez wprowadzenie na rynek nowego produktu będącego rezultatem przeprowadzonych prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "509476.18", "WARTOSC": "599383.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego dla dzieci zamieszkujących na terenie gmin: Korczyna, Jedlicze (gm. wiejska), Krościenko Wyżne, Chorkówka i w mieście Krośnie poprzez utworzenie przedszkola dla 40 dzieci w okresie 17 miesięcy od 01.04.2020 r. do 31.08.2021 r. nGrupa docelowa: Projektem zostanie objętych 40 dzieci w wieku przedszkolnym określonym w ustawie Prawo Oświatowe, w tym dzieci z niepełnosprawnościami, 2 nauczycieli przedszkola zatrudnionych w OWP oraz nowoutworzone przedszkole. Zadania: 1. Wyposażenie OWP 2. Bieżące funkcjonowanie OWP przez 12 m-cy 3. Zajęcia dodatkowe 4. Studia podyplomowe dla nauczycieli Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -40 - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 40 Gł. rezultaty: - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 2 os.", "BENEFICJENT": "KRP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNIOŚCIĄ", "TYTUL": "Poznawaj świat z Małymi Odkrywcami", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "47345.00", "WARTOSC": "68511.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Przedmiotem projektu będzie przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla \"FIRMY MAZUR\", celem podniesienia jej atrakcyjności marketingowej, spójności komunikacji i prestiżu wizerunku, a także wdrożenia najlepszych praktyk wzorniczych w odniesieniu do oferowanych usług. W ramach projektu przewiduje się następujące działania: (A) blok działań związanych z audytem - analiza oferty produktowej - analiza modelu biznesowego - analiza technologii produkcji stosowanych przez \"FIRMĘ MAZUR\" - analiza struktury organizacyjnej - analiza procesów komunikacji z partnerami biznesowymi - analiza strategii marketingowej - zdefiniowanie i charakterystyka klientów i konkurencji - analiza kluczowych trendów rynkowych - analiza potrzeb z zakresu zarządzania wzornictwem - analiza potrzeb pod kątem wykorzystania wzornictwa w produktach \"FIRMY MAZUR\" - analiza potencjału rynkowego (B) blok działań związanych z opracowaniem strategii - rekomendacje w zakresie prezentacji oferty produktowej - rekomendacje korekt w modelu biznesowym - rekomendacje kierunków rozwoju technologii produkcji stosowanej przez \"FIRMĘ MAZUR\" - rekomendacje zmian w strukturze organizacyjnej - rekomendacje z zakresu procesów komunikacji z partnerami biznesowymi - rekomendacje z zakresu zarządzania wzornictwem - rekomendacje dotyczące wykorzystania wzornictwa w produktach Działaniu w bloku A będą prowadzone równolegle przez okres pierwszych 4 tygodni. Działania w bloku B realizowane będą w kolejnym tygodniu. Łącznie usługa zrealizowana zostanie w ciągu 5 tygodni. Realizacja projektu mieścić się będzie w wymaganym przez PARP terminie 6 m-cy. Do realizacji usługi wykonawca oddeleguje 3 ekspertów.", "BENEFICJENT": "\"FIRMA MAZUR\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Działania w zakresie wdrożenia nowej strategii wzornictwa w firmie „Firma Mazur\" Sp. z o.o. Sp. k. szansą na dalszy rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 4.24}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "636365.86", "WARTOSC": "940969.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Przedmiotem projektu jest wykonanie elektrowni fotowoltaicznych na dachach obiektów i gruntach należących do Inwestora - Grosar Sp. z o. o., zlokalizowanych na terenie województwa Podkarpackiego. Projekt stanowi odpowiedź na zidentyfikowane potrzeby Wnioskodawcy. Głównym celem projektu jest zwiększenie poziomu produkcji energii elektrycznej pochodzącej ze źródeł odnawialnych, przy jednoczesnym obniżeniu kosztów eksploatacji obiektów. W ramach projektu zlecone zostanie wykonanie budowy 8 elektrowni fotowoltaicznych o mocy nie przekraczającej 40 kW na dachach obiektów należących lub bezpośrednia na gruncie, w obrębie nieruchomości należących GROSAR Sp. z o.o. Cel główny realizowany będzie poprzez następujących celów szczegółowych, tj.: 1) Budowa elektrowni fotowoltaicznej w Pilźnie, przy ul. Legionów, składającej się ze 148 sztuk paneli polikrystalicznych, o mocy całkowitej 39,96 kWe; 2) Budowa elektrowni fotowoltaicznej w Zręcinie, przy ul. Karpackiej, składającej się z 52 sztuk paneli polikrystalicznych, o mocy całkowitej 14,04 kWe; 3) Budowa elektrowni fotowoltaicznej w Nowym Żmigrodzie, przy ul. Jasielskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 4) Budowa elektrowni fotowoltaicznej w Godowej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 5) Budowa elektrowni fotowoltaicznej w Komborni, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 6) Budowa elektrowni fotowoltaicznej w Iwoniczu-Zdroju, przy ul. Floriańskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 7) Budowa elektrowni fotowoltaicznej w Sanoku, przy ul. Mickiewicza, składającej się ze 126 sztuk paneli polikrystalicznych, o mocy całkowitej 34,02 kWe; 8) Budowa elektrowni fotowoltaicznej w Jaśle, przy ul. Bieszczadzkiej, składającej się z 62 sztuk paneli polikrystalicznych, o mocy całkowitej 16,74kWe.", "BENEFICJENT": "GROSAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ROZWÓJ ODNAWIALNYCH ŹRÓDEŁ ENERGII POPRZEZ BUDOWĘ ELEKTROWNI FOTOWOLTAICZNYCH NA OBIEKTACH GROSAR SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "835025.90", "WARTOSC": "1180554.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko", "OPIS": "Celem Projektu jest upowszechnianie turystyki rowerowej w celu przysparzania klientów istniejącym i przyszłym przedsiębiorstwom turystycznym w Zagłębiu Ambitnej Turystyki. Temu ma służyć powstanie Mobilnej Wypożyczalni Rowerów (nowy produkt na tym obszarze) oraz wytworzenie standardu turystyki rowerowej (tj. liczebność grupy, przewodnik: jego kompetencje i wyposażenie, polecane trasy, kompozycja grupy, kompozycja rowerów: tradycyjne - \"elektryki\", cennik dla klienta) oraz stworzenie racjonalnie zarządzanego zasobem 116 rowerów tradycyjnych i elektrycznych (górskich ujednoliconych graficznie) - mobilnie przesuwanych przez Partnera Wiodącego pomiędzy Partnerami. Projekt pozwoli też na wdrożenie w praktyce zasad współpracy pomiędzy Partnerami co jest absolutnie nowym przedsięwzięciem. W wyniku realizacji projektu możliwa będzie obsługa 3 grup autokarowych jednocześnie, w tym 3 grup z lokalizacji mobilnej w miejscu Zagłębia Ambitnej Turystyki z dojazdem dla autokaru (np. Wola Wyżna, Zapora w Sieniawie, Rudawka Rymanowska). Stworzony i wypromowany w ramach projektu innowacyjny produkt wzbogaci ofertę partnerów w projekcie, co umożliwi obsługę większej liczby klientów jednorazowo. Dzięki temu zwiększy się liczba klientów podmiotów biorących udział w projekcie, co w rezultacie przyczyni się do wzrostu ruchu turystycznego w Zagłębiu Ambitnej Turystyki i wzrostu dochodów z turystyki wszystkich partnerów w sieci. Planowane działania wraz z zakresem rzeczowym: zad 1. Zakup stacji diagnostycznej i stanowiska serwisowania zad 2. Zamówienie usługi przygotowania i uruchomienia (testu) strony www zad 3 -5. Zakup rowerów elektrycznych i górskich z osprzętem zad. 6 Zakup rowerów elektrycznych z osprzętem zad. 8-10 Zakup rowerów elektrycznych i górskich z osprzętem zad 11. Usługi związane z promocją i reklamą produktu Projektu, w tym: - przygotowanie filmu wraz z jego emisją w TV, - wynajęcie youtubera, - kwerenda leadów sprzedażowych.", "BENEFICJENT": "MADEJ ANDRZEJ JAN MADEJ ANDRZEJ SPRZEDAŻ I SERWIS ROWERÓW - NART", "TYTUL": "Zagłębie Ambitnej Turystyki – Mobilna Wypożyczalnia Rowerów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.57}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "30391.14", "WARTOSC": "38822.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Projekt parasolowy dotyczy wymiany starych, nieefektywnych źródeł ciepła w 2 indywidualnych gospodarstwach domowych na terenie Gminy Korczyna na kotły na ekogroszek z automatycznym zasypem paliwa. Kotły na ekogorszek zainstalowane w ramach realizacji projektu nie będą posiadały rusztu awaryjnego ani elementów umożliwiających jego zamontowanie, będą spełniały warunki Ekoprojektu (Ecodesign) oraz posiadały certyfikat 5 klasy wg normy EN 303-5:2012. W ramach realizacji projektu na terenie gminy Korczyna zainstalowane zostaną 2 zestawy kotłów na ekogroszek o łącznej mocy 38 kW (2 zestawy o mocy 19 kW). Dodatkowo, w jednym z dwóch budynków objętych projektem przeprowadzone zostaną roboty instalacyjne objęte limitem 25% wydatków kwalifikowanych, tj. przebudowa instalacji c.o. i c.w.u. w kotłowni, wymiana zaworów zwykłych na zawory termostatyczne, wykonanie gniazdek elektrycznych. Celem realizacji projektu jest poprawa jakości powietrza na obszarze Gminy Korczyna poprzez ograniczenie emisji gazów cieplarnianych o 23,99 ton równoważnika CO2/rok oraz zmniejszenie emisji pyłów o 0,22 Mg/rok. Celem realizacji przedsięwzięcia jest również zmniejszenie kosztów produkcji ciepła na potrzeby c.o. i c.w.u., zaspokojenie rosnących potrzeb energetycznych mieszkańców oraz zwiększenie bezpieczeństwa energetycznego regionu. W wyniku realizacji inwestycji wzrośnie poziom świadomości ekologicznej społeczeństwa oraz liczba działań podnoszących świadomość ekologiczną mieszkańców, które będą promować postawy proekologiczne oraz poczucie odpowiedzialności za stan środowiska w zakresie obniżenia niskiej emisji i ograniczania wykorzystania zasobów nieodnawialnych. Wnioskodawca tj. Gmina Korczyna w kompleksowy sposób zapewni prawidłowe przygotowanie, realizację i koordynację projektu, a także jego funkcjonowanie i utrzymanie w okresie trwałości.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Wymiana źródeł ciepła na kotły na ekogroszek w indywidualnych gospodarstwach domowych na terenie Gminy Korczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 2.72}], "children": [{"name": "Oświata i wychowanie", "v": "17,33 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 33.03, "v_pc": "1555,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "10,31 mln zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 59.49}, {"name": "Przedszkola", "v": "3,86 mln zł", "v_zmiana": 94.2, "v_kierunek": "więcej", "procent": 22.24}, {"name": "Nauka specjalna w SP", "v": "849,16 tys zł", "v_zmiana": 46.8, "v_kierunek": "mniej", "procent": 4.89}, {"name": "Oddziały przedszkolne w SP", "v": "789,40 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 4.55}, {"name": "Gimnazja", "v": "664,18 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 3.83}, {"name": "Stołówki szkolne i przedszkolne", "v": "435,13 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 2.51}, {"name": "Dowożenie uczniów do szkół", "v": "228,79 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 1.31}, {"name": "Nauka specjalna w przedszkolach", "v": "90,75 tys zł", "v_zmiana": 64.8, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Podręczniki dla szkół podstawowych", "v": "76,33 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Nauka specjalna w szkołach średnich", "v": "16,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Dokształcanie nauczycieli", "v": "15,26 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Pozostała działalność", "v": "0,40 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "15,03 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 28.64, "v_pc": "1348,39 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "10,19 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 67.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,25 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 28.29}, {"name": "Wspieranie rodziny", "v": "505,45 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "29,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "27,84 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Rodziny zastępcze", "v": "25,39 tys zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 0.16}, {"name": "Karta Dużej Rodziny", "v": "1,44 tys zł", "v_zmiana": 234.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "4,59 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 8.74, "v_pc": "411,77 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,70 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 58.84}, {"name": "Pozostała działalność", "v": "1,06 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 23.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "596,42 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 12.99}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "135,42 tys zł", "v_zmiana": 65.4, "v_kierunek": "więcej", "procent": 2.95}, {"name": "Urzędy wojewódzkie", "v": "76,31 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "25,00 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Transport i łączność", "v": "3,59 mln zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 6.83, "v_pc": "321,76 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "3,01 mln zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 84.06}, {"name": "Drogi publiczne wojewódzkie", "v": "202,55 tys zł", "v_zmiana": 5082.6, "v_kierunek": "więcej", "procent": 5.64}, {"name": "Drogi publiczne powiatowe", "v": "195,45 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 5.44}, {"name": "Infrastruktura telekomunikacyjna", "v": "90,26 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 2.51}, {"name": "Lokalny transport zbiorowy", "v": "55,24 tys zł", "v_zmiana": 91.2, "v_kierunek": "mniej", "procent": 1.54}, {"name": "Drogi wewnętrzne", "v": "23,94 tys zł", "v_zmiana": 71.0, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Drogi publiczne krajowe", "v": "3,95 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "2,99 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 5.69, "v_pc": "268,02 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,79 mln zł", "v_zmiana": 52.7, "v_kierunek": "więcej", "procent": 59.82}, {"name": "Oświetlenie ulic, placów i dróg", "v": "674,95 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 22.59}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "200,90 tys zł", "v_zmiana": 294.6, "v_kierunek": "więcej", "procent": 6.72}, {"name": "Pozostała działalność", "v": "115,24 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 3.85}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "105,42 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": 3.52}, {"name": "Oczyszczanie miast i wsi", "v": "69,33 tys zł", "v_zmiana": 55.9, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "24,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "9,69 tys zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Pomoc społeczna", "v": "2,68 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 5.09, "v_pc": "240,07 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "621,64 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 23.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "544,87 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 20.36}, {"name": "Domy pomocy społecznej", "v": "386,01 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 14.42}, {"name": "Zasiłki stałe", "v": "350,71 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 13.1}, {"name": "Pomoc w zakresie dożywiania", "v": "276,53 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 10.33}, {"name": "Pozostała działalność", "v": "195,18 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 7.29}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "188,40 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 7.04}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "78,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.93}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "27,96 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Ośrodki wsparcia", "v": "4,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.03}, {"name": "Dodatki mieszkaniowe", "v": "0,25 tys zł", "v_zmiana": 66.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,88 mln zł", "v_zmiana": 145.0, "v_kierunek": "więcej", "procent": 3.58, "v_pc": "168,72 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "18.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "947,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.36}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "933,45 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 49.63}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,24 mln zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 2.36, "v_pc": "111,21 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "55.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "959,99 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 77.44}, {"name": "Biblioteki", "v": "200,00 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 16.13}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "50,00 tys zł", "v_zmiana": 270.3, "v_kierunek": "więcej", "procent": 4.03}, {"name": "Pozostała działalność", "v": "29,60 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 2.38}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "682,26 tys zł", "v_zmiana": 174.7, "v_kierunek": "więcej", "procent": 1.3, "v_pc": "61,21 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "680,62 tys zł", "v_zmiana": 179.1, "v_kierunek": "więcej", "procent": 99.76}, {"name": "Zarządzanie kryzysowe", "v": "1,64 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "538,89 tys zł", "v_zmiana": 183.1, "v_kierunek": "więcej", "procent": 1.02, "v_pc": "48,35 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "160.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "60.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "538,89 tys zł", "v_zmiana": 183.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "442,31 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": 0.84, "v_pc": "39,68 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "251,62 tys zł", "v_zmiana": 72.4, "v_kierunek": "mniej", "procent": 56.88}, {"name": "Zadania w zakresie kultury fizycznej", "v": "190,69 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 43.11}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "439,16 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.83, "v_pc": "39,40 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "306,42 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 69.77}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "120,74 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 27.49}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "12,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 2.73}]}, {"name": "Obsługa długu publicznego", "v": "340,59 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "30,56 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "340,59 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "224,66 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,16 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "140,22 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": 62.41}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "75,00 tys zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 33.38}, {"name": "Izby rolnicze", "v": "9,44 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 4.2}]}, {"name": "Ochrona zdrowia", "v": "168,66 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "15,13 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "165,46 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 98.1}, {"name": "Zwalczanie narkomanii", "v": "3,20 tys zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 1.89}]}, {"name": "Turystyka", "v": "149,30 tys zł", "v_zmiana": 390.4, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "13,39 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "26.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "149,30 tys zł", "v_zmiana": 390.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "117,65 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "10,56 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "50,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.1}, {"name": "Wybory do Parlamentu Europejskiego", "v": "49,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.37}, {"name": "Wybory i referenda samorządowe", "v": "14,75 tys zł", "v_zmiana": 89.6, "v_kierunek": "mniej", "procent": 12.54}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,32 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.97}]}, {"name": "Działalność usługowa", "v": "39,83 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,57 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "24,48 tys zł", "v_zmiana": 65.3, "v_kierunek": "mniej", "procent": 61.46}, {"name": "Cmentarze", "v": "15,35 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": 38.53}]}, {"name": "Obrona narodowa", "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,14 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "211.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}