{"gmina": "gmina miejsko-wiejska Jedlicze", "kod_gus": "061813307000", "kod_gus_podregionu": "061813300000", "podregion_eurostat": "PL821", "ludnosc": 15512, "budzet": {"dochody": "67,91 mln zł", "wydatki": "65,35 mln zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,06 mln zł", "wydatki": "1,95 mln zł", "wydatki_zmiana": 69.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 86.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.2519361100000217}, {"date": "2016-12-31", "value0": 0, "value1": 3.2519361100000217}, {"date": "2017-01-01", "value0": 0, "value1": 0.6713458699999749}, {"date": "2017-12-31", "value0": 0, "value1": 0.6713458699999749}, {"date": "2018-01-01", "value0": 0, "value1": 1.583164009999998}, {"date": "2018-12-31", "value0": 0, "value1": 1.583164009999998}, {"date": "2019-01-01", "value0": 0, "value1": 2.5593655300000013}, {"date": "2019-12-31", "value0": 0, "value1": 2.5593655300000013}], "dochod_ue": "1,43 mln zł", "dotacje_ue": {"gmina": "34,33 mln zł", "gmina_pc": "2212.8 zł", "powiat": "14,47 mln zł", "powiat_pc": "933.0 zł", "wojewodztwo": "13,01 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "470,94 tys zł", "wydatki_inwestycje_ue": "2,65 mln zł", "janosik": {"dochody": "2,04 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-10", "DOFINANSOWANIE": "8562141.39", "WARTOSC": "13293844.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest zwiększenie udziału produkcji energii elektrycznej i cieplnej przy pomocy odnawialnych źródeł energii na terenie gmin Jedlicze i Dukla. Jego osiągnięciu ma służyć wykonanie prac budowlanych polegających na zamontowaniu 843 instalacji OZE na potrzeby indywidualnych gospodarstw domowych funkcjonujących na obszarze objętym wsparciem. W ramach projektu zaplanowano budowę nowych instalacji umożliwiających produkcję energii cieplnej (kolektory słoneczne – 227 szt., kotły na biomasę - 59 szt., gruntowe i powietrzne pompy ciepła – odpowiednio 9 i 52 szt.) oraz produkcję energii elektrycznej (panele fotowoltaiczne 496 szt.). Do udziału w projekcie zakwalifikowano 843 gospodarstw domowych, z czego 193 gospodarstwa dotknięte problemem ubóstwa energetycznego (ok. 23%). Produktem projektu będą 347 nowo wybudowane jednostki wytwarzania energii cieplnej o zdolności wytwarzania energii 2,21 MW oraz 496 jednostek wytwarzania energii elektrycznej o zdolności wytwarzania energii na poziomie 1,76 MW. Łączna wartość mocy zainstalowanej w związku z budową i montażem urządzeń OZE w ramach projektu wyniesie 3,98 MW. Projekt zostanie zrealizowany do 30 września 2020 r., co umożliwi roczną produkcję energii cieplnej na poziomie 2210,97 MWh oraz energii elektrycznej w wysokości 1765,62 MWh. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 2221,63 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu w świetle prawa budowlanego. Realizacja projektu została ujęta w planach gospodarki nisko-emisyjnej obowiązujących na terenie obu gmin partnerskich. Wartość projektu wynosi 13 293 844,60 zł , w tym wydatki kwalifikowane - 12 231 630,57 a udział ostatecznych odbiorców wsparcia w finansowaniu wydatków kwalifikowanych określono na poziomie 30%.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Wsparcie energetyki rozproszonej wśród mieszkańców Gminy Jedlicze i Gminy Dukla", "DOFINANSOWANIE_UE_PER_CAPITA": 283.09}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "3825000.00", "WARTOSC": "5535000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt obejmuje swoim zakresem budowę łącznicy kolejowej Jedlicze – Szebnie dla połączenia linii kolejowej nr 108 z linią nr 106 z pominięciem st. Jasło w celu skrócenia czasu jazdy pomiędzy Krosnem a Rzeszowem. W zakresie przedmiotowego wniosku o dofinansowanie celem projektu jest opracowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej oraz uzyskanie pozwoleń i uzgodnień umożliwiających realizację robót budowlanych w przyszłym projekcie infrastrukturalnym pn. „Budowa łącznicy kolejowej Jedlicze – Szebnie”.Opracowanie dokumentacji przedprojektowej obejmowało opracowanie Studium Wykonalności, którego celem jest określenie optymalnego wariantu inwestycyjnego w zakresie realizacji projektu na podstawie analizy wielokryterialnej i analizy kosztów i korzyści;określenie modelu finansowania projektu i jego wpływu na sytuację finansową Zamawiającego;kompleksowe przedstawienie uwarunkowań i rekomendacja najlepszych rozwiązań realizacji projektu; ustalenie zakresu koniecznych działań w celu spełnienia wymagań interoperacyjności wraz z identyfikacją i podaniem uzasadnienia dla ewentualnych odstępstw od ich stosowania. Celami realizacji dokumentacji projektowej będzie otrzymanie:Koncepcji programowo przestrzennej (KPP);Projektu Budowlanego;Materiałów niezbędnych do uzyskania pozwoleń na budowę;Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych oraz udział w postępowaniu przetargowym. Przyszłościowa realizacja robót w oparciu o wyżej opisaną dokumentację pozwoli m.in. na dostosowanie infrastruktury kolejowej do rzeczywistych potrzeb przewoźników i kontrahentów oraz do prognozowanych kierunków rozwoju oraz na wzmocnienie i efektywne wykorzystanie gospodarczych i społecznych potencjałów regionu dla zrównoważonego rozwoju województwa, jak również poprawa dostępności transportowej województwa podkarpackiego w ruchu kolejowym oraz jakości oferowanych usług transportowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Budowa łącznicy kolejowej Jedlicze - Szebnie (dokumentacja projektowa + przedprojektowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 246.58}, {"DATA_KONIEC": "2018-10-12", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "2917957.14", "WARTOSC": "3807353.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt obejmuje cele i zadania bezpośrednio związane z ochroną i zachowanie zabytków oraz kulturą.Cele szczegółowe/bezpośrednie projektu:- poprawa stanu zachowania i zwiększenie dostępności unikalnego zabytkowego Zespołu Pałacowo-Parkowego w Jedliczu;- poprawa możliwości upowszechniania wiedzy o historii i kulturze na terenie Zespołu Pałacowo-Parkowego w Jedliczu.Cel główne/pośrednie:- wprowadzenie nowoczesnych form uczestnictwa w kulturze;- poprawa atrakcyjności turystyczna Jedlicza i okolic- poprawa jakości i dostępności dóbr kultury- wyższa atrakcyjność kulturalna Jedlicza i okolicPrzedmiot projektu - zakres planowanego przedsięwzięcia obejmuje:-Remont i przebudowa budynku LO wraz z montażem podnośnika (platformy) dla niepełnosprawnych, w tym:-prace konserwatorskie i restauratorskie przy elewacji budynku,-remont tarasu-wymiana części stolarki okiennej i drzwiowej-wymiana elementów więźby dachowej będącej w złym stanie technicznym-wymiana całości pokrycia dachowego-remont kominów-ocieplenie stropu piętra oraz stropu i ścian poddasza-izolacja i ocieplenie ścian piwnic-remont schodów kamiennych prowadzących z parteru do piwnicy-wymiana zniszczonego drenażu opaskowego-przebudowa pomieszczenia na parterze budynku-remont pomieszczeń-dostosowanie wnętrza budynku do wymagań ewakuacji na wypadek pożaru-remont instalacji elektrycznej-rozbudowa wewnętrznej instalacji elektrycznej-wykonanie instalacji odgromowej budynku-wykonanie oświetlenia zewnętrznego-montaż podnośnika (platformy). -Wykonanie instalacji wewnętrznego oświetlenia i monitoringu terenu parku, montaż elementów małej architektury (ławki i kosze na śmieci) oraz wykonanie i remont utwardzenia terenuRewaloryzacja parku, w tym:-gospodarka drzewostanem w górnej części parku-wykonanie projektu zieleni-montaż elementów małej architektury-montaż płyt kamiennych z opisami-wykonanie i remont alejek spacerowych wraz z utwardzeniem-oświetlenie i monitoring parku.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI", "TYTUL": "Modernizacja Pałacu Stawiarskich (budynek Liceum Ogólnokształcącego w Jedliczu) wraz z zabytkowym Parkiem", "DOFINANSOWANIE_UE_PER_CAPITA": 188.1}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-11-17", "DOFINANSOWANIE": "2803038.17", "WARTOSC": "3830431.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Celem projektu jest podniesienie atrakcyjności kulturalnej regionu i zwiększenie dostępności do dóbr kultury poprzez wykonanie prac budowlanych polegających na przebudowie i robotach restauratorskich w zabytkowym Domu Ludowym w Jaszczwi i pozostałościach parku. Dzięki realizacji projektu nastąpi:• Zwiększenie jakości i dostępności usług kulturalnych w gminie Jedlicze• Wprowadzenie nowych form działalności w tym zindywidualizowanym skierowanych dla grup defaworyzowanych, w tym seniorów,• Wprowadzenie nowych form uczestnictwa w kulturze poprzez organizację zajęć w restaurowanym zabytkowym parku dworskim (wyjście w plener z wydarzeniami kulturalnymi co umożliwi także zakup ekranu ledowego)• Rozwój usług turystyki historycznej na terenie gmin Jedlicze, która w połączeniu z innymi inwestycjami od lat realizowanymi na rzecz zabezpieczenia i udostępnienia zabytków jest realizowana przez kolejne władze gminy. Główne elementy projektu:1. Przebudowa i roboty restauratorskie w zabytkowym Domu Ludowym w Jaszczwi, który wpisany jest do rejestru zabytków pod nr A-1245 od dnia 05.09.1996r. (Decyzją nr PSOZ.5349/12/94/R z dnia 5 września 1996r. zespół dworski w Jaszczwi został wpisany do rejestru zabytków pod nr A-366/96, następnie postanowieniem nr UOZ-4.5130.31.2013 z dnia 01 lipca 2013r. został wpisany do rejestru pod numerem A-366, natomiast pismem (informacja urzędowa) nr UOZ-4.5130.1.19.2014 z dnia 6 maja 2014r. obiekt został wpisany do rejestry zabytków pod nr A-1245).2. Zagospodarowanie części terenu wokół zabytkowego Domu Ludowego na potrzeby odtworzenia dworskiego parku, również stanowiącego zabytek3. Dostawa wyposażenia zabytkowego Domu Ludowym w Jaszczwi na potrzeby realizacji w nim działań kulturalnych poprzez utworzenie filii GOK w Jaszczwi. W projekcie zaplanowano zastosowanie rozwiązań energooszczędnych, a także poprawiających bezpieczeństwo zabytku (instalacja alarmowa, p.pożarowa, oświetlenie zabytku iluminacją).", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Przebudowa i modernizacja zabytkowego Domu Ludowego w Jaszczwi", "DOFINANSOWANIE_UE_PER_CAPITA": 180.7}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8262675.35", "WARTOSC": "18877329.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt będzie realizowany na terenie aglomeracji realizowane będzie na terenie trzech aglomeracji: - Jasło o RLM 82 442, wyznaczona uchwałą XXVII/486/16 z dnia 26 września 2016 r.; - Jedlicze o RLM 11 137, wyznaczona uchwałą XLIV/906/14 z dnia 31 marca 2014 r.; - Biecz o RLM 10 184 wyznaczona uchwałą VI/62/15 z dnia 23 lutego 2015 r Zakres rzeczowy projektu to: - liczba wybudowanych lub zmodernizowanych oczyszczalni ścieków komunalnych - szt. 1 - długość wybudowanej kanalizacji sanitarnej (km) – 13,84 km - długość wybudowanej sieci wodociągowej (km) – 5,6 km - liczba wspartych stacji uzdatnia wody– szt. 2 Rezultatem Projektu będzie: 1. wzrost liczby osób korzystających z systemu kanalizacji zbiorczej w aglomeracji o 1070 osób. 2. liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę 276 osób. 3. ilość uzdatnianej wody po zakończeniu projektu 73 000 000 m3/rok.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Program poprawy czystości zlewni rzeki Wisłoki - Etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 164.79}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "37122449.94", "WARTOSC": "56020824.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Dębowiec | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Osiek Jasielski | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jasielskim, Krośnieńskim i miasta Krosno. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 28.648 punkty adresowe, które obejmują 29.832 lokali (gospodarstwa domowe) i 146 jednostek publicznych, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jasielskiego, Krośnieńskiego i miasta Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 136.85}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6666322.89", "WARTOSC": "10855681.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe", "OPIS": "Celem bezpośrednim projektu jest poprawa jakości życia osób zagrożonych marginalizacją społeczną lub zawodową oraz poprawa jakości i zwiększenie dostępności usług społecznych. Projekt składa się z 4 zadań realizowanych przez 4 partnerów. 1) „Rewitalizacja zabytkowego obiektu podworcowego wraz z jego otoczeniem w Targowiskach”. W wyniku realizacji zadania w obiekcie byłego dworca PKP będą funkcjonować: Gminna Biblioteka w Miejscu Piastowym – Filia w Targowiskach, Lokalna galeria, lokale dla bieżącej działalności lokalnych organizacji zarządowych i nieformalnych organizacji społecznych. 2) „Przebudowa pomieszczeń budynku Domu Kultury dla potrzeb rekreacyjno-sportowych, bytowych, kulturalnych i użyteczności publicznej”. Zaprojektowano wykonanie przebudowy pomieszczeń budynku Domu Kultury, zakup i montaż wyposażenia oraz uporządkowanie i zagospodarowanie terenu wokół budynku Domu Kultury w miejscowości Kombornia. W obiekcie funkcjonować będzie Klub Seniora oraz Izba Muzealna.Powstanie również sala gimnastyczna i siłownia. 3)„Budowa Domu Pomocy Społecznej w miejscowości Jedlicze” Przedsięwzięcie obejmować będzie budowę i wyposażenie budynku Domu Pomocy Społecznej w miejscowości Jedlicze wraz z wykonaniem zagospodarowania terenu wokół obiektu. 4) „Rewitalizacja obiektów w Kopytowej i Chorkówce w celu nadania im nowych funkcji społecznych” Projekt obejmuje dwa zadania: 1) Rewitalizacja obiektu po byłej szkole podstawowej w Kopytowej w celu nadania mu nowej funkcji społecznej (Domu Dziennego Pobytu ludzi starszych (seniorów) i osamotnionych, Uniwersytetu Trzeciego: 2) Rewitalizacja obiektu po przedszkolu samorządowym w Chorkówce. Zadanie obejmuje wykonanie nadbudowy części środkowej obiektu oraz częściową przebudowę fragmentów budynku dla podniesienia komfortu użytkowania. Projekt przewiduje również zagospodarowanie otoczenia funkcjonalnie związanego z budynkiem. W obiekcie funkcjonować będą GOPS, Świetlica dla seniorów, Klub Seniora, zaplecze dla klubu sportow.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Rewitalizacja obiektów i przestrzeni publicznej Gmin: Jedlicze, Miejsce Piastowe, Chorkówka i Korczyna, zlokalizowanych na obszarze MOF Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 123.9}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1451704.00", "WARTOSC": "4135360.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Celem projektu jest opracowanie innowacyjnej technologii prefabrykacji elementów stalowych, rurociągów i elementów urządzeń ciśnieniowych (zbiorników) w wyniku przeprowadzonych prac rozwojowych oraz określenie wymagań niezbędnych do wdrożenia wyników prac B+R w działalności gospodarczej Wnioskodawcy. Prace B+R prowadzone w ramach projektu pozwolą m.in. na: 1.Oszczędności energii na podstawie analizy obecnego i zmierzonego zapotrzebowania urządzeń. 2.Ograniczenie pracochłonności w oparciu o dane z ostatnich lat i wyliczonej pracochłonności w okresie trwania etapu 2 na elementach próbnych. 3.Skrócenie obecnie potrzebnego czasu spawania rurociągów z wartości bazowej 30 minut na 1 calostyk do wartości docelowej 25 minut na 1 calostyk; 4.Ograniczenie pracochłonności wynikać będzie również z redukcji dodatkowych nakładów wynikających z potrzeby dodatkowych operacji po spawaniu w tym prostowanie. 5.Poprawa jakości poprzez ograniczenie niezgodności spawalniczych, obecnie niezgodności na poziomie 7%, planowane ich ograniczenie do 3%. 6.Poprawa rentowności produkcji", "BENEFICJENT": "NAFTOREMONT &NDASH; NAFTOBUDOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii prefabrykacji konstrukcji stalowych, rurociągów i elementów urządzeń ciśnieniowych opartej o wyniki analizy numerycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 93.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "13860430.23", "WARTOSC": "17724903.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Przedmiotowy cel jest zbieżny z celem Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020 Działanie 3.3 Poprawa Jakości Powietrza, Poddziałania 3.3.1 Realizacja planów niskoemisyjnych – wymiana źródeł ciepła. Do celów szczegółowych, ściśle powiązanych z celem głównym należą: - Redukcja emisji CO2 o 22 225,38 tCO2 oraz redukcja PM10 o 152 500,93 kg/rok dzięki modernizacji przestarzałych źródeł ciepła, - Zwiększenie wykorzystania odnawialnych źródeł energii poprzez montaż 33 kotłów na biomasę - Zwiększenie wykorzystania lokalnych zasobów (złoża gazu) poprzez montaż 904 kotłów na gaz oraz podłączenie budynków do sieci gazowej, - Wybudowanych / przebudowanych 14 wymiennikowni ciepła sieciowego. Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych oraz wielorodzinnych (spółdzielnie /wspólnoty). Zakres projektu obejmuje instalację kotłów gazowych, kotłów na biomasę, węzły cieplne oraz instalacji odbiorczych. Realizacja projektu będzie prowadzona na terenie Gmin/Miast – Partnerów uczestniczących w Projekcie tj.: - Gmina Chorkówka, - Miasto Dębica, - Gmina Dębica, - Miasto Jasło, - Gmina Jasło, - Gmina Jedlicze, - Gmina Pilzno, - Gmina Żyraków.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.1", "DOFINANSOWANIE_UE_PER_CAPITA": 74.94}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "1007581.24", "WARTOSC": "1906653.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt dotyczy budowy hali magazynowo- produkcyjnej w miejscowości Żarnowiec 282 , realizowanej jako rozbudowa istniejącego budynku produkcyjnego- magazynowego firmy oraz zakupu wtryskarki do wtrysku dwukomponenetowego termoplastów a także napawarki do naprawy i regeneracji form wtryskowych oraz przenośnego urządzenia do pomiaru chropowatości , które będą służyć wprowadzeniu na rynek nowego ,dotychczas nie produkowanego przez wnioskodawcę produktu -grupy dwukomponentowych wyrobów z tworzyw termoplastycznych wykonanych przy użyciu technologii formowania wtryskowego w jednym procesie technologicznym na przykład pokręteł z trzpieniem gwintowym M8x20 tworzywo A– tworzywo B , pokręteł z wkładką gwintową M8 tworzywo A– tworzywo B ,stopek z trzpieniem walcowym tworzywo A– tworzywo B.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWY BEPOLPLAST I MAŁGORZATA BĘBEN, WOJCIECH BĘBEN, ŁUKASZ BĘBEN SPÓŁKA JAWNA", "TYTUL": "Podniesienie konkurencyjności firmy Bepolplast I Sp.J dzięki poszerzeniu asortymentu o wyroby dwukomponentowe otrzymywane w jednym procesie technologicznym .", "DOFINANSOWANIE_UE_PER_CAPITA": 64.95}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-03-23", "DOFINANSOWANIE": "998610.96", "WARTOSC": "2389980.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Cel główny projektu: Poprawa dostępności i jakości świadczonych usług w zakresie opieki nad dziećmi do lat 3 w gminie Jedlicze poprzez budowę samorządowego żłobka w Jedliczu w latach 2016- 2017. Cele szczegółowe: - zwiększenie dostępności do infrastruktury opieki nad dziećmi do lat 3 w gminie Jedliczu poprzez budowę żłobka w Jedliczu. - zwiększenie szans na podjęcie zatrudnienia wśród osób mających utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi do lat 3, - zmniejszeniu występujących dysproporcji w dostępie do opieki instytucjonalnej w żłobku pomiędzy obszarami wiejskimi, małymi miastami a miastami, - pomoc wychowawcza poprzez rozwój i wprowadzenie nowych form opieki nad dzieckiem do lat 3 na terenie Gminy Jedlicze, - ograniczenie zjawiska wykluczenia społecznego i dyskryminacji poprzez możliwość podjęcia pracy w wyniku upowszechnienia żłobka jako miejsca opieki nad dzieckiem do lat 3. Projekt dotyczy budowy żłobka w Jedliczu, gm. Jedlicze. Zakres prac obejmuje: • budowę żłobka w Jedliczu o pow. użytkowej 381,11 m2 i kubaturze 1386 m3, • zakup i montaż wyposażenia i środków trwałych niezbędnych do świadczenia usług opieki nad dziećmi do lat 3 (w tym m.in. meble, wyposażenie kuchni, szatni, łóżeczka), • zakup pomocy dydaktycznych, specjalistycznego sprzętu oraz narzędzi do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, wspomagania rozwoju i prowadzenia terapii dzieci ze specjalnymi potrzebami edukacyjnymi, • wyposażenie placu zabaw. Obiekt będzie w pełni dostosowany do potrzeb osób niepełnosprawnych. W ramach zakresu rzeczowego zaplanowano rozwiązania w zakresie poprawy efektywności energetycznej obiektu: rekuperację, panele słoneczne i fotowoltaikę.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Budowa budynku Samorządowego Żłobka w Jedliczu", "DOFINANSOWANIE_UE_PER_CAPITA": 64.37}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4685518.75", "WARTOSC": "5512375.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna", "OPIS": "Celem projektu jest wzrost liczby nowo utworzonych w woj. podkarpackim przedsiębiorstw o 90 trwałych mikroprzedsiębiorstw. Cel osiągnięty zostanie do 31.03.2022 r. Grupę docelową P stanowi 100 bezrobotnych/ biernych zawodowo osób (w tym 90 kobiet (K), 10 mężczyzn (M)) z woj. podkarpackiego z obszaru MOF Krosno – gm.: m. Krosno, Korczyna, Jedlicze (os. fizyczne, które zamieszkują w/w obszar w roz. przepisów Kodeksu Cywilnego), w tym minimum 20 osób z obszaru rewitalizacji wskazanego w PRMK (44 ulice należące do 4 jednostek administracyjnych: Dzielnicy Polanka, Dzielnicy Śródmieście, Osiedla Południe i Osiedla Tysiąclecia), w wieku 30 lat i więcej (tj. od dnia 30 urodzin), które zamierzają rozpocząć prowadzenie działalności gospodarczej i należą do grupy os. w najtrudniejszej sytuacji na rynku pracy (osoby w wieku 50 lat i więcej/ osoby długotrwale bezrobotne/ osoby z niepełnosprawnościami/ osoby o niskich kwalifikacjach/ kobiety) i które nie otrzymały środków na rozpoczęcie działalności gospodarczej z innych projektów realizowanych z EFS w ramach RPO WP 2014-2020. Głównymi działaniami w projekcie są szkolenia związane z przygotowaniem do samodzielnego prowadzenia działalności gospodarczej, wypłata dotacji na rozpoczęcie działalności gospodarczej oraz wypłata wsparcia pomostowego finansowego.", "BENEFICJENT": "STAWIL SP. Z O.O.", "TYTUL": "Wsparcie bezrobotnych z terenu MOF Krosno zamierzających rozpocząć działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 63.98}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-01-21", "DOFINANSOWANIE": "969252.31", "WARTOSC": "1700987.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Zakres projektu obejmuje: rozbudowę Zespołu Szkół w Moderówce o salę gimnastyczną o powierzchni 296,11 m2, wymiarach zewnętrznych 32,82 m x 23,23 m, wymiarach areny sportowej 12m x 24m, wyposażenie sali gimnastycznej w sprzęt sportowy (13szt.), wykonanie zaplecza sanitarno – szatniowego, wykonanie połączenie komunikacyjnego istniejącego budynku szkoły z salą gimnastyczną poprzez przewiązkę, wykonanie przyłączy elektrycznych, wod.-kan., centralnego ogrzewania, instalacji kolektorów słonecznych oraz przebudowę klasopracowni do nauk przyrodniczych wraz z jej wyposażeniem w pomoce naukowe (158szt.) w Zespole Szkół Publicznych w Jedliczu. Obiekt sali gimnastycznej jest przystosowany do potrzeb osób niepełnosprawnych. Z w/w obiektów będzie korzystało w 2017r. 783 osoby. Celem projektu jest poprawa dostępności dzieci i młodzieży szkolnej do podstawowej infrastruktury sportowej oraz stworzenie lepszych warunków edukacji ogólnokształcącej. Realizacja projektu przyczyni się min. do osiągnięcia następujących efektów: - wyeliminowanie istniejących braków w zakresie infrastruktury sportowej, - poprawa dostępu do nowoczesnej i dobrze wyposażonej infrastruktury sportowej, - wzrost zainteresowania aktywnością ruchową i poprawa ogólnej kondycji zdrowotnej ludności, - skuteczniejsze zapobieganie wadom postawy u dzieci i młodzieży spowodowanym brakiem ruchu fizycznego, - zapewnienie alternatywnych, aktywnych form spędzania czasu wolnego wszystkim mieszkańcom, - poprawa jakości i funkcjonowania bazy dydaktycznej w gminie, - możliwość realizowania przez gminę obowiązku edukacji na odpowiednim poziomie, - zapobieganie problemom społecznym i wychowawczym, - wyrównanie szans rozwoju dzieci i młodzieży, - poprawa jakości życia mieszkańców, - zahamowanie migracji ludności do miast, - zwiększenie poziomu integracji z osobami niepełnosprawnymi i zapewnienie im możliwości korzystania z zajęć ruchowych.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Przebudowa i rozbudowa budynku ZS w Moderówce o salę gimnastyczną wraz z zapleczem sanitarno – szatniowym oraz przebudowa i wyposażenie klasopracowni nauk przyrodniczych w ZS w Jedliczu.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.48}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2016-03-02", "DOFINANSOWANIE": "935970.47", "WARTOSC": "1646468.81", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac B+R, w celu opracowania innowacyjnego w skali świata produktu &ndash; biodegradowalnego środka przeciwzbrylającego, przeznaczonego do stosowania w nawozach sztucznych. Kluczową innowacyjną cechą nowego produktu będzie jego biodegradowalność, osiągnięta dzięki zastąpieniu powszechnie stosowanych produktów naftowych, produktami pochodzenia roślinnego. W celu zaspokojenia potrzeb odbiorców opracowana zostanie receptura o parametrach fizykochemicznych i właściwościach użytkowych (antyzbrylających i antypylących), spełniających wszelkie wymagania jakościowe odbiorców, którymi będą duże firmy produkujące nawozy sztuczne (w Polsce przede wszystkim podmioty z Grupy Azoty oraz ANWIL). Koncepcja projektu powstała w efekcie rozmów biznesowych z przyszłymi odbiorcami i umożliwi zaspokojenie ich potrzeb w zakresie preferencji w stosowaniu biodegradowalnych dodatków do nawozów mineralnych. Projekt, obejmujący badania przemysłowe i prace rozwojowe, podzielony został na 5 etapów i zakończy się uzyskaniem produktu gotowego do komercyjnego wdrożenia, zweryfikowanego jakościowo i użytkowo przez Wnioskodawcę i wybranych, kluczowych odbiorców. W projekcie przewidziano pięć kamieni milowych, osiąganych w kolejnych pięciu etapach: 1. Opracowanie zweryfikowanej bazy surowców niezbędnych do opracowania gotowych receptur. 2. Ustalenie optymalnych parametrów procesu hydrorafinacji surowców. 3. Pozytywny wynik testów laboratoryjnych biodegradowalności, parametrów fizykochemicznych oraz właściwości antyzbrylających opracowanych receptur. 4. Przygotowanie zestawu partii próbnych gotowego produktu do testów przemysłowych, wraz z opracowaniem optymalnej techniki blendingu. 5. Pozytywna weryfikacja właściwości użytkowych próbnych partii produktu. Nowy produkt zostanie skome", "BENEFICJENT": "ORLEN POŁUDNIE SPÓŁKA AKCYJNA", "TYTUL": "Biodegradowalne środki przeciwzbrylające do przemysłu nawozów sztucznych", "DOFINANSOWANIE_UE_PER_CAPITA": 60.33}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "747292.37", "WARTOSC": "879167.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Cel projektu:Wzrost szans na zatrudnienie 89 uczniów (89M,0K) w tym 55 uczniów (U)Technikum i 34 uczniów Branżowej Szkoły I st. (BS)poprzez poprawę jakości kształceni zaw. w odp.na potrzeby rynku pracy ,wzbogacenie oferty edu ,wzrost kompetencji 8 nauczycieli (N) (8M,0K) i podjęcie aktywnej współpracy z pracodawcami w Zespole Szkół w Jedliczu (ZSJ) w okresie IX.2019-IX.2022. Główne rezultaty: wzrost kompetencji 8 n-li i 89 ucz., doposażenie 2 pracowni stwarzając naturalne warunki pracy, nawiązanie trwałej współpracy z pracodawcami, podniesienie jakości kształcenia zawodowego. Grupy docelowe: 89 uczniów Technikum ,Branzowej Szkoły 8 nauczycieli przedmiotów zaw. Zadania: 1. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli 2. Doskonalenie umiejętności i kompetencji zawodowych uczniów (szkolenia/kursy) 3. Podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych- praktyki/ staże 4. Doposażenie Pracowni Ślusarni 5. Wyposażenie pracowni CNC 6. Modernizacja kierunków kształceniapModyfikacja programów nauczania w odpowiedzi na zapotrzebowanie rynku pracy 7. Wyjazdy edukacyjne", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/ZESPÓŁ SZKÓŁ IM. ARMII KRAJOWEJ W JEDLICZU", "TYTUL": "Dostosowanie oferty ZS w Jedliczu do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 48.17}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-06-15", "DOFINANSOWANIE": "740318.55", "WARTOSC": "1069230.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest zwiększenie udziału produkcji energii elektrycznej poprzez zastosowanie odnawialnych źródeł energii w ramach jednostek organizacyjnych Gminy Jedlicze. Przedmiotem projektu jest zaprojektowanie i wybudowanie instalacji fotowoltaicznych, wykorzystujących odnawialne źródła energii. Instalacje zostaną wybudowane na 10 budynkach użyteczności publicznej w Gminie Jedlicze. W ramach projektu planuje się wykonanie: 1.Instalacji fotowoltaicznej o mocy 30,25 kW na Urzędzie Gminy w Jedliczu. Instalacja zostanie wykonana ze 110 paneli polikrystalicznych o mocy 275 W. 2.Instalacji fotowoltaicznej o mocy 39,875kW na budynku Oczyszczalni Ścieków w Jedliczu. Instalacja zostanie wykonana ze 145 paneli polikrystalicznych o mocy 275 W. 3.Instalacji fotowoltaicznej o mocy 39,875kW na Szkole Podstawowej w Jedliczu. Instalacja zostanie wykonana ze 145 paneli polikrystalicznych o mocy 275 W. 4.Instalacji fotowoltaicznej o mocy 15,675 na Szkole Podstawowej w Jedliczu (stara szkoła). Instalacja zostanie wykonana ze 57 paneli polikrystalicznych o mocy 275 W. 5.Instalacji fotowoltaicznej o mocy 13,75kW na Samorządowym Przedszkolu w Jedliczu. Instalacja zostanie wykonana z 50 paneli polikrystalicznych o mocy 275 W. 6.Instalacji fotowoltaicznej o mocy 8,25kW na Samorządowym Przedszkolu w Potoku. Instalacja zostanie wykonana z 30 paneli polikrystalicznych o mocy 275 W. 7.Instalacji fotowoltaicznej o mocy 16,50kW na Szkole Podstawowej w Jaszczwi. Instalacja zostanie wykonana z 60 paneli polikrystalicznych o mocy 275W. 8.Instalacji fotowoltaicznej o mocy 11,00kW na Przedszkolu Publicznym w Jaszczwi. Instalacja zostanie wykonana z 40 paneli polikrystalicznych o mocy 275W. 9.Instalacji fotowoltaicznej o mocy 13,75kW na Szkole Podstawowej w Żarnowcu. Instalacja zostanie wykonana z 50 paneli polikrystalicznych o mocy 275W. 10.Instalacji fotowoltaicznej o mocy 11,00kW na Szkole Podstawowej w Piotrówce. Instalacja zostanie wykonana z 40 paneli polikrystalicznych o mocy 275W.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Budowa instalacji OZE na obiektach użyteczności publicznej zlokalizowanych w Gminie Jedlicze", "DOFINANSOWANIE_UE_PER_CAPITA": 47.72}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "5900000.00", "WARTOSC": "8040337.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Głównym celem projektu jest obniżenie emisyjności pyłów w ośrodkach miejskich województwa podkarpackiego poprzez wymianę indywidualnych źródeł ciepła na bardziej efektywne. Do celów szczegółowych, ściśle powiązanych z celem głównym należą:- Redukcja emisji CO2 o 5291,69 tCO2/rok oraz pyłu PM10 o 58,31 t/rok dzięki modernizacji przestarzałych źródeł ciepłaDzięki realizacji projektu i osiągnięciu poszczególnych wskaźników projekt przyczyni się do realizacji celów długofalowych, związanych z przejściem na gospodarkę niskoemisyjną, w tym przede wszystkim:-powstrzymanie procesu zanieczyszczenia środowiska naturalnego, w tym przede wszystkim powietrza,-zmniejszenie ilości zanieczyszczeń emitowanych do atmosfery, których źródłem jest spalanie paliw opałowych,-poprawa jakości życia oraz zdrowia mieszkańców Miast i Gmin, -powstrzymanie degradacji ekosystemów, -poprawa konkurencyjności i atrakcyjności Miast i Gmin, -poprawa spójności społecznej i terytorialnej województwa podkarpackiego.Projekt obejmuje modernizację przestarzałych źródeł ciepła w budynkach jednorodzinnych. Realizacja projektu będzie prowadzona na terenie Gmin – Partnerów uczestniczących w Projekcie.Zakres projektu obejmuje montaż kotłów na paliwa stałe inne niż biomasa. Przedmiotem projektu jest wymiana dotychczasowych nieefektywnych źródeł ciepła na kotły węglowe klasy nie niższa niż 5 oraz spełniające wymagania ekoprojektu w zakresie efektywności energetycznej i emisji zanieczyszczeń określone w Rozporządzeniu Komisji (UE) 2015/1189 lub Rozporządzeniu Komisji (UE) 2015/1185 (ECODESIGN) o sprawności nie mniejszej niż 88%,w ilości:-Miasto Dębica: 59 szt.-Gmina Dębica: 46 szt.-Miasto Jasło: 101 szt.-Gmina Jasło: 46 szt.-Gmina Jedlicze: 27 szt.-Gmina Pilzno: 30 szt.-Gmina Żyraków: 39 szt.Łącznie kotły z automatycznym zasypem: 348 szt.", "BENEFICJENT": "ZWIĄZEK GMIN DORZECZA WISŁOKI W JAŚLE", "TYTUL": "Poprawa jakości powietrza poprzez wymianę źródeł ciepła w domach prywatnych na terenie gmin należących do Związku Gmin Dorzecza Wisłoki – Projekt 3.3.2", "DOFINANSOWANIE_UE_PER_CAPITA": 45.57}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2015-07-06", "DOFINANSOWANIE": "681341.68", "WARTOSC": "932435.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt obejmuje cele i zadania związane z poprawą jakości i efektywności systemu edukacji, które w dokumencie Zespołu Szkół pn.„Strategiczny plan rozwoju szkoły na lata 2015-2020”zostały ujęte m.in. w poniższych obszarach tematycznych: Obszar:Analiza potrzeb i problemów uczniów oraz promowanie osiągnięć uczniów, w cele związane z promowaniem zdrowego stylu życia i aktywności fizycznej, a także promowaniem udziału uczniów w zawodach sportowych oraz Obszar: Unowocześnienie bazy dydaktycznej, w cel związany ze stworzeniem nowoczesnej bazy sportowo-rekreacyjnej. Realizacja przedmiotowego zakresu prac pozwoli na podniesienie standardu i dostępności sportowej infrastruktury oświatowej w Zespole Szkół w Jedliczu, prowadzącym kształcenie zawodowe na terenie pow. krośnieńskiego. Cele ogólne projektu -Poprawa jakości edukacji w pow. krośnieńskim -Wzrost aktywności fizycznej młodzieży -Poprawa atrakcyjności zajęć wychowania fizycznego -Poprawa warunków pracy nauczycieli wychowania fizycznego -Rozwinięta oferta pozalekcyjnych zajęć sportowych –Zapewnione bezpieczeństwo i higieny uczniów uczestniczących w zajęciach wychowania fizycznego Cel bezpośredni: Poprawa standardu i dostępności szkolnej infrastruktury sportowej w Zespole Szkół im. Armii Krajowej w Jedliczu. Zakres rzeczowy projektu obejmuje budowę wielofunkcyjnego boiska sportowego, trybun sportowych oraz budynku szatniowego z przyłączami i urządzeniami towarzyszącymi, przebudowa sieci wodociągowej, utwardzenie terenu, budowa trzech dołów chłonnych oraz kanalizacji deszczowej wraz z przyłączem przy Zespole Szkół w Jedliczu oraz zakup wyposażenia. Powstała w wyniku realizacji projektu infrastruktura będzie wykorzystywana do prowadzenia zajęć z zakresu wych. fizycznego zgodnie z podstawą programową dla IV etapu nauczania. Wychowanie fizyczne stanowi nie tylko przedmiot nauczania,ale jest całokształtem oddziaływań w dyd.-wychowawczej pracy w szkole, związanej z rozwojem fizycznym i sprawnością fizyczną dzieci i młodzieży.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI", "TYTUL": "Rozwój infrastruktury dydaktycznej w Zespole Szkół im. Armii Krajowej w Jedliczu poprzez budowę wielofunkcyjnego boiska szkolnego", "DOFINANSOWANIE_UE_PER_CAPITA": 43.92}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "611245.62", "WARTOSC": "719112.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "1. Cel projektu: Zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród 30 (26K, 4M) osób sprawujących opiekę nad dziećmi do lat 3 zamieszkujących Gminę Jedlicze poprzez udostępnienie 30 nowych miejsc opieki nad dziećmi w żłobku w Jedliczu w okresie od 01.07.2018 do 31.08.2019r. 2. Grupa docelowa projektu: 30 osób (26K, 4M) zamieszkujących na terenie gminy Jedlicze w rozumieniu KC, które chcą powrócić/wejść na rynek pracy po przerwie związanej z pełnieniem funkcji opiekuńczych nad dziećmi do lat 3 (urodzeniem lub wychowaniem dziecka), o statusie na rynku pracy: a) 4os (3K,1M) bezrobotne lub bierne zawodowo pozostająca poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, która przerwała karierę zawodową ze względu na urodzenie dziecka, b) 26os (23K,3M) opiekujące się dzieckiem do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osoby zatrudnione na czas określony, pracujące będącą w trakcie przerwy związanej z urlopem macierzyńskim, rodzicielskim lub wychowawczym w rozumieniu ustawy dnia 26 czerwca 1974 r - Kodeks pracy (Dz. U. z 2014 r. poz. 1662 z późn. zm.); 3. Główne zadania, które będą realizowane w ramach projektu: a) Funkcjonowanie żłobka 4. Główne rezultaty, które dzięki realizacji projektu zostaną osiągnięte a) Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 30 os. b) Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 30szt. c) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 4 os. d) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 26 os.", "BENEFICJENT": "GMINA JEDLICZE", "TYTUL": "Rozwój opieki żłobkowej w Gminie Jedlicze", "DOFINANSOWANIE_UE_PER_CAPITA": 39.4}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "9024741.04", "WARTOSC": "13585156.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "W zakresie przedmiotowego wniosku o dofinansowanie celem projektu jest opracowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej oraz uzyskanie pozwoleń i uzgodnień umożliwiających realizację robót budowlanych w przyszłym projekcie infrastrukturalnym pn. „Rewitalizacja linii kolejowej nr 108 na odcinku Jasło-Nowy Zagórz”.Opracowanie dokumentacji przedprojektowej obejmowało opracowanie Studium Wykonalności w tym: prognozy społeczno-gospodarcze i analizy rynku usług transportowych, analiza stanu istniejącego infrastruktury kolejowej i taboru, analizy techniczno-marketingowe wariantów inwestycyjnych projektu, analiza środowiskowa, analiza kosztów i korzyści. Opracowanie dokumentacji projektowej obejmuje opracowanie: Inwentaryzacji Przyrodniczej; Koncepcji Programowo-Przestrzennej; Wniosku o wydanie decyzji o uwarunkowaniach środowiskowych oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie decyzji o ustaleniu lokalizacji linii kolejowej/wniosku o ustalenie lokalizacji inwestycji celu publicznego oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie zgód wodnoprawnych wraz z pozyskaniem odpowiednich decyzji administracyjnych; Projektu budowlanego (w tym: dokumentacja geotechniczna i geologiczno-inżynierska, mapy do celów projektowych, wymagane i niezbędne pozwolenia, zgody, uzgodnienia); Wniosku o wydanie pozwolenia na budowę wraz z pozyskaniem odpowiedniej decyzji administracyjnej lub zgłoszenie robót budowlanych; Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych.Przyszłościowa realizacja robót w oparciu o wyżej opisaną dokumentację pozwoli m.in. na podwyższenie prędkości handlowej i podniesienie maksymalnego dopuszczalnego nacisku osiowego,poprawę punktualności realizowanych połączeń przewozów, skrócenie czasu jazdy, zwiększenie dostępności transportu, poprawę komfortu jazdy i obsługi pasażerów, poprawę bezpieczeństwa ruchu kolejowego i przewożonych ładunków.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 108 na odcinku Jasło - Nowy Zagórz (dokumentacja projektowa + przedprojektowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.36}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1808227.40", "WARTOSC": "2145500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie woj. podkarpackiego oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JSTrozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 11 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 300os (186K,114M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze nie", "BENEFICJENT": "GMINA GAĆ", "TYTUL": "Liderzy e-Rozwoju Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 20.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "315368.27", "WARTOSC": "371021.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Cel proj. Poprawa jakości kształceni zawodowego, wzrost kompetencji 3 nauczycieli (N) (3M,0K) i 55 uczniów (54M,1K), wzbogacenie oferty edukacyjnej (edu) i podjęcie aktywnej współpracy z pracodawcami w Zespole Szkół w Jedliczu (ZSJ) w okresie I.2018-IX.2019. Gr. doc. 58 uczniów (57M,1K) i4 n-li (4M,0K) – ZSJ (Tech, ZSZ) Zadania w projekcie: 1. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli praktycznej nauki zawodu – studia podyplomowe 2.Doskonalenie umiejętności i kompetencji zawodowych nauczycieli praktycznej nauki zawodu- kursy 3. Podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez uczniów- praktyki/staże 4. Podnoszenie kompetencji/uzyskiwanie kwalifikacji zawodowych przez uczniów 5. Doposażenie Pracowni: Spawalni, Ślusarni, CNC, Hali maszyn warsztatów szkolnych 6. Modyfikacja programu nauczania w odpowiedzi na zapotrzebowanie rynku pracy. Główne rezultaty: wzrost kompetencji 3 n-li i 55 ucz., doposażenie 4 pracowni stwarzając naturalne warunki pracy, nawiązanie trwałej współpracy z pracodawcami, podniesienie jakości kształcenia zawodowego.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/ZESPÓŁ SZKÓŁ IM. ARMII KRAJOWEJ W JEDLICZU", "TYTUL": "Program poprawy jakości kształcenia zawodowego w ZS w Jedliczu", "DOFINANSOWANIE_UE_PER_CAPITA": 20.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "HUTA SZKŁA \"ZORZA\" JACEK GINALSKI PRZEMYSŁAW KĘDZIOR SPÓŁKA CYWILNA", "TYTUL": "Dotacja na kapitał obrotowy dla Huty Szkła \"Zorza\" Jacek Ginalski i Przemysław Kędzior Spółka Cywilna", "DOFINANSOWANIE_UE_PER_CAPITA": 19.25}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "481801.25", "WARTOSC": "566825.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Cel proj- poprawa jakości kształcenia ogólnego, wzrost kompetencji 66 nauczycieli i 288 uczniów Techników ZSGH W Iwoniczu Zdroju ,ZS w Iwoniczu, ZS w Jedliczu w okresie I.2017-VI.2018 Gr docelowa to 340 U i70 N szkół zawodowych- ZSGH,ZSI, ZSJ Zadania w projekcie: 1. Kompetencje kluczowe- wyrównywanie szans (ZSGH,ZSI, ZSJ) 2. Kompetencje kluczowe i nauczanie metodą eksperymentu- program rozwojowy (ZSGH,ZSI, ZSJ) 3. Cyfrowa szkoła- wyposażenie szkół w sprzęt TIK (ZSGH,ZSI, ZSJ) 4. Cyfrowa edukacja- podnoszenie kompetencji cyfrowych nauczycieli (ZSGH,ZSI, ZSJ) 5. Program na rzecz bezpieczeństwa cyfrowego szkół (ZSGH,ZSI, ZSJ) Główne rezultaty- rozwój kompetencji 70 nauczycieli, rozwój kompetencji kluczowych 340 uczniów, doposażenie 3 szkół zawodowych w sprzęt TIK i uzyskanie funkcjonalności cyfrowej do 6 mc po zakończeniu proj.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI", "TYTUL": "Poprawa jakości kształcenia ogólnego w ZSGH w Iwoniczu Zdroju, ZS w Iwoniczu i ZS w Jedliczu", "DOFINANSOWANIE_UE_PER_CAPITA": 18.2}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1028135.99", "WARTOSC": "1269404.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynków Warsztatów Terapii Zajęciowej w Krośnie i Środowiskowego Domu Samopomocy i Ośrodka Wczesnej Interwencji w Potoku.Projekt swoim zakresem obejmuje termomodernizacje energetyczną obiektów budynków użyteczności publicznej Polskiego Stowarzyszenia Osób z Upośledzeniem Umysłowym Krośnie: budynku Warsztatów Terapii Zajęciowej w Krośnie oraz Środowiskowego Dom Samopomocy i Ośrodka Wczesnej Interwencji w Potoku. W budynku WTZ w Krośnie w ramach modernizacja termicznej wykonana zostanie m.in.: modernizacja przegród – stropów i ścian zewnętrznych, wymiana drzwi wejściowych. Ponadto wykonana zostanie modernizacja instalacji CO wraz z wymianą istniejącego kotła na nowy kondensacyjny, zmieniając tym samym źródło zasilania CWU. Poprawa efektywności energetycznej zabytkowego budynku ŚDS i OWI w Potoku, zostanie wykonana między innymi poprzez: modernizacje przegród – stropu pod dachem, ścian zewnętrznych parteru i poddasza oraz wyk. izolacji ścian fundamentowych oraz wymianę stolarki drzwiowej na energooszczędną. Zostanie także zmodernizowane źródło ciepła dla budynku na nowy piec kondensacyjny zasilający także inst. CWU. Do głównych produktów projektu należy zmodernizowanie energetyczne przedmiotowych budynków ( 2szt.) oraz 4 zmodernizowane źródła ciepła. W wyniku realizacji projektu nastąpi poprawa warunków użytkowania w/w obiektów oraz likwidacja dyskomfortu cieplnego odczuwanego przez użytkowników.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KROŚNIE", "TYTUL": "Termomodernizacja budynków Polskiego Stowarzyszenia na Rzecz Osób z Upośledzeniem Umysłowym w Krośnie i Potoku", "DOFINANSOWANIE_UE_PER_CAPITA": 16.56}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-11-06", "DOFINANSOWANIE": "231200.00", "WARTOSC": "334560.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie znacząco ulepszonej, innowacyjnej technologii montażu gniazd sprężyn gazowych, przeznaczonych dla przemysłu motoryzacyjny. Montaż gniazd sprężyn gazowych polega na rozwarciu metalowej sprężynki i umieszczeniu jej w odpowiednich otworach korpusu wykonanego z tworzywa sztucznego, gdzie wraca ona do położenia spoczynkowego. Następnie wymagane jest podanie do gniazda korpusu porcji środka smarującego. Zakres projektu obejmie: 1. wstępne opracowanie technologii, 2. wykonanie i przebadanie w warunkach laboratoryjnych prototypu urządzenia realizującego technologię, 3. sprawdzenia funkcjonalności i testowanie w warunkach rzeczywistych, 4. weryfikację technologii i dokumentacji techniczno-ruchowej (DTR) urządzenia, 5. przeprowadzenie badań dot. oceny zgodności i wystawienie deklaracji zgodności WE. Obecnie produkowane są dwa modele gniazd: z korpusem typu „KOSTKA DUŻA” lub „DUŻY KIELICH”. W obu wariantach jest stosowany jeden typ sprężynki, tzw. „SPRĘŻYNKA DO DUŻYCH”. W rezultacie realizacji projektu zostanie opracowana technologia zautomatyzowanego montażu, elastyczna i rekonfigurowalna, zapewniająca możliwość szybkiego dostosowania do produkcji innego modelu gniazd, przy czym czas przezbrojenia przy zmianie modelu nie powinien być dłuższy niż 20 min. Musi także zapewnić: a) czas cyklu montażu jednego gniazda – nie gorszy niż 5 sek. b) sygnalizowanie sytuacji szczególnych, np. wykrycie wadliwie zmontowanego gniazda c) zbieranie danych o przebiegu pracy, z możliwością przeniesienia ich do komputera zewnętrznego celem przetwarzania lub archiwizacji. Innowacja procesowa będzie polegać na wprowadzeniu zautomatyzowanego montażu i kon", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO HANDLOWY BEPOLPLAST I MAŁGORZATA BĘBEN , WOJCIECH BĘBEN, ŁUKASZ BĘBEN SPÓŁKA JAWNA", "TYTUL": "Opracowanie innowacyjnej technologii zautomatyzowanego montażu gniazd sprężyn gazowych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "197556.10", "WARTOSC": "285876.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze", "OPIS": "SA 42799(2015/X) Głównym zamierzeniem przyświecającym realizacji niniejszego projektu jest dostosowanie oferty firmy ELEKTRO do potrzeb rynku poprzez wprowadzanie na rynek nowego produktu tj. reaktora/filtra wspomagającej pracę w przydomowych oczyszczalniach ścieków pracujących oparciu o materiał z tworzywa ABS. Kolejne etapy zaplanowane w proj., które będą służyć realizacji obranego celu to: przygotowanie i przeprowadzanie prac badawczych które sprawdzą efekty funkcjonowania technologii w warunkach zbliżonych do rzeczywistych oraz będzie skutkował wdrożeniem na rynek nowego produktu. Cel projektu zostanie osiągnięty dzięki realizacji poszczególnych zadań a są to: Zad.1 Analiza działania prowadzona w skali laboratoryjnej reaktora typu SBR z wykorzystaniem nośników biomasy z tworzywa sztucznego (rozdrobniony ASB z recyklingu), Zad.2 Analiza działania reaktora typu Filtr z wykorzystaniem nośników biomasy z tworzywa sztucznego (rozdrobniony ASB z recyklingu) w skali laboratoryjnej. Zad.3 Testowanie skuteczności nowego rozwiązania w warunkach zbliżonych do rzeczywistych. Zad. 4 Ocena skutków działania nowego rozwiązania wspomagającego pracę oczyszczalni - badanie opinii użytkowników. Zad.5 Optymalizacja procesu oczyszczania ścieków z wykorzystaniem nowego rozwiązania. Wykonawcą całości usługi będzie Uniwersytet Rolniczy w Krakowie. Wykonawca został wybrany zgodnie z założeniami i wytycznymi opublikowanym w dok. konkursowej przed złożeniem wniosku na podstawie złożonej oferty określono kwoty wydatków w proj. Rezultatem działań projektowych będzie wprowadzenie na rynek: - innowacji produktowej tj: reaktora lub filtra którego działanie oparte będzie technologii (know-how) pozyskanej w wyniku przeprowadzonych prac B+R. Urządzenie będzie wspomagało proces oczyszczalnia ścieków w przydomowych oczyszczalniach. Nowy produkt będzie charakteryzował się niespotykaną na rynku innowacyjnością w zakresie efektywności przetwarzania ścieków i obniżonym kosztem instala", "BENEFICJENT": "ELEKTRO BOGUSŁAW BARGIEŁ", "TYTUL": "Opracowanie innowacyjnego reaktora/filtra biologicznego przydomowej oczyszczalni ścieków pracującego w oparciu o materiał z tworzywa sztucznego z recyklingu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.73}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "509476.18", "WARTOSC": "599383.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego dla dzieci zamieszkujących na terenie gmin: Korczyna, Jedlicze (gm. wiejska), Krościenko Wyżne, Chorkówka i w mieście Krośnie poprzez utworzenie przedszkola dla 40 dzieci w okresie 17 miesięcy od 01.04.2020 r. do 31.08.2021 r. nGrupa docelowa: Projektem zostanie objętych 40 dzieci w wieku przedszkolnym określonym w ustawie Prawo Oświatowe, w tym dzieci z niepełnosprawnościami, 2 nauczycieli przedszkola zatrudnionych w OWP oraz nowoutworzone przedszkole. Zadania: 1. Wyposażenie OWP 2. Bieżące funkcjonowanie OWP przez 12 m-cy 3. Zajęcia dodatkowe 4. Studia podyplomowe dla nauczycieli Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -40 - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 40 Gł. rezultaty: - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 2 os.", "BENEFICJENT": "KRP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNIOŚCIĄ", "TYTUL": "Poznawaj świat z Małymi Odkrywcami", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}], "children": [{"name": "Rodzina", "value": 1305.09381768953, "v": "20,24 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 30.97, "v_pc": "1305,09 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 828.5311578133059, "v": "12,85 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 63.48}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 384.3147982207323, "v": "5,96 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 29.44}, {"name": "Wspieranie rodziny", "value": 42.7161636152656, "v": "662,61 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 3.27}, {"name": "NIEZNANY_02", "value": 42.48277011346054, "v": "658,99 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 3.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.4457136410520888, "v": "37,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Rodziny zastępcze", "value": 2.3775431923671992, "v": "36,88 tys zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.1628017019082, "v": "33,55 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Karta Dużej Rodziny", "value": 0.06286939143888602, "v": "0,98 tys zł", "v_zmiana": 214.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1137.8368753223315, "v": "17,65 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 27.0, "v_pc": "1137,84 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 754.4519443011864, "v": "11,70 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 66.3}, {"name": "Przedszkola", "value": 161.18293837029395, "v": "2,50 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 14.16}, {"name": "Gimnazja", "value": 63.177558664259934, "v": "980,01 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": 5.55}, {"name": "Stołówki szkolne i przedszkolne", "value": 55.2186197782362, "v": "856,55 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 4.85}, {"name": "Oddziały przedszkolne w SP", "value": 46.83072073233627, "v": "726,44 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 4.11}, {"name": "Nauka specjalna w SP", "value": 14.53987364620939, "v": "225,54 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Pozostała działalność", "value": 12.4805821299639, "v": "193,60 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 1.09}, {"name": "Dowożenie uczniów do szkół", "value": 9.973320010314595, "v": "154,71 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.87}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.217525786487881, "v": "96,45 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Inne formy wychowania przedszkolnego", "value": 5.326912068076328, "v": "82,63 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Nauka specjalna w przedszkolach", "value": 4.405880608561113, "v": "68,34 tys zł", "v_zmiana": 685.2, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 3.1028242650850952, "v": "48,13 tys zł", "v_zmiana": 129.3, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.9281749613202681, "v": "14,40 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 473.8096441464671, "v": "7,35 mln zł", "v_zmiana": 89.9, "v_kierunek": "więcej", "procent": 11.24, "v_pc": "473,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 178.79863138215575, "v": "2,77 mln zł", "v_zmiana": 6234.6, "v_kierunek": "więcej", "procent": 37.73}, {"name": "Gospodarka odpadami komunalnymi", "value": 125.42745551830839, "v": "1,95 mln zł", "v_zmiana": 69.0, "v_kierunek": "więcej", "procent": 26.47}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 55.51751031459516, "v": "861,19 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 11.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 46.93008316142341, "v": "727,98 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 9.9}, {"name": "Pozostała działalność", "value": 32.37312790097988, "v": "502,17 tys zł", "v_zmiana": 58.6, "v_kierunek": "więcej", "procent": 6.83}, {"name": "Oczyszczanie miast i wsi", "value": 20.951543321299642, "v": "325,00 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 4.42}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9.845254641567818, "v": "152,72 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.966037906137184, "v": "61,52 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.83}]}, {"name": "Administracja publiczna", "value": 388.51652398143386, "v": "6,03 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 9.22, "v_pc": "388,52 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 284.7391535585354, "v": "4,42 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 73.28}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 73.70085159876224, "v": "1,14 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 18.96}, {"name": "Urzędy wojewódzkie", "value": 13.034517792676638, "v": "202,19 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 3.35}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.066373775141825, "v": "125,13 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 2.07}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.9017915162454875, "v": "91,55 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Pozostała działalność", "value": 3.073835740072202, "v": "47,68 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 0.79}]}, {"name": "Pomoc społeczna", "value": 239.3206994584838, "v": "3,71 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.68, "v_pc": "239,32 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "37.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 68.56464414646723, "v": "1,06 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 28.64}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 47.766133316142344, "v": "740,95 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 19.95}, {"name": "Domy pomocy społecznej", "value": 43.96316206807632, "v": "681,96 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 18.36}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31.976807632800412, "v": "496,02 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 13.36}, {"name": "Zasiłki stałe", "value": 28.105981175863846, "v": "435,98 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 11.74}, {"name": "Pomoc w zakresie dożywiania", "value": 10.065945074780815, "v": "156,14 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 4.2}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3.6681279009798864, "v": "56,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.53}, {"name": "Dodatki mieszkaniowe", "value": 2.758610752965446, "v": "42,79 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.230355208870552, "v": "34,60 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.22093218153687466, "v": "3,43 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 178.39796415678185, "v": "2,77 mln zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 4.23, "v_pc": "178,40 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 111.07071428571427, "v": "1,72 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 62.26}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 36.608265214027846, "v": "567,87 tys zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": 20.52}, {"name": "Biblioteki", "value": 29.673342573491492, "v": "460,29 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 16.63}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.0456420835482207, "v": "16,22 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 136.1032123517277, "v": "2,11 mln zł", "v_zmiana": 269.8, "v_kierunek": "więcej", "procent": 3.23, "v_pc": "136,10 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "28.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 119.76966155234658, "v": "1,86 mln zł", "v_zmiana": 445.5, "v_kierunek": "więcej", "procent": 87.99}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 8.861162970603402, "v": "137,45 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Pozostała działalność", "value": 6.576194559051058, "v": "102,01 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 4.83}, {"name": "Izby rolnicze", "value": 0.8961932697266632, "v": "13,90 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 0.65}]}, {"name": "Transport i łączność", "value": 121.23398659102631, "v": "1,88 mln zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": 2.87, "v_pc": "121,23 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 35.94355595667871, "v": "557,56 tys zł", "v_zmiana": 81.7, "v_kierunek": "mniej", "procent": 29.64}, {"name": "Drogi wewnętrzne", "value": 33.93139118102114, "v": "526,34 tys zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": 27.98}, {"name": "Drogi publiczne powiatowe", "value": 28.31143566271274, "v": "439,17 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 23.35}, {"name": "Lokalny transport zbiorowy", "value": 22.411070783909235, "v": "347,64 tys zł", "v_zmiana": 130.2, "v_kierunek": "więcej", "procent": 18.48}, {"name": "Drogi publiczne krajowe", "value": 0.6365330067044869, "v": "9,87 tys zł", "v_zmiana": 47.8, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Kultura fizyczna", "value": 72.93407813305828, "v": "1,13 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 1.73, "v_pc": "72,93 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "53.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 51.036846957194435, "v": "791,68 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 69.97}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18.870041903042804, "v": "292,71 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 25.87}, {"name": "Pozostała działalność", "value": 3.027189272821041, "v": "46,96 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 4.15}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 37.35031588447653, "v": "579,38 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.88, "v_pc": "37,35 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "71.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 35.9079951005673, "v": "557,00 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 96.13}, {"name": "Pozostała działalność", "value": 0.8462158329035585, "v": "13,13 tys zł", "v_zmiana": 216.8, "v_kierunek": "więcej", "procent": 2.26}, {"name": "Zarządzanie kryzysowe", "value": 0.5938505673027333, "v": "9,21 tys zł", "v_zmiana": 601.3, "v_kierunek": "więcej", "procent": 1.58}, {"name": "Obrona cywilna", "value": 0.0022543837029396596, "v": "0,03 tys zł", "v_zmiana": 95.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 28.306485946364106, "v": "439,09 tys zł", "v_zmiana": 112.4, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "28,31 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20.54117457452295, "v": "318,63 tys zł", "v_zmiana": 810.3, "v_kierunek": "więcej", "procent": 72.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6.151046286745745, "v": "95,42 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 21.73}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1.61426508509541, "v": "25,04 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 5.7}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 24.995634347601854, "v": "387,73 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "25,00 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 14.276179731820525, "v": "221,45 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 57.11}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.47578197524497, "v": "162,50 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 41.91}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.24367264053635895, "v": "3,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.97}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 16.09804538421867, "v": "249,71 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.38, "v_pc": "16,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.635177926766373, "v": "242,53 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 97.12}, {"name": "Zwalczanie narkomanii", "value": 0.3661681279009799, "v": "5,68 tys zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": 2.27}, {"name": "Pozostała działalność", "value": 0.0966993295513151, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 13.352674058793191, "v": "207,13 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "13,35 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "72.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 8.435771015987623, "v": "130,86 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 63.17}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.299832387828778, "v": "51,19 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 24.71}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.6170706549767921, "v": "25,08 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 12.11}]}, {"name": "Obsługa długu publicznego", "value": 9.591195203713253, "v": "148,78 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "9,59 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 9.591195203713253, "v": "148,78 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 9.58766309953584, "v": "148,72 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "9,59 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.7206678700361, "v": "73,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.643245874161939, "v": "72,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.42}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20584063950489948, "v": "3,19 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Wybory i referenda samorządowe", "value": 0.01790871583290356, "v": "0,28 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.18}]}, {"name": "Informatyka", "value": 8.155770371325426, "v": "126,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19, "v_pc": "8,16 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "77.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "125.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 8.155770371325426, "v": "126,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 7.8295152140278494, "v": "121,45 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "7,83 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 7.8295152140278494, "v": "121,45 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Handel", "value": 4.152753352243424, "v": "64,42 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "4,15 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "389.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "245.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 4.152753352243424, "v": "64,42 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.21654654461062403, "v": "3,36 tys zł", "v_zmiana": 324.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,22 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.21654654461062403, "v": "3,36 tys zł", "v_zmiana": 324.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 0.0966993295513151, "v": "1,50 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.0966993295513151, "v": "1,50 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.06796028880866427, "v": "1,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "89.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.06796028880866427, "v": "1,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.013844765342960289, "v": "0,21 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.013844765342960289, "v": "0,21 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}