[{"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "58661979.07", "WARTOSC": "85128394.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Projekt obejmuje budowę/przebudowę dworców: Biadoliny, Czarna Tarnowska, Jasień Brzeski, Kraków Swoszowice, Radymno, Rzeszów Główny, Sędziszów Małopolski, Stalowa Wola Rozwadów, Sterkowiec. Dworce Biadoliny, Jasień Brzeski, Kraków Swoszowice i Sterkowiec są zlokalizowane w woj. małopolskim, pozostałe dworce w woj. podkarpackim. Dworzec Kraków Swoszowice jest położony przy linii kolejowej nr 94, dworzec Stalowa Wola Rozwadów przy linii nr 68, pozostałe obiekty wzdłuż linii nr 91. Obecny stan techniczny większości dworców jest określony jako zły, obiekty nie są przystosowane do potrzeb osób niepełnosprawnych, nie spełniają wymogów TSI-PRM oraz współczesnych standardów i oczekiwań pasażerów. Oprócz dworca Kraków Swoszowice wszystkie obiekty są czynne tj. prowadzona jest w nich obsługa podróżnych. Dworce Kraków Swoszowice, Radymno, Rzeszów Główny i Stalowa Wola Rozwadów są objęte ochroną konserwatorską. Zakres prac obejmuje: - rozbiórkę istniejących i budowę nowych dworców systemowych (Biadoliny, Czarna Tarnowska, Sędziszów Małopolski, Sterkowiec) - przebudowę i modernizację istniejących obiektów (Jasień Brzeski, Kraków Swoszowice, Radymno, Rzeszów Główny, Stalowa Wola Rozwadów), - wykonanie prac wykończeniowych wnętrz (stan pod klucz), za wyjątkiem powierzchni przeznaczonych pod wynajem podmiotom komercyjnym, które zostaną wykonane w stanie deweloperskim, - budowę/przebudowę przyłączy, montaż systemów dynamicznej informacji pasażerskiej, instalacji wewnętrznych w tym m.in. monitoringu, alarmowych, odgromowych, fotowoltaiki, - dostosowanie obiektów do potrzeb osób niepełnosprawnych, - zagospodarowanie terenów wokół dworców w tym m.in. wymianę nawierzchni, nasadzenia zieleni, elementy małej architektury, - budowę dróg dojazdowych i parkingów przed dworcami, - przywrócenie historycznego wyglądu obiektów w zakresie podlegającym ochronie konserwatorskiej, - prace rozbiórkowe infrastruktury towarzyszącej, - zintegrowanie dworców z innymi środkami transportu.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców na liniach kolejowych 68, 91, 94", "DOFINANSOWANIE_UE_PER_CAPITA": 66.55}, {"DATA_KONIEC": "2021-10-08", "DATA_START": "2018-10-09", "DOFINANSOWANIE": "6750000.00", "WARTOSC": "7500000.00", "MIEJSCE": "WOJ.: Lvivska oblast | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "One of the basic challenges in the project’s area of impact is an underdeveloped road infrastructure and insufficient quantity and low quality of transportation connections. The condition of technical infrastructure hinders contacts and cross-border traffic, and as a result reduces the attractiveness of the region for investors and impedes development processes. Fulfilment of this process is a response to the indicated problems. Its main purpose is supporting cross-border development processes in the borderland of Poland and Ukraine through an increase of transport accessibility of the region and an improvement of the road infrastructure. Achieving the indicated target will be possible by increasing technical parameters of a 6.615 km section of national road no. 885 Przemyśl – Hermanowice – state boarder, as well as an increase of communication accessibility for the designed border crossing Malhowice-Niżankowice. The development of the project will result in a 10% passage time decrease. It will also result in an increase of accessibility of the Podkarpackie Voivodeship for Western Ukraine. An effect of the development will be a creation of a new road connection between the countries, an alternative for the existing Przemyśl-Medyka-Lviv connection. It will result in an increase of international traffic mobility, both borderland and transit. It will have an influence on forming new foundations for Polish-Ukrainian cooperation, the development of tourism and trade. This project will be developed in a close partnership between the Podkarpackie Regional Road Management and Lviv Regional State Administration. Due to engagement of both sides in the project, an exchange of mutual practices, know-how and knowledge will be possible. It will affect a more effective implementation of the project and acquiring information and experiences which will be useful in the implementation of consecutive investments, both by the Polish and Ukrainian.", "BENEFICJENT": "PODKARPACKI ZARZĄD DRÓG WOJEWÓDZKICH", "TYTUL": "Extension / rebuilding of the regional road No 885 Przemysl - Hermanowice - State Border in km 3+642 - 10+257", "DOFINANSOWANIE_UE_PER_CAPITA": 60.05}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8776309.36", "WARTOSC": "10413276.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie krośnieńskim i mieście Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 253 osoby zarejestrowane w PUP Krosno.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP Krosno realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. pośrednictwo pracy, poradnictwo zawodowe, staże, środki na podjęcie działalności gospodarczej, bony na zasiedlenie, doposażenie stanowiska pracy. Ponadto w ramach projektu realizowane będzie wsparcie dotyczące zwalczania negatywnego wpływu wystąpienia pandemii COVID-19, zostaną nim objęci pracownicy oraz osoby samozatrudnione.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie krośnieńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 55.2}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "5972113.89", "WARTOSC": "7026016.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Účelom navrhovanej modernizácie je odstránenie nevyhovujúceho stavebno - technického stavu vozovky a systému odvodnenia cesty II/567 a II/575. Stavebná úprava pozostáva zo stabilizácie lokálnych zosuvov, opravy poškodených priepustov, odvodnenie cestného telesa, prečistenie priekop, frézovanie mostných objektov, vyrovnávka krytu vozovky, dosypanie krajníc, úprava svahov, rozšírenie konštrukcie vozovky v zatáčkach, opravy a výmena zvodidiel s náterom, obnova krytu vozovky z ACo II-11 hr. 50 mm, doplnenie dopravných subsystémov na ceste II/567 v troch úsekoch a stabilizácia lokálnych zosuvov, oprava poškodených priepustov, odvodnenie cestného telesa, prečistenie priekop, frézovanie mostných objektov a prieťahu mesta Medzilaborce, vyrovnávka krytu vozovky, dosypanie krajníc, opravy a výmena zvodidiel s náterom, obnova krytu vozovky z ACo II-11 hr. 50 mm, úprava kanalizačnej vpusti v meste Medzilaborce, doplnenie dopravných subsystémov na ceste II/575 v dvoch úsekoch. Cesta II/567 je v celkovej dĺžke 5,311 km a priemernej šírky troch úsekov 6,50 m. Cesty II/575 je s celkovou dĺžkou úprav 6,992km a priemernej šírky dvoch úsekov je 6,50 m. Partner projektu navrhol na rekonštrukciu cestu 897 dĺžky 6,850 km, ktorá sa priamo napája na koridor TEN-T. Na tejto ceste je naplánovaná rekonštrukcia ako cestného telesa tak, mostných objektov a odvodnenia cestnej komunikácie. Cesty sú naprojektované (už spracovaná projektová dokumentácia) v porovnateľných technických parametroch.", "BENEFICJENT": "SPRÁVA A ÚDRŽBA CIEST PREŠOVSKÉHO SAMOSPRÁVNEHO KRAJA", "TYTUL": "Rozvoj cestnej infraštruktúry medzi mestami Snina - Medzilaborce - Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 53.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "21827894.39", "WARTOSC": "25679875.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem głównym PR jest udzielenie kompleksowego wsparcia: szkoleniowego, doradczego, inkubacyjnego, finansowego i animacyjnego, które jest odpowiedzią na zdiagnozowane bariery i problemy,1138 osobom fizycznym, w tym 693 osobom zagrożonym ubóstwem i wykluczeniem społecznym oraz 276 PES z terenu 3 subregionu woj. Podkarpackiego, w działaniach mających na celu utworzenie co najmniej 202 miejsc pracy w nowych i istniejących PS oraz prowadzenie działań mających na celu ich stabilizację na rynku pracy za pomocą specjalnie dobranych narzędzi, w tym innowacyjnych. Celem projektu jest także prowadzenie uzgodnionych z ROPS Rzeszów działań animacyjnych, mających na celu budowanie przyjaznego dla PS otoczenia oraz tworzenia sieci wsparcia z JST i biznesem. Działania animacyjne przyniosą efekt długofalowy w postaci stworzenia przyjaznego dla ES środowiska, co spowoduje jej dalszy rozwój i powstanie miejsc pracy w sektorze ES. Dodatkowo realizowane będą działania inkubacyjny w tym utworzenie 4 Inkubatorów Help Desk oraz opracowanie modelu franczyzy społecznej i jego wdrożenie. Projekt przyczyni się do osiągnięcia celu szczegółowego poprzez powstanie 202 nowych miejsc pracy w sektorze ES i zapewni ich trwałość przez okres co najmniej 12 m-cy. Gł. rezultaty: Liczba miejsc pracy utworzonych w PS - 202 Liczba NGO prowadz. dział. gosp. lub odpłatną PP utworzonych w wyniki dział. OWES -44 Liczba PES objętych wsparciem - 276 Liczba osób zagroż. ubóstwem lub wyklucz. społ. objętych wsparciem - 693 Grupy docelowe: Osoby fizyczne i PES i osoby prawne zamierzające rozpocząć działalność gosp. w sektorze ES, PES, w tym PS,Partnerstwa na rzecz ES i PS Gł. zadania: Szkolenia i doradztwo dla osób zamierzających uruchomić DG w sektorze ES oraz dla pracowników PES, Animacja, Inkubacja, Inkubacja nowych miejsc pracy, Usługi dla PES, w tym marketingowe, księgowe i prawne.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Podkarpacki Ośrodek Wspierania Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 45.15}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "20201420.41", "WARTOSC": "23766376.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem gł. PR jest wzmocnienie sektora ekonomii społecznej w latach 2020-22 poprzez:- utworzenie minimum 357 miejsc pracy w nowych i istniejących PS dla osób zagrożonych ubóstwem lub wykluczeniem społ. oraz prowadz. działań mającychna celu ich stabilizację na rynku pracy za pomocą specjalnie dobranych narzędzi, w tym innowacyjnych,- rozwój Karpackiego Klastra Ekonomii Społecznej, skupiającego PES/PS/JST z terenu subregionu.Celem PR jest także prowadzenie w latach 2020-22 uzgodnionych z ROPS Rzeszów działań animacyjnych, mających na celu budowanie przyjaznego dla PSotoczenia oraz tworzenia sieci wsparcia z JST i biznesem. Działania animacyjne przyniosą efekt długofalowy w postaci stworzenia, co spowoduje dalszy rozwójsektora ES i powstanie kolejnych miejsc pracy.PR przyczyni się do osiągn. celu szczeg. poprzez powstanie 357 nowych miejsc pracy w sektorze ES i zapewnienie ich trwałości przez okres co najmniej 18miesięcy.Główne rezultaty:Liczba miejsc pracy utworzonych w PS – min. 357Liczba NGO prowadz. dział. gosp. lub odpłatną PP utworzonych w wyniki dział. OWES -42. Liczba PES objętych wsparciem – 276Liczba grup inicjatywnych, które w toku wsparcia wypracowały założenia co do utworzenia PES - 72Liczba osób ZUWS objętych wsparciem – 692Grupy docelowe:Osoby fizyczne, PES/PS i inne osoby prawne, zainteres. założeniem i/lub prowadzeniem/rozwinięciem działalności w sektorze ES, w tym w formieprzedsiębiorstw społecznych, które w przypadku:- Osób fizycznych: uczą się, pracują lub zamieszkują na obszarze woj. podkarpackiego (WP) w rozumieniu przepisów KC.,- PES/PS– posiadają jednostkę organizacyjną na obszarze woj. podkarpackiego.Gł. zadania:Wsparcie doradczo szkoleniowe dla osób fizycznych zainteres. utworzeniem PES/PSUsługi wsparcia PES/PSAnimacja oraz regionalne i lokalne partnerstwa na rzecz rozwoju ES i PSInkubacja procesu ekonomizacji dla PESWsparcie finansowe na tworzenie miejsc pracy, finansowe wsparcie pomostowe,Program grantowy dla PES.Wsparcie biznesowe PS.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O.O.", "TYTUL": "Podkarpacki Ośrodek Wspierania Ekonomii Społecznej II", "DOFINANSOWANIE_UE_PER_CAPITA": 41.78}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5689589.34", "WARTOSC": "6201736.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie krośnieńskim i mieście Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 527 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP Krosno realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. pośrednictwo pracy, poradnictwo zawodowe, staże, środki na podjęcie działalności gospodarczej, bony na zasiedlenie, doposażenie stanowiska pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie krośnieńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "5510010.47", "WARTOSC": "6482365.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób w wieku 30 lat i więcej (od dnia 30 urodzin)zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w tym samozatrudnienia) przez 24 osób zarejestrowanych wPUP Krosno.W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej (od dnia 30 urodzin) należące do poniższych grup:1. Osoby pozostające poza rynkiem pracy tj. osoby bezrobotne zwłaszcza::- osoby w wieku 50 lat i więcej, - osoby długotrwale bezrobotne,- kobiety,- osoby z niepełnosprawnościami,- osoby o niskich kwalifikacjach zawodowych.2. Rolnicy i członkowie ich rodzin - osoby posiadające nieruchomość rolną lub członkowie ich rodzin podlegający ubezpieczeniom emerytalnym i rentowym ztytułu prowadzenia gospodarstwa rolnego, które chcą odejść z rolnictwa.Projketem objęci będa mogli być rownież bezrobotni mężczyźni w wieku 30-49 lat nie należący do grupy os. znajdujących się w najtrudniejszej sytuacji narynku pracy oraz osób odchodzących z rolnictwa i ich rodzin, którzy stanowić będą nie więcej niż 20% ogólnej liczby osób bezrobotnych objętych wsparciem w projekcie, jednocześnie skierowane do nich wsparcie będzie prowadzić do podwyższenia lub nabycia nowych kwalifikacji, kompetencji lub utrzymania i formalnego potwierdzenie kwalifikacji lub kompetencji bądź do rozpoczęcia prowadzenia działalności gospodarczej.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI / POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie krośnieńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.66}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "3758980.99", "WARTOSC": "4422330.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Celem głównym projektu jest połączenie drugorzędnych i trzeciorzędnych węzłów po stronie słowackiej i trzeciorzędnych węzłów po stronie polskiej do sieci TEN-T poprzez modernizację ciągu komunikacyjnego Snina-Medzilaborce-Krosno na odcinku drogi powiatowej nr 1956R Zręcin-Wietrzno-Zboiska stronie polskiej i dróg nr: III/3548 i III/3587 po stronie słowackiej. Zadania PW: Przebudowa drogi powiatowej nr 1956R Zręcin- Wietrzno-Zboiska. Modernizowany odcinek drogi wynosi 6,293 km. Zakres prac obejmuje m.in. : wykonanie poszerzenia jezdni, poboczy, wzmocnienie nawierzchni wraz z odcinkową wymianą podbudowy, budowa dwóch odcinków chodników, przebudowa przepustów drogowych i budowa zatok autobusowych, montaż barier energochłonnych, oczyszczanie rowów odwadniających i remont istniejących przepustów. Zadania PI; Zmodernizowanie i odbudowa istniejącej infrastruktury transportowej. Roboty budowlane będą prowadzone na odcinkach dróg III/3587 i III/3548, których modernizacja i przebudowa zostanie przeprowadzona na odcinku długości 3,010 km w przypadku pierwszej z wymienionych dróg i 5.699 km w przypadku drugiej wymienionej drogi. Część prac budowlanych będzie również dotyczyć części ciągów komunikacyjnych w postaci dwóch mostów i przepustów drogowych.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI", "TYTUL": "Modernizacja drogowej infrastruktury komunikacyjnej Snina-Medzilaborce-Krosno", "DOFINANSOWANIE_UE_PER_CAPITA": 33.44}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5156004.60", "WARTOSC": "5611062.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie krośnieńskim i mieście Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 456 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP Krosno realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. pośrednictwo pracy, poradnictwo zawodowe, szkolenia, staże, środki na podjęciedziałalności gospodarczej, bony na zasiedlenie.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie krośnieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.43}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "5135210.36", "WARTOSC": "5588300.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie krośnieńskim i mieście Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 266 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP Krosno realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. pośrednictwo pracy, poradnictwo zawodowe, szkolenia, staże, prace interwencyjne, środki na podjęcie działalności gospodarczej, bony na zasiedlenie.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI / POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie krośnieńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.3}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4301433.64", "WARTOSC": "4681068.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie krośnieńskim i mieście Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 263 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP Krosno realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. pośrednictwo pracy, poradnictwo zawodowe, szkolenia, staże, środki na podjęcie dzialaności gospodarczej, bony na zasiedlenie.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie krośnieńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6559225.09", "WARTOSC": "7716735.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: łańcucki", "OPIS": "Celem głównym projektu jest rozwój środowiskowych form pomocy poprzez wsparcie 120 os. starszych/niesamodzielnych oraz 60 opiekunów faktycznych poprzez świadczenie usług mobilnej opieki domowej, opieki sąsiedzkiej oraz szkoleń i doradztwa dla opiekunów faktycznych na terenie pow. krośnieńskiego,brzozowskiego, łańcuckiego i m.Krosno w okresie 01.03.2018-31.12.2020r. P zakłada: 1. realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług świadczonych w miejscu zamieszkania na rzecz os. starszych/niesamodzielnych - Uczestników projektu: ? usługi asystenckie dla os. z niepełnosprawnością świadczone przez asystenta os. niepełnosprawnej /asystenta osobistego os. nipełnosprawnej ? usługi opiekuńcze świadczone przez Opiekunów dziennych (np. opiekun środowiskowy, pielęgniarka) ? sąsiedzkie usługi opiekuńcze 2. szkol. z pierwszej pomocy dla opiekunów faktycznych 3. konsultacje prawne z zakresu spraw prowadzonych przez NFZ, ZUS, PEFRON Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ., za realiz. usługi. Ww. działania mają na celu organizację opieki nad o. starszymi/ON jak najdłużej w miejcu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad os. starszymi/ON. Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP. W rezultacie realizacji działań projektowych: ? 120 os. starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich standardu życia. ? 60 opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Mobilna opieka domowa", "DOFINANSOWANIE_UE_PER_CAPITA": 21.47}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1962467.39", "WARTOSC": "2370437.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Przedmiotowy projekt zakłada ochronę i rozwój dziedzictwa kulturowego i przyrodniczego terenu Pogórza Karpackiego. Celem przedsięwzięcia jest wykreowanie i wypromowanie nowego produktu turystycznego na pograniczu polsko-słowacko-ukraińskim opartego o budowaną infrastrukturę przy szlaku kolejowym Linii 107 do granicy z Ukrainą, Słowacją (w miejscowości Łupków) i dalej szlakiem Karpat do Giraltovce. Główne zadania inwestycyjne projektu to: 1)w Ustrzykach Dolnych w miejscu starej rafinerii nafty powstanie przestrzeń na potrzeby działalności Bieszczadzkiego Centrum Dziedzictwa Kulturowego, 2)w Zagórzu powstanie Skweru Pamięci Obrońców Węzła Zagórskiego z 1918 r.( mini skansen kolejowy w formie skweru z wykorzystaniem obiektów techniki kolejowej w postaci: lokomotywy TKt48124 (1955r), semafora ramiennego oraz żurawia wodnego. Obok tych obiektów zostanie wyeksponowana pamiątkowa tablica z QR kodami upamiętniająca bohaterskie czyny Obrońców Węzła Zagórskiego z 1918 r. ), 3)w Medzilaborcach adaptacja pomieszczeń w budynku Muzeum im. Andy’ego Warhola na Muzeum I Wojny Światowej: prace adaptacyjne wraz z infrastrukturą towarzyszącą (remont chodnika na ulicy Dobriańskiego (od dworca kolejowego do Muzeum Andy’ego Warhola – 2080,00m2; remont parkingu przy ul. Mierowa – 476,5m2;budowa parkingu przy cmentarzu - 533,5m2 oraz oświetlenie, system zabezpieczeń, system monitoringu i wyposażenie Muzeum– eksponaty, sprzęt wystawienniczy). 4)w Giraltovcach powstanie Dom Słowacko-Polski tworząc pomieszczenia do prezentacji dziedzictwa zarówno dla partnerów słowackich, jak i polskich, Działaniom inwestycyjnym towarzyszą projekty miękkie: 1)Impreza kulturalna w każdej z czerech miejscowości oraz w Chyrowie 2)Konferencja naukowa dotycząca dziedzictwa karpackiego .Tematem będzie także historyczność linii kolejowej oraz jej znaczenie dla projektu", "BENEFICJENT": "POWIAT BIESZCZADZKI", "TYTUL": "Otwieramy wrota Karpat. Dziedzictwo kulturowe łuku karpackiego w nowej odsłonie", "DOFINANSOWANIE_UE_PER_CAPITA": 17.45}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4729940.60", "WARTOSC": "5564636.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług opiekuńczych dla 75 os. starszych/niesamodzielnych i niepełnosprawnych z terenu pow. krośnieńskiego, p. M. Korosno, pow. bieszczadzkiego i pow. sanockiego poprzez utworzenie 3 Dziennych Domów Pomocy w okresie 01.03.2018-31.12.2020r. Grupę docelową stanowi 75 OS/niesamodzielnych, w tym ON z terenu pow. krośnieńskiego, p. M. Krosno, bieszczadzkiego i sanockiego, których stan zdrowia nie wymaga leczenia w warunkach szpitalnych, uniemożliwia jednak samodzielne wykonywanie co najmniej jednej z podst. czynności dnia codziennego. Główne rezultaty projektu: ? utworzone zostanie 3 DDP ? 30 os. niesamodzielnych zostanie objętych usługami opiekuńczymi w Dziennym Domu Pomocy w Ustrzykach Dolnych, 30 os. w Korczynie i 15 os. w Zboiskach. ? u 60% uczestników proj. nastąpi poprawa jakości i kofortu życia.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Przyjazny dom", "DOFINANSOWANIE_UE_PER_CAPITA": 17.12}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "4084532.62", "WARTOSC": "4805332.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Projekt ma na celu pobudzanie rozwoju przedsiębiorczości na terenie m. Krosna, powiatu krośnienskiego i jasielskiego przez wspieranie samozatrudnienia wśród 100 osób bezrobotnych - długotrwale bezrobotnych i kobiet. Do projektu będą przyjmowani również bezrobotni opiekunowie prawni posiadający co najm. 3 dzieci w wieku do 18 roku życia oraz rolnicy i członkowie ich rodzin, prow. indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa. W wyniku realizacji projektu 85 z 100 uczestników/czek założy działalność gospodarczą i otrzyma wsparcie finansowe na założenie działalności gospodarczej. 85 osób uzyska wsparcie pomostowe finansowe przyznane przez okres od 6 do 12 miesięcy od dnia rozpoczęcia (uruchomienia) działalności gospodarczej. Realizacja projektu rozpocznie się od działań rekrutacyjnych i oceny wstępnych zarysów działalności zapisanych w formularzu rekrutacyjnym. Kolejnym etapem będzie realizacja bloku szkoleniowo-doradczego przed rozpoczęciem dział. gosp. Będzie się on składał z doradztwa grupowego oraz indywidualnego - łącznie 12 godz./osobę. Całość uzupełni blok szkoleniowy - 35 godz./osobę z zakresu prawa, marketingu oraz sporządzania biznes planów. Kolejnym zadaniem będzie przygotowanie wniosków o wsparcie wraz z biznes planami oraz praca Komisji Oceny Wniosków. Efektem prac KOW będzie utworzona lista rankingowa Wniosków. Uczestnicy po podpisaniu umów o wsparcie na rozwój działalności oraz umów na wsparcie pomostowe będą realizować i rozliczać otrzymaną bezzwrotną pomoc. Przez cały okres 12 miesięcy od założenia działalności gospodarczej uczestnicy mogą korzystać z doradztwa indywidualnego po zał. dział. gosp. Kwota dofinansowania projektu to 4 805 332,50 zł, wkład własny na poziomie 138 266,75 zł. Projekt będzie realizowany od 1.08.2016r. do 30.06.2018r.", "BENEFICJENT": "INNOVO INNOWACJE W BIZNESIE SP. Z O.O.", "TYTUL": "Kierunek na przedsiębiorczość", "DOFINANSOWANIE_UE_PER_CAPITA": 14.93}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1593951.57", "WARTOSC": "2124242.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Idea projektu Porta Rusica - z Połonin w Bieszczady nawiązuje do historycznego traktu Porta Rusica. Szlak handlowy Porta Rusica powstał w XIX w. i uchodzi za najstarszy trakt handlowy wybudowany na Górnych Węgrzech. Łączył Michalowce z Baligrodem, wiódł przez Ruske, Przełęcz nad Roztokami do Roztok. Na najlepiej zachowanym odcinku widoczne są osiągnięcia ówczesnej myśli technologicznej (przepusty, mostki, rogatki, słupki kilometrowe). Celem projektu jest zwiększenie poziomu wykorzystania przyrodniczego i kulturowego potencjału pogranicza polsko-słowackiego (powiat leski, okres Snina). Cel ten będzie realizowany przez 3 cele szczegółowe: stworzenie zintegrowanego produktu turystycznego Porta Rusica, zwiększenie rozpoznawalności przyrodniczego i kulturowego potencjału pogranicza polsko-słowackiego oraz podniesienie świadomości turystów i mieszkańców w zakresie zrównoważonej turystyki rowerowej. W projekcie przewidziano 4 zadania: wytyczenie, oznakowanie Porta Rusica i infrastruktura towarzysząca, adaptacja istniejących szlaków i ścieżek rowerowych na zrównoważoną trasę „singletrack”, cykl konferencji, szkoleń dla społeczności lokalnych i przewodników oraz cykl działań promujących zrównoważoną turystykę rowerową. Główne rezultaty projektu: stworzenie transgranicznego produktu turystycznego Porta Rusica, obejmującego 59,75 km nowych, zmodernizowanych lub udoskonalonych transgranicznych ścieżek rowerowych (w tym trasę „singletrack”) wraz z infrastrukturą (tablice edukacyjne, wiaty, wieże widokowe). Stworzeniu produktu turystycznego Porta Rusica towarzyszyć będą: działania edukacyjne (8), działania promujące dziedzictwo kulturowe i przyrodnicze pogranicza: 2 konferencje, 2 eventy, w tym rajd rowerowy, przygotowanie e-narzędzi (interaktywna mapa szlaków rowerowych, aplikacja na smartfony) oraz strona www z kodami QR i publikacje promujące potencjał pogranicza (mapy, album). Projekt realizowany będzie w partnerstwie 3 instytucji: 2 z Polski i 1 ze Słowacji przez 24 miesi", "BENEFICJENT": "POWIAT LESKI", "TYTUL": "Porta Rusica - z Połonin w Bieszczady", "DOFINANSOWANIE_UE_PER_CAPITA": 14.18}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3827714.05", "WARTOSC": "4503193.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest rozwój przedsiębiorczości rozumianej jako wspieranie samozatrudnienia przez doprow. do powstania min. 70 nowych mikroprzedsięb. izapewnienie ich trwałości dzięki wykorzyst. dostępnych instrumentów wsparcia do 31.01.2022 r.Grupą docelową jest 80 osób bezrobotnych, biernych zawodowo i pracujących zamierzających rozpocząć prowadzenie dg w wieku 30 lat i więcej (od dnia 30urodzin), w tym:a) 50 os. w najtrudniejszej sytuacji na rynku pracy tj. osoby długotrwale bezrobotne, kobiety, osoby w wieku 50 lat i więcej, osoby z niepełnosprawnościami,o niskich kwalifikacjach (co najmniej 60% UP);b) 18 os. ubogich pracujących, os. zatrudn. na umowach krótkoterminowych, pracujących w ramach umów zleceń;c) 2 rolnicy i członkowie ich rodzin – osoby posiadające nieruchomość rolną lub członkowie ich rodzin podlegający ubezpieczeniom emerytalnym i rentowym ztytułu prowadzenia gospodarstwa rolnego, które chcą odejść z rolnictwa.Będą to osoby zamieszkujące w rozumieniu przepisów KC w m. Krosno, pow. krośnieńskim lub jasielskim.W wyniku realizacji p.70 z 80 uczestników/czek założy działalność gospodarczą i otrzyma wsparcie finansowe na założenie działalności gospodarczej. 70 osóbuzyska wsparcie pomostowe finansowe przyznane przez okres do 12 m-cy od dnia rozpoczęcia działalności gospodarczej.Realizacja p. rozpocznie się od działań rekrutac. i oceny wstępnych zarysów działalności zapis. w formularzu rekrutacyjnym. Kolejnym etapem będzie realizacja szkolenia \"ABC Przedsiębiorczości\" - 40 godz./osobę. Kolejnym zadaniem będzie przygot. wniosków o wsparcie wraz z biznes planami i praca Komisji Oceny Wniosków. Efektem prac KOW będzie utworzona lista rankingowa Wniosków. Uczestnicy po podpis. umów o wsparcie na rozwój działalności iumów na wsparcie pomostowe będą realiz. i rozliczać otrzymaną bezzwrotną pomoc. Przez cały okres 12 m-cy od założenia działalności gospodarczej uczestnicy p. muszą ją rzeczywiście prowadzić.Projekt realiz. od 01.03.2020 r. do 31.11.2021 r.", "BENEFICJENT": "INNOVO INNOWACJE W BIZNESIE SP. O.O.", "TYTUL": "Mój szef - to ja", "DOFINANSOWANIE_UE_PER_CAPITA": 13.99}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1966560.00", "WARTOSC": "2313600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 89 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI / POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie krośnieńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.37}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1308394.80", "WARTOSC": "1539288.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem głównym jest zwiększenie dostępności usług zdrowotnych poprzez zapewnienie opieki nad 150 osobami niesamodzielnymi, zagrożonymi ubóstwem lub wykluczeniem społecznym (90K/60M) z powiatu krośnieńskiego, w tym 34 leżącymi oraz minimum 50% starszymi - świadczeń geriatrycznych, ambulatoryjnych, rehabilitacji. Projekt DDOM DUKLA realizowany w okresie sierpień 2019r. – czerwiec 2022r. poprawi jakość życia UP oraz przyczyni się do wydłużenia okresu aktywności na rynku pracy ich opiekunów. Pacjenci DDOM spełnią kryteria dostępu opisane w Regulaminie Konkursu i Zał. 19 do Konkursu oraz SZOOP woj. Podkarpackiego. Projektodawca wyodrębnił DDOM na powierzchni 538 m.kw. z 2500m.kw powierzchni użytkowej. Wszystkie pomieszczenia wydzielone na potrzeby DDOM spełnią wymogi standardu opisane w załączniku nr 19 do Regulaminu i 8 reguł racjonalnego projektowania. Reg. Org. został zatwierdzony i nadany zostanie kod charakteryzujący specjalność komórki organizacyjnej (2200 - dzienny ośrodek opieki geriatrycznej) zgodnie z rozporządzeniem Ministra Zdrowia z dnia 17 maja 2012 r. w sprawie systemu resortowych kodów identyfikacyjnych oraz szczegółowego sposobu ich nadawania (Dz. U. poz. 594). Dla uczestników projektu będą realizowane świadczenia zawarte w wykazie określonym w załączniku 19 do Regulaminu konkursu. Kierowanie do DDOM odbywa się na podstawie skierowania (zał. nr 1) oraz karty oceny stanu klinicznego, sporządzanej z zastosowaniem skali poziomu samodzielności (skala Barthel punkty 40-65) (zał. nr 2). Zlikwidowane zostaną bariery dla pacjentów z niepełnosprawnościami (winda szpitalna) a UP potrzebujący dowożeni i odwożeni będą karetką. Wniosk. wykona adaptację pomieszczeń, zakupi wyposażenie i zapewni UP bezpłatną opiekę WTM, IPW i COG 5 dni w tygodniu od 8.00 do 16.00 z bezpłatnym transp. i wyżywieniem przez 34 miesiące. Okres trwałości do 31 grudnia 2025.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MEDICUS-DUKLA\" SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej im. Św. Jana w Dukli", "DOFINANSOWANIE_UE_PER_CAPITA": 11.64}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3088586.02", "WARTOSC": "3633630.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Cel Główny Poprawa zdolności do zatrudnienia 19 osób z niepełnosprawnościami (ON) poprzez zatrudnienie w Zakładzie Aktywności Zawodowej (ZAZ) działającego przy Polskim Stowarzyszeniu na Rzecz Osób z Niepełnosprawnością Intelektualną Koło w Rymanowie (PSONI) od 01.05.2017r. do 30.06.2019r. Grupa docelowa: Uczestnikami projektu (dalej UP) jest 19 ON (9K,7M), które zamieszkują woj. podkarpackie, powiat: brzozowski, krośnieński, sanocki osoby o znacznym stopniu niepełnosprawności, osoby z niepełnosprawnością intelektualną oraz osoby z niepełnosprawnościami sprzężonymi w wieku aktywności zawodowej Zadania: 1. SZKOLENIA (bhp i edukacyjno - instruktażowe) w zakresie: zasad przygotowywania posiłków i wyrobów cukierniczych i dekorowania oraz z umiejętności obsługi klienta. 2. DZIAŁALNOŚĆ LOKALU: Organizacja miejsc pracy dla ON poprzez utworzenie lokalu cukierniczo - gastronomicznego oraz dostosowanie go potrzeb ON i wyposażenie w niezbędny sprzęt wysokiej jakości.Zatrudnienie osób niepełnosprawnych w wymiarze 0,8 etatu w nowopowstałym lokalu przez 26 miesięcy 3. REHABILITACJA SPOŁECZNO - LECZNICA: Organizacja i przeprowadzenie rehabilitacji społecznej, zawodowej i leczniczej poprzez opracowanie i realizację Indywidualnych Programów Rehabilitacji (IPR) dla UP. Główne rezultatu: 1) Odsetek uczestników projektu, którzy po zakończeniu udziału w projekcie dokonali postępu w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia lub podjęli dalszą aktywizację – 46% 2) Odsetek osób, które podjęły pracę w okresie do trzech miesięcy następujących po dniu, w którym zakończyły udział w projekcie – 12% 3)Odsetek Uczestników projektu,którzy po opuszczeniu programu będą poszukiwać paracy - 56%", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "ZAZ/SMAK - lokal cukierniczo -gastronomiczny Zakładu Aktywności Zawodowej w Rymanowie", "DOFINANSOWANIE_UE_PER_CAPITA": 11.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1258366.86", "WARTOSC": "1480431.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem głównym projektu jest zwiększenie dostępności usług zdrowotnych dla osób starszych i niesamodzielnych poprzez utworzenie DDOM w Iwoniczu-Zdroju dla 150os. niesamodzielnych, w tym min. 75os. powyżej 65 r.ż. z pow. krośnieńskiego w okresie 01.2019-12.2021. Grupa docelowa: 150os, w tym 95K zam. pow. krośnieński, woj. podkarpackie dalej zwanymi pacjentami, w tym co najmniej 75os. w wieku 65+, które w ocenie skalą Barthel otrzymali 40-65pkt., mają prawo do świadczeń opieki zdrowotnej finansowanych ze środków publicznych na zasadach określonych w przepisach ustawy o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych i: - są bezpośrednio po przebytej hospitalizacji, a ich stan zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrowotnej, a także doradztwa w zakresie organizacji opieki i leczenia osoby niesamodzielnej lub - pacjenci, u których występuje ryzyko hospitalizowania w najbliższym czasie lub którym w okresie ostatnich 12 msc. udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. Zadania: 1. Adaptacja i wyposażenie w sprzęt DDOM w Iwoniczu-Zdroju. 2. Funkcjonowanie DDOM w Iwoniczu-Zdroju 3. Działania edukacyjne Główne zakładane wskaźniki: 1. Liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu – 15 szt. 2. Poprawa stanu zdrowia i samodzielności życiowej u co najmniej 80% osób niesamodzielnych będących podopiecznymi DDOM w Iwoniczu-Zdroju – 120, w tym 78K 3. Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie – 150 os., w tym 95K 4. Liczba podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi – 1 szt. 5. Liczba pacjentów, którzy zostaną objęci opieką i ukończą cały zaplanowany cykl usprawniania – 135 os., w tym 88K", "BENEFICJENT": "CENTRUM PROMOCJI ZDROWIA SANVIT SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej w Iwoniczu-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 11.19}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5949405.00", "WARTOSC": "6999300.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel główny p.: wzrost kwalifikacji zawodowych u min.720 (367K) z 1800 (918K) osób dorosłych uczących się, pracujących lub zamieszkujących na terenie subregionu \"SK\" ­ powiat krośnieński grodzki, krośnieński ziemski, jasielski, brzozowski, sanocki, leski, bieszczadzki, strzyżowski ­ (woj. podkarpackie) poprzez uczestnictwo w pozaszkolnych formach kształcenia w okresie od 01.01.2019 r. do 31.12.2021 r. Gr. docelowa to 1800 os. (918 K) dorosłych zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych w szczególności osoby starsze i o niskich kwalifikacjach. Min. 60% UP stanowią os. o niskich kwalifikacjach i/lub osoby w wieku 50 lat i więcej. W.obejmuje wsparciem wyłącznie osoby dorosłe, które ukończyły 18 rok życia mające miejsce zamieszkania (w rozum. Kodeksu Cywilnego), zatrudnienia lub pobierania nauki na terenie subregionu \"SK\", lub spoza subregionu, o ile realizują one wybrany do dofinansowania kurs na terenie objętym projektem oraz zamieszkują (w rozumieniu Kodeksu Cywilnego), pracują lub pobierają naukę na terenie województwa podkarpackiego, z wyłączeniem osób fizycznych prowadzących działalność gospodarczą. 918 UP to będą K, 1080 (551K) to os. o niskich kwalifikacjach i/lub w wieku 50 lat i więcej. W. zakłada, iż 25% UP będą stanowiły os. niepracujące. W. przewidział realiz. szkoleń (dostępnych w BUR i poza BUR), prowadzących do uzyskania kwalifikacji w rozumieniu ustawy z dnia 22 grudnia 2015 r. o Zintegrowanym Systemie Kwalifikacji (Dz. U. z 2017 r. poz. 986 i 1475). Ścieżka uczestnictwa w p. dla każdego UP przewiduje walidację i certyfikację nabytych na szkoleniach umiejętności. Główne rezultaty osiągnięcie w trakcie realizacji projektu: ­ W.i Partner zakładają, że minimum 40% UP, tj. 720 os. (367K) nabędzie kwalifikacje zawodowe.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na nowe kwalifikacje zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 10.91}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1107851.91", "WARTOSC": "1437143.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt 3 partnerów: Fundacji Bieszczadzkiej Kolejki Leśnej, Gminy Zemplinke Hamry i Gminy Osadne polega na stworzeniu wspólnej oferty, produktu turystycznego w postaci trasy wycieczkowej prowadzącej od stacji kolejki wąskotorowej Majdan, przez Balnicę (podróż kolejką wąskotorową), do Osadnego wzdłuż trasy kolejki wąskotorowej Osadne-Udava (pieszo lub rowerem ) i dalej do Zemplinskich Hamrów (autokar) gdzie czeka atrakcja w postaci kolejki na kołach oferującej podróż po historycznej trasie kolejki wąskortorowej Snina -Vihorlat. W zakres projektu wchodzą następujące elementy: - budowa stalowej wiaty celem rozbudowy skansenu i ochrony historycznych eksponatów kolejki wąskotorowej w Majdanie wraz z konserwacją i zabezpieczeniem tych eksponatów, - zakup i udostępnienie turystom mobilnej aplikacji jako nowoczesnej formy udostępniania zabytku jakim jest Bieszczadzka Kolejka Leśna, - zakup i instalacja monitorów interaktywnych z informacjami dla turystów w Majdanie, - organizacja rajdów szkoleniowych w Polsce i na Słowacji dla przedstawicieli branży turystycznej z terenu objętego projektem, - odnowienie drogi po byłej trasie kolejki wąskotorowej Snina – Vihorlat, - budowa stacji i zakup drogowego pociągu kołowego w Zemplinskich Hamrach, - budowa Centrum informacji turystycznej w Osadnem, - zakup i udostępnienie turystom mobilnej aplikacji „Kolejka wąskotorowa Snina – Vihorlat”, - zakup i udostępnienie turystom mobilnej aplikacji „Kolejka wąskotorowa Osadne - Udava”. Trwałym rezultatem projektu poza infrastrukturą będą wspólny polsko-słowacki produkt turystyczny w postacie propozycji trasy wycieczkowej łączącej oferty trzech partnerów projektu.", "BENEFICJENT": "FUNDACJA BIESZCZADZKIEJ KOLEJKI LEŚNEJ", "TYTUL": "„Karpackie kolejki – podróż śladami karpackich kolejek wąskotorowych”", "DOFINANSOWANIE_UE_PER_CAPITA": 9.85}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "4169352.69", "WARTOSC": "4905120.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem głównym (CG) projektu (P) jest zmniejszenie wykluczenia społecznego i poprawa zdolności do zatrudnienia poprzez reintegrację zawod. i społ. 520 os. zagrożonych ubóstwem lub wykluczeniem społ., z terenu pow. bieszczadzkiego (PB), sanoskiego (PS), brzozowskiego (PBRZ), krośnieńskiego (PK), przemyskiego (PP) i m. Przemyśl (m.P) w okresie od 01.07.2018 do 31.03.2020 r. Realizacja założeń CG przyczyni się do łagodzenia barier powodujących oddalenie od rynku pracy ww. os. oraz do osiągnięcia celu szczegółowego RPO WP. CG P zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie: Wsparcia: ? psychologa ? doradcy zawod. ? prawnika ? doradcy klienta Udział w: ? treningu motywacyjnym ? treningu poszukiwania pracy i przedsiębiorczości ? warsztatach ABC profesjonalnego wizerunku ? CIS ? szkoleniach zawodowych i kompetencyjnych ? stażach ? zatrudniniu subsydiowanym W wyniku realizacji P: ? dzięki szkoleniom/kursom: ? 50 os. otrzyma możliwość podniesienia kwalifikacji ? 50 os. otrzyma możliwość podniesienia kompetencji ? dzięki udziłowi w CIS 20 os. zmniejszy oddalenie od rynku pracy ? 163 os. odbędzie staże zawodowe ? 30 os. podejmie zatrudnienie subsydiowane Działania zaplanowane w P charakteryzują się wielopłaszczyznowym podejściem zarówno w wymiarze organizacyjnym, jak i instrumentalnym. Realizacja projektu przyczyni się do: ? podniesienia kompetencji i kwalifikacji zawodowych Uczestników Projektu ? poprawy zdolności zatrudnieniowej osób objętych wsparciem na otwartym rynku pracy ? podniesienia kompetencji społecznych zwiększających umiejętności interpersonalne ? pełnego uczestnictwa osób (upodmiotowienia) w życiu społecznym poprzez osiągnięcie właściwego: ? dochodu ? zatrudnienia ? nieskrępowanego dostęp do dóbr i usług", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Droga do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 9.64}, {"DATA_KONIEC": "2018-10-26", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1067417.20", "WARTOSC": "1411303.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt zakłada stworzenie unikatowego produktu turystyki krajoznawczej, kulturowej i edukacyjnej w postaci Szlaku Żywej Archeologii. Szlak pozwoli na poznanie najcenniejszych znalezisk archeologicznych, wskazujących na tożsamość kulturową. Zabytki archeologiczne pokazane zostaną w kontekście krajobrazu naturalnego oraz w kontekście świadectw późniejszego, historycznego dziedzictwa kulturowego. Unikatowość projektu oparta jest m.in. na dodaniu do wykreowanego szlaku turystycznego trwałych i profesjonalnie oferowanych elementów edukacyjnych i poznawczych: obserwacja upraw, zwierząt, sposobów gospodarowania, życia w dawnych wiekach. Partnerzy wykonają m.in. spójny program inwestycyjny (rozwiniecie wcześniejszego wspólnego projektu) umożliwiający prezentację archeologicznych śladów wspólnej prehistorii pogranicza. W ramach projektu zakłada się, po polskiej i słowackiej stronie: -oznakowanie szlaku oraz atrakcji na szlaku, -rekonstrukcję pradziejowych: budowli obronnych, obiektów mieszkalnych, obiektów gospodarczych, pracowni rzemieślniczych, sektorów rolniczych i hodowlanych – tak, aby pokazać najważniejsze aspekty życia i gospodarki w pradziejach, oraz tak, aby pokazać ciągłość kulturową i wspólną tożsamość obszarów po obu stronach granicy; wykorzystane zostaną techniki archeologii doświadczalnej, -zbudowanie elementów infrastruktury turystycznej ułatwiających dostęp do atrakcji na szlaku, -wdrożenie nowoczesnych narzędzi informatycznych jako wsparcie dla turystów korzystających ze szlaku, -przygotowanie i przeprowadzenie akcji promocyjnych, edukacyjnych oraz „wydarzeń na szlaku” (rekonstrukcje historyczne). Kulturotwórczy charakter projektu, prezentacja wspólnych dziejów i rozwoju cywilizacyjnego obszaru Karpat przyczyni się do efektywnego wykorzystywania zasobów dziedzictwa kulturowego dla osiągania celów społecznych i gospodarczych. Realizacja Projektu będzie miała charakter partnerski (wymiana wiedzy, doświadczeń, obiektów, rozwijanie kompetencji).", "BENEFICJENT": "MUZEUM PODKARPACKIE W KROŚNIE", "TYTUL": "Archeologia żywa jako unikatowy produkt turystyki kulturowej Karpat", "DOFINANSOWANIE_UE_PER_CAPITA": 9.49}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1502954.70", "WARTOSC": "1768182.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w tym samozatrudnienia) przez 90 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia, - osoby długotrwale bezrobotne, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach zawodowych, • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI / POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie krośnieńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "5123010.14", "WARTOSC": "6858662.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Okres realizacji: 01.05.2017 – 30.06.2019 Obszar realizacji: powiaty: krośnieński ziemski i grodzki, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki Cel główny projektu: Podniesienie poziomu kompetencji i kwalifikacji 337 przedsiębiorców sektora MŚP mających siedzibę/oddział/miejsce wykonywania działalności gospodarczej na terenie subregionu „SK” woj. podkarpackiego tj. krośnieńskiego grodzkiego i ziemskiego, jasielskiego, brzozowskiego, sanockiego, leskiego, bieszczadzkiego, strzyżowskiego i ich 1045 os. (460K) pracowników, w terminie do VI.2019 r. Grupą docelową projektu są mikro (w tym os. samozatrudnione), małe i średnie przedsiębiorstwa (i ich pracowników), które mają siedzibę lub oddział albo miejsce wykonywania działalności gospodarczej na dzień podpisania umowy promesy na obszarze subregionu „SK” woj. podkarpackiego tj.: krośnieńskiego grodzkiego i ziemskiego, jasielskiego, brzozowskiego, sanockiego, leskiego, bieszczadzkiego, strzyżowskiego. Oddział/siedziba/miejsce wykonywania działalności gospodarczej będą wpisane we właściwym rejestrze lub ewidencji na moment złożenia wniosku. Główny rezultat projektu: Liczba mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie -135 firm Zadania w ramach projektu: Projekt zakłada dofinansowanie usług rozwojowych wynikających z diagnozy potrzeb rozwojowych przedsiębiorstw z sektora MŚP. Zaplanowane zadania: ZAD. 1 WSPARCIE DLA SAMOZATRUDNIONYCH I MIKROPRZEDSIĘBIORCÓW ZAD. 2 WSPARCIE DLA MAŁYCH PRZEDSIĘBIORSTW ZAD. 3 WSPARCIE DLA ŚREDNICH PRZEDSIĘBIORSTW ZAD. 4 WSPARCIE DLA GRUP PREFEROWANYCH ZAD. 5 WSPARCIE DLA PRZEDSIĘBIORSTW UDZIELANE W RAMACH POMOCY PUBLICZNEJ ZAD. 6 WSPARCIE DORADCZE DLA PRZEDSIĘBIORSTW UDZIELANE W RAMACH POMOCY PUBLICZNEJ ZAD. 7 PUNKTY OBSŁUGI PSF SUBREGIONU „SK”", "BENEFICJENT": "PODKARPACKA IZBA GOSPODARCZA", "TYTUL": "Podmiotowy System Finansowania Usług Rozwojowych - subregion \"SK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.39}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "5065473.83", "WARTOSC": "6819712.21", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Tytuł projektu:Podmiotowy System Finansowania Usług Rozwojowych - subregion \"SK\" Okres realizacji: 01.07.2019 – 31.03.2022 Obszar realizacji: m. Krosno, powiaty: krośnieński, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki Cel główny projektu: Podniesienie poziomu kompetencji i kwalifikacji 166 przedsiębiorców sektora MŚP mających siedzibę/oddział/miejsce wykonywania działalności gospodarczej na terenie subregionu „SK” woj. podkarpackiego tj. m. Krosno, powiaty: krośnieński, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki i ich 513 (319K) pracowników, w terminie do III.2022 r. Grupą docelową projektu są mikro (w tym os. samozatrudnione), małe i średnie przedsiębiorstwa (i ich pracowników), które mają siedzibę lub oddział albo miejsce wykonywania działalności gospodarczej na dzień podpisania umowy promesy na obszarze subregionu „SK” woj. podkarpackiego tj.: m. Krosno, powiaty: krośnieński, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki. Oddział/siedziba/miejsce wykonywania działalności gospodarczej będą wpisane we właściwym rejestrze lub ewidencji na moment złożenia wniosku. Główny rezultat projektu: Liczba mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie - 67 firm Zadania w ramach projektu: Projekt zakłada dofinansowanie usług rozwojowych wynikających z diagnozy potrzeb rozwojowych przedsiębiorstw z sektora MŚP. Zaplanowane zadania: ZAD. 1 WSPARCIE DLA SAMOZATRUDNIONYCH I MIKROPRZEDSIĘBIORCÓW W RAMACH POMOCY DE MINIMIS ZAD. 2 WSPARCIE DLA MAŁYCH PRZEDSIĘBIORSTW W RAMACH POMOCY DE MINIMIS ZAD. 3 WSPARCIE DLA ŚREDNICH PRZEDSIĘBIORSTW W RAMACH POMOCY DE MINIMIS ZAD. 4 WSPARCIE DLA GRUP PREFEROWANYCH W RAMACH POMOCY DE MINIMIS ZAD. 5 WSPARCIE DLA PRZEDSIĘBIORSTW UDZIELANE W RAMACH POMOCY PUBLICZNEJ ZAD. 6 WSPARCIE DORADCZE DLA PRZEDSIĘBIORSTW UDZIELANE W RAMACH POMOCY PUBLICZNEJ ZAD. 7 PUNKTY OBSŁUGI PSF SUBREGIONU „SK”", "BENEFICJENT": "PODKARPACKA IZBA GOSPODARCZA", "TYTUL": "Podmiotowy System Finansowania Usług Rozwojowych - subregion \"SK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1367648.30", "WARTOSC": "1608998.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w tym samozatrudnienia) przez 80 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia, - osoby długotrwale bezrobotne, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach zawodowych, • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie krośnieńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.6}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "882037.12", "WARTOSC": "1039277.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Poprawa jakości transgranicznej edukacji specjalistycznej i zawodowej poprzez podniesienie kompetencji nauczycieli i uczniów, wzbogacenie oferty edukacyjnej łączącej teorię z praktyką, podjęcie aktywnej współpracy z otoczeniem społeczno-gospodarczym z wymiana dobrych praktyk na obszarze polsko-słowackim w ten sposób wspierając ich adaptację i atrakcyjność na lokalnym rynku pracy w okresie IX.2019-VIII.2021 Cel ten zostanie osiągnięty m.in. za pomocą pionierskich działań, przez porównanie treści kształcenia w zakresie gastronomii i mechaniki na poziomie szkoły średniej w polsko słowackim regionie transgranicznym i uwzględnienie istotnych wniosków tej analizy przy opracowywaniu optymalnego modelu edukacji teoretycznej i praktycznej. Grupa docelowa: uczniowie z PL i SK, nauczycieli z PL i SK Zadania w projekcie: 1. Wspólne doskonalenie umiejętności i kompetencji zawodowych uczniów i nauczycieli w zakresie mechaniki 2. Wspólne doskonalenie umiejętności i kompetencji zawodowych uczniów i nauczycieli w zakresie gastronomii 3. Wspólne doskonalenie umiejętności i podnoszenie kwalifikacji zawodowych nauczycieli 4. Doświadczenia zawodowe poprzez realizację staży i praktyk zawodowych dla młodzieży 5.Promocja 6.Zarządzanie projektem Główne rezultaty: wzrost kompetencji nauczycieli i uczniów z Polski i Słowacji, stworzenie naturalnych warunków pracy, nawiązanie trwałej współpracy z pracodawcami, podniesienie jakości kształcenia zawodowego.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI", "TYTUL": "Poprawa jakości kształcenia zawodowego na obszarze transgranicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.84}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1176146.40", "WARTOSC": "1392146.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Cel: Ułatwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 35 rodzicom/opiekunom prawnym (33 kobietom i 2 mężczyznom) z GM Krosno i powiatu krośnieńskiego poprzez utworzenie 30 nowych miejsc opieki nad dziećmi w wieku do lat 3 w Krośnie w okresie 30 miesięcy od 01.03.2020 do 31.12.2022. Grupy docelowe: osoby, które mają utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi w wieku do lat 3. Wsparciem zostanie objętych 35 osób (33 K i 2 M) spełniających kryteria dostępu, w tym osób z niepełnosprawnościami: Struktura GD: ? os. pracujące powracające po urlopach macierzyńskich/rodzicielskich (23 osób, tj. 22K+1M), ? osoby bezrobotne (8K), ? osoby bierne zawodowo (3K+1M) główne rezultaty: ? lb. osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie na poziomie 35 osób, ? lb. utworzonych miejsc opieki nad dziećmi w wieku do lat trzech - 30 sztuk ? lb. os. bezrobotnych objętych wsparciem - 8 os. zadania: 1. wyposażenie żłobka 2. zapewnienie bieżącego funkcjonowania żłobka", "BENEFICJENT": "PIOTR GUZIK", "TYTUL": "Żłobek \"Guziczek\" - wsparcie rodziców powracających na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.39}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3184372.42", "WARTOSC": "3746320.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Grupę docelową w projekcie stanowi 90 osób bezrobotnych oraz biernych zawodowo (54K/36M), zamierzających rozpocząć prowadzenie działalności gospodarczej, powyżej 29 roku życia, zamieszkujących na obszarze woj. podkarpackiego w 6 powiatach: bieszczadzkim, brzozowskim, jasielskim, krośnieńskim, leskim, sanockim, będących w najtrudniejszej sytuacji na rynku pracy tj.: osoby w wieku od 50 roku życia, osoby długotrwale bezrobotnych, kobiety i osoby niepełnosprawne. Wsparciem również chcemy objąć os. o niskich kwalifikacjach. Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w 6 powiatach woj. podkarpackiego poprzez przygotowanie 90 bezrobotnych oraz biernych zawodowo w wieku powyżej 29 r.ż. znajdujących się w najtrudniejszej sytuacji na rynku pracy do prowadzenia własnej działalności gospodarczej. Aby zrealizować ten cel Wnioskodawca zaplanował w projekcie takie instrumenty wsparcia (merytoryczne i finansowe), które pozwolą na wyposażenie tych osób w niezbędną wiedzę, umiejętności i kompetencje, aby wspierać możliwości ich samorealizacji oraz rozwój zawodowy poprzez prowadzenie własnej firmy. Projekt przewiduje takie formy wsparcia jak: doradztwo przed rozpoczęciem dział gosp, szkolenie ABC Przedsiębiorczości, bezzwrotne dotacje i wsparcie pomostowe (finansowe oraz indywidualne i grupowe doradztwo po założeniu dział gosp). Ułatwią one UP wyeliminowanie barier i problemów oraz zagwarantują stabilność na rynku pracy. Posiadanie zatrudnienia decyduje o samodzielności finansowej i daje możliwość samorealizacji. Rezultatem projektu będzie utworzenie 75 miejsc pracy (72 nowe przedsiębiorstwa oraz 3 etaty pracowników zatrudnionych przez UP). Przyczyni się do poprawy sytuacji społeczno - gospodarczej w regionie.Projekt będzie oddziaływał pozytywnie na sektor MMŚP w woj. podkarpackim i wzrost jego konkurencyjności oraz wpłynie na popularyzację rozwiązań wspierających tworzenie nowych miejsc pracy i budowanie postaw kreatywnych wśród społeczności.", "BENEFICJENT": "BIESZCZADZKIE FORUM EUROPEJSKIE", "TYTUL": "Skuteczny przedsiębiorca - od pomysłu do biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1073578.90", "WARTOSC": "1263034.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 80 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI / POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie krośnieńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.75}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "4072802.62", "WARTOSC": "4791532.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Projekt ma na celu pobudzanie rozwoju przedsiębiorczości na terenie m. Rzeszów i powiatu rzeszowskiego a także pow.sanockiego,krośnieńskiego i ropczycko-sędziszowskiego przez aktywne wspieranie samozatrudnienia wśród 100 osób bezrobotnych - długotrwale bezrobotnych i kobiet. Do projektu będą przyjmowani również bezrobotni rodzice/opiekunowie prawni posiadający co najm. 3 dzieci w wieku do 18 roku życia oraz rolnicy i członkowie ich rodzin, prow. indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa będący Kobietą, os.długotrwale bezrobotnymi, w wieku 50+ lub os. z niepełnsoprawnościami. W wyniku realizacji projektu 87 z 100 uczestników/czek założy działalność gospodarczą i otrzyma wsparcie finansowe na założenie działalności gospodarczej. 87 osób uzyska wsparcie pomostowe finansowe przyznawane przez okres od 6 do 12 miesięcy od dnia rozpoczęcia (uruchomienia)działalności gospodarczej. Realizacja projekt rozpocznie się od działań rekrutacyjnych i oceny wstępnych założeń działalności zapisanych w formularzu rekrutacyjnym. Kolejnym etapem będzie realizacja bloku szkoleniowo-doradczego przed rozpoczęciem dział. gosp. Złożony będzie z doradztwa grupowego oraz indywidualnego - łącznie 12 godz./osobę. Całość uzupełni blok szkoleniowy - 35 godz./osobę za zakresu prawa, marketingu oraz sporządzania biznes planów. Kolejnym zadaniem będzie przygotowanie wniosków o wsparcie wraz z biznes planami oraz praca Komisji Oceny Wniosków (skrót KOW). Efektem prac KOW będzie utworzona lista rankingowa Wniosków. Uczestnicy po podpisaniu umów o wsparcie na rozwój działalności oraz umów na wsparcie pomostowe będą realizować i rozliczać otrzymaną bezzwrotną pomoc. Przez cały okres 12 miesięcy od założenia działalności gospodarczej uczestnicy mogą korzystać z doradztwa indywidualnego po zał. dział. gosp. Kwota dofinansowania projektu to 4 791 532,50 zł, wkład własny na poziomie 137 576,75 zł. Projekt będzie realizowany od 1.08.2016r. do 30.06.2018r.", "BENEFICJENT": "ISS PROJEKT SP. Z O.O.", "TYTUL": "Pomysł - samozatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.38}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "3462715.55", "WARTOSC": "4073783.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt \"DOTACJE NA START\"Okres real.: 01.07.2020r.- 30.09.2022 r.Obszar real.: powiaty: krośnieński, m.Krosno, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki Cel główny projektu: Podniesienie poziomu przedsiębiorczości i zatrudnienia w ramach własnej DG 71 os. bezrobotnych lub biernych zawodowo w wieku30lat i więcej(od dnia 30 ur.), zamieszkujących na terenie1 z powiatów wskazanych powyżej,będących w najtrudniejszej sytuacji na rynku pracy, tj.: os. wwieku50 lat i więcej,os. długotrwale bezrobotnych,os. z niepełnosprawnościami,os. o niskich kwalifikacjach,kobiet oraz bezrobotnych mężczyzn w wieku30-49 lat.Grupą docelow projektu będą os. bezrobotne lub bierne zawodowo,zamieszkujące Podkarpacie(w rozumieniu KC) na terenie1 z powiatów wskazanych powyżej,zamierzające rozpocząć prowadzenieDG, w wieku30 lat i więcej będące w najtrudniejszej sytuacji na rynku pracy,tj.: os. w wieku50 lat i więcej,os. długotrwale bezrobotne,os. z niepełnosprawnościami,os. o niskich kwalifikacjach,kobiety oraz bezrobotni mężczyźni w wieku30-49lat. Zrekrutowanych zostanie 84 os.fiz. (46K) spełniających pow. kryteria.Priorytetowo traktowane będą os. należące do pow. grupy,które jednocześnie są rodzicami/opiekunami prawnymi posiadającymi co najmniej3 dziecido18r.ż.oraz rolnicy i członkowie ich rodzin podlegający ubezpieczeniom emerytalnymi rentowym z tytułu prowadzenia gospodarstwa rolnego,którzy chcą odejść z rolnictwa. (spełnienie kryt. prem. 2). Główny rezultat projektu:Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 71, w tym 40K, 31MZadania w ramach projektu:Projekt zakłada realizację indywidualnego i kompleksowego wsparcia odpowiadającego na potrzeby i oczek. grupy docelowej.Zadania:1. IDENTYFIKATOR PREDYSPOZYCJI PRZEDSIĘBIORCZYCH2. SZKOLENIA I DORADZTWO PRZED ZAŁOŻENIEM DG3. SKŁADANIE I OCENA WNIOSKÓW O WSPARCIE FINANSOWE4. WSPARCIE FINANSOWE I POMOSTOWE NA ROZWÓJ PRZEDSIĘBIORCZOŚCI", "BENEFICJENT": "PODKARPACKA IZBA GOSPODARCZA", "TYTUL": "DOTACJE NA START", "DOFINANSOWANIE_UE_PER_CAPITA": 6.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "932200.02", "WARTOSC": "1096705.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w PUP w Krośnie. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w tym samozatrudnienia) przez 65 osób zarejestrowanych w PUP Krosno. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej należące do poniższych grup: 1. Osoby pzostające poza rynkiem pracy tj. osoby bezrobotne zwłascza: - osoby w wieku 50 lat i więcej, - osoby długotrwale bezrobotne, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach zawodowych, 2. Rolnicy i członkowie ich rodzin – prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha podlegający ubezpieczeniom emerytalnym i rentowym z tytułu prowadzenia gospodarstwa rolnego, które chcą odejść z rolnictwa. Uczestnikami projektu mogą być również bezrobotni mężczyźni w wieku 30-49 lat, którzy nie należą do kategorii os. długotrwale bezrobotnych, OzN oraz osób o niskich kwalifikacjach. Niemniej jednak udział tych osób w projekcie nie może przekroczyć 20% bezrobotnych objętych wsparciem w ramach projektu, a udzielone im wsparcie ma doprowadzić do rozpoczęcia prowadzenia działalności gospodarczej. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KROŚNIEŃSKI/POWIATOWY URZĄD PRACY W KROŚNIE", "TYTUL": "Aktywizacja osób powyżej 29 roku życia pozostających bez pracy w powiecie krośnieńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.86}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "3972120.12", "WARTOSC": "4673082.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt polega na kompleksowym wsparciu 90 osób należących do GD, które doprowadzi do założenia przez nich 72 mikroprzedsiębiorstw i ich dalszego funkcjonowania (minprzez 12 m-cy). Główne rezultaty Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG– 9 -Liczba osób bezrobotnych i biernych zawodowo, które otrzymały bezzwrotne środki na podjęcie DG–72 Grupa docelowa 90 os fiz (50K, 40M) zam. w rozumieniu KC w woj. podkarpackim (powiaty bieszczadzki, brzozowski, jasielski , krośnieński, m. Krosno, leski, przemyski,m.Przemyśl, strzyżowski które są bezrobotne, bierne zaw oraz pracujące w wieku 30 lat i więcej (od dnia 30 urodzin) zamierzające rozpocząć prowadzenie dział gosp w tym: 1.Os w najtrudniejszej sytuacji na rynku pracy, tj., os w wieku 50 lat i więcej, os długotrwale bezrobotne, osz niepełnosprawnościami, os o niskich kwalifikacjach, kobiety,2.Os ubogie pracujące, osy zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych),3. Rolnicy i członkowie ich rodzin osoby posiadające nieruchomość rolną lub członkowie ich rodzin podlegający ubezp emerym i rent z tyt prowadz gospodrolnego, które chcą odejść z rolnictwa,zamierz. rozp prowadz DG, z wyłączeniem zarejestrowanych w CEIDG, KRS lub prowadz dział na podstawie odrębnych przepisów w okresie 12 mcy poprzedzających dzień przystąp do proj. Głów działania1.Ocena predysp kandyd do proj2. Wsparcie szkol grupowe przed rozpocz dział gosp (tem: rozpocz i prowadz dział gosp,rozliczenia,biznes planny,analizy finans,rozliczenia podatkowe). 4.Szkol indyw poprawwiedzę UP.5 Udz śr. finansowych na przedsię dla 72 UP. Wsp pomost dla 72 UP.Powstanie 72 mikroprzedsiebiorstw oraz utworzonych zostanie 7 nowych miejsc pracy.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O.O.", "TYTUL": "Przedsiebiorczość Twoją Szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "7445052.44", "WARTOSC": "8758885.38", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "PP realizowany w partnerstwie Euroregionu„Tatry”,WJT Preszów i WJT Żylina służy wdrażaniu mikroprojektów w ramach FM Programu na obszarze obejmującym po stronie polskiej powiaty:nowotarski,tatrzański,gorlicki,limanowski,nowosądecki,chrzanowski,olkuski,myślenicki z wyłączeniem gminy Pcim,miasto na prawach powiatu Nowy Sącz oraz po stronie słowackiej okresy:Stará Ľubovňa,Bardejov,Kežmarok,Levoča,Poprad,Spišská Nová Ves,Dolný Kubín,Tvrdošín, Ružomberok,Liptovský Mikuláš.Środki przeznaczone będą na realizację transgranicznych działań na obszarze wsparcia PP-dopuszcza się realizację mikrop. poza obszarem PP.Kluczowe wyzwanie wykraczające poza granicę jednego kraju,jakim jest zwiększenie poziomu zrównoważonego wykorzystania zasobów dziedzictwa kulturowego i przyrodniczego przez mieszkańców i turystów na ww.obszarze PP może być skutecznie podjęte tylko dzięki efektowi synergii,jaki daje ukierunkowanie wsparcia na konkretny obszar tematyczny,kluczowe obszary docelowe i konkretne grupy docelowe w ramach PP.Wszystkie mikroprojekty będą przyczyniać się do realizacji celów Programu i PP oraz realizować działania i wskaźniki.W ramach PP zapewnione zostanie merytoryczne,organizacyjne,finansowe wsparcie realizacji mikroprojektów na wydzielonym obszarze wsparcia.W wyniku podjętych przez PPP działań,podmioty uprawnione do składania wniosków otrzymają łatwy i bezpośredni dostęp do programu.Pośrednio PP będzie oddziaływał na społeczności lokalne pogranicza polsko-słowackiego i odwiedzających te tereny turystów.W rezultacie wspólne,wielopłaszczyznowe działania podejmowane przez mikrobeneficjentów na rzecz zapewnienia wspólnej ochrony i wykorzystania zasobów dziedzictwa przyrodniczego i kulturowego w ramach zadania merytorycznego PP pozwolą na podniesienie atrakcyjności i konkurencyjności pogranicza w zakresie dziedzictwa kulturowego i naturalnego oraz stworzenie trwałych,transgranicznych produktów opartych o to dziedzictwo i przyczyniających się do jego ochrony,promocji i rozwoju.", "BENEFICJENT": "ZWIĄZEK EUROREGION \"TATRY\"", "TYTUL": "Łączy nas natura i kultura", "DOFINANSOWANIE_UE_PER_CAPITA": 5.68}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "879367.50", "WARTOSC": "1034550.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem głównym P.jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych i opiekuńczych dla 12 osób zagrożonych ubóstwem lub wykluczeniem społecznym.Cel wynika ze zdiagnozowanych problemów i potrzeb osób z niepełn.intelektualną i sprzężonymi niepełnospr.i ze znacznym i umiarkowanym stopniem niepełnosprawności. Zostanie osiągnięty poprzez utworzenie i prowadzenie mieszkania wspomaganego dla 12 osób niepełnosprawnych (4K i 8M), zamieszkujących m. Krosno,powiat krośnieński (w roz.KC). P. wpisuje się w realizację celu szczegółowego RPO WP. poprzez objęcie wsparciem 12 osób zagrożonych ubóstwem lub wykluczeniem społecznym - osoby z niepełnosprawnością intelektualną i sprzężoną niepełn. oraz świadczenie usług mieszkalnictwa wspomaganego obejmujących: poradnictwo specjalistyczne, usługi opiekuńcze, usługi asystenckie,świadczone w zindywidualizowany sposób, umożliwiające kontrolę nad własnym życiem, gwarantujące że indywidualne potrzeby mieszkańców są na pierwszym miejscu.Działania objęte projektem umożliwią wzrost samodzielności ON w zakresie zaspokajania podstawowych potrzeb życiowych na miarę indywidualnych możliwości,wzmocnienie samodzielnego funkcjonowania w środowisku zgodnie z osobistymi preferencjami i wyborami. Wsparcie udzielone w ramach projektu umożliwi ON życie w lokalnym środowisku a równocześnie zapobiegnie instytucjonalizacji w domach pomocy społecznej.Zadanie realiz.będzie w budynku,który wraz z otoczeniem jest w pełni dostosowany do potrzeb ON.Infrastruktura objęta projektem będzie ogólnodostępna na równych i niedyskryminujących zasadach. Wskaźniki projektu : L.wspartych w programie miejsc świadczenia usług społ.,istniejących po zakończeniu projektu -12 L.osób zagrożonych ubóstwem lub wykl.społ.poszukujących pracy, uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje, pracujących po opuszczeniu programu-1 L.osób zagrożonych ubóstwem lub wykl.społ.objętych usł.społ.świadczonymi w interesie ogólny - 12", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KROŚNIE", "TYTUL": "Mieszkania wspomagane dla osób z niepełnosprawnością intelektualną w Potoku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2021-02-05", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "618113.89", "WARTOSC": "727192.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany będzie w partnerstwie transgranicznym Krosna i Medzilaborec. Partnerzy dążyć będą do poprawy jakości usług związanych z transportem multimodalnym na obszarze pogranicza polsko-słowackiego. Cel projektu będzie mógł być osiągnięty w wyniku realizacji dwóch głównych zadań inwestycyjnych w projekcie tj. : 1) Modernizacja dworca autobusowego w Krośnie: - modernizacja wiat przystankowych, - przebudowa ciągów pieszych z dostosowaniem ich dla osób niepełnosprawnych poprzez m.in. stosowanie obniżonych krawężników oraz żółtej, tłoczonej kostki, - w celu poprawy komfortu i bezpieczeństwa podróżnych zamontowane zostaną trójjęzyczne (PL-SK-ENG) elektroniczne rozkłady jazdy, wymienione zostanie oświetlenie i zamontowany zostanie monitoring, - z myślą o osobach niedowidzących i niedosłyszących zakupione zostaną systemy wizualnej i głosowej informacji pasażerskiej, - w celu poprawy komfortu oczekiwania na dane połączenie na terenie dworca zamontowane zostaną elementy małej architektury takie jak ławki, donice oraz kosze, - na terenie dworca zamontowana zostanie trójjęzyczna (PL-SK-ENG) tablica interaktywna prezentująca najważniejsze informacje turystyczne z obszaru pogranicza polsko-słowackiego. 2) Modernizacja infrastruktury transportowej w Medzilaborcach: - montaż 3 wiat przystankowych w sąsiedztwie głównych atrakcji turystycznych miasta, - montaż 2 trójjęzycznych (PL-SK-ENG) elektronicznych tablic z rozkładem jazdy, - w ramach zadania partner słowacki zakupi kolejkę turystyczną, która w sezonie letnim będzie kursować pomiędzy dwoma dworcami kolejowymi. Trasa kolejki zostanie tak przygotowana, aby zaprezentować wszystkie najważniejsze atrakcje turystyczne miasta m.in. galerię sztuki nowoczesnej, mieszczącej się w miejscowym domu kultury, w której prezentowane są prace Andy’ego Warhola oraz jego braci.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Modernizacja infrastruktury służącej transportowi multimodalnemu w Krośnie i Medzilaborcach", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "6810813.29", "WARTOSC": "8012721.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt Parasolowy umożliwi mikrobeneficjentom łatwy i bezpośredni dostęp do realizacji mikroprojektów, które w innowacyjny sposób pogłębią współpracę i rozwój polsko-słowackiego pogranicza, przyczyniając się do ochrony i rozwoju dziedzictwa przyrodniczego i kulturalnego obszaru. Partner Wiodący (PW), wspólnie z Partnerami Projektu, realizował będzie następujące działania: - przygotowanie i aktualizacje dokumentów wdrożeniowych dla mikrobeneficjentów, - organizacja naborów, oceny i wyboru mikroprojektów – m. in. przeprowadzenie naborów, szkoleń, oceny oraz zawieranie umów z PW mikroprojektów, - zapewnienie prawidłowej realizacji Projektu Parasolowego – m. in. monitorowanie realizacji PP, przygotowywanie informacji nt. stanu realizacji mikroprojektów, przeprowadzanie wizyt monitorujących, przedkładanie częściowych wniosków o płatność, rozliczanie wydatków ponoszonych w ramach mikroprojektów oraz przekazywanie beneficjentom refundacji ze środków EFRR i budżetu państwa, - wykonywanie zadań związanych z informacją i promocją projektu, programu - m. in. promocja PP i jego efektów, realizacja działań opisanych w Strategii komunikacji programu, prowadzenie konsultacji dla potencjalnych wnioskodawców oraz dla potencjalnych mikrobeneficjentów, pomoc w wyszukiwaniu partnerów itp. Preferowanie mikroprojektów posiadających wyraźny efekt transgraniczny oraz idealnie wpisujących się w cele programu gwarantują osiągnięcie wskaźnika rezultatu osi priorytetowej 1. Ochrona i rozwój dziedzictwa przyrodniczego i kulturowego obszaru pogranicza tj.: Docenienie dziedzictwa przyrodniczego i kulturowego pogranicza przez lokalną ludność oraz turystów spoza obszaru. Osiągnięcie powyższego wskaźnika poprawi także sytuację obszaru pogranicza poprzez wzmocnienie jego potencjału, rozwój dziedzictwa przyrodniczego i kulturowego oraz podniesienie konkurencyjności obszaru.", "BENEFICJENT": "STOWARZYSZENIE \"REGION BESKIDY\" W BIELSKU-BIAŁEJ", "TYTUL": "MikroINTERREG PL-SK", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "6667611.52", "WARTOSC": "7844248.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Na pograniczu pl-sk już od 15 lat realizowane są małe projekty wspierające rozwój współpracy społeczności obu krajów. Dotychczasowe doświadczenia PPP dowodzą, że w dalszym ciągu istnieje ogromne zapotrzebowanie na realizację tego typu działań-tylko w ramach PWT PL-SK 2007-2013 wartość złożonych wniosków wyniosła ponad 63,7 mln EUR na 22,3 mln EUR dostępnej alokacji. Dlatego niezwykle istotne jest wykorzystanie potencjału jakim jest zaangażowanie społeczności lokalnych w kształtowaniu wizerunku obszaru pogranicza oraz lepsze wykorzystanie jego walorów. Wychodząc naprzeciw zapotrzebowaniu na tego rodzaju przedsięwzięcia PPP zaplanowali realizację PP, który będzie realizował cel szczegółowy I osi priorytetowej Programu. PPP zaangażowani będą w realizację zadań związanych z wdrażaniem mikropr., tj. przygotowanie dok. wdrożeniowych, organizacja naborów, oceny i wyboru mikropr., przeprowadzenie szkoleń dla wnioskodawców i benef., pośredniczenie w wyszukiwaniu partnerów zagr., konsultacje w zakresie przygotowywania aplikacji, monitorowanie prawidłowej realizacji mikropr., rozliczanie wydatków, przekazywanie beneficjentom refundacji, przedkładanie raportów z postępu PP, a także realizacja zadań związanych z promocją. PP skierowany jest do instytucji uprawnionych do aplikowania o środki Programu oraz mieszkańców obszaru wsparcia i osób odwiedzających ten teren, w szczególności turystów. Dzięki realizacji szeregu mikropr. PP przyczyni się do zwiększenia poziomu zrównoważonego wykorzystania dziedzictwa kulturowego i przyrodniczego. Rozwój nowych form promocji, a także skuteczny sposób wykorzystania zasobów pogranicza to najważniejsze, lecz nie jedyne wyzwania jakie będzie realizował PP. Wzmacnianie dotychczasowej współpracy pl-sk, tworzenie lokalnych sieci współpracy pomiędzy instytucjami, a także zwiększenie dostępności środków unijnych dla podmiotów o niewielkim potencjale finans. będzie wpływać na wzrost znaczenia regionu oraz poprawę jakości życia społeczności.", "BENEFICJENT": "STOWARZYSZENIE EUROREGION KARPACKI POLSKA / ZDRUŽENIE KARPATSKÝ EUROREGIÓN POĽSKO", "TYTUL": "Wdrażanie mikroprojektów z zakresu ochrony i rozwoju dziedzictwa przyrodniczego i kulturowego w Euroregionie Karpackim i WJT w Preszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.09}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "800117.50", "WARTOSC": "944117.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Cel główny: Umożliwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 25 rodzicom/opiekunom prawnym (22 kobietom i 3 mężczyznom) z powiatu M. Krosno i powiatu krośnieńskiego w okresie 30 miesięcy od 01.03.2020 r. do 31.08.2022 r. poprzez utworzenie 20 nowych miejsc opieki żłobkowej, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami w Niepublicznym Żłobku \"Mali Odkrywcy\" w Krośnie. grupa docelowa projektu; Projekt adresowany jest do 25 rodziców / opiekunów prawnych (R/O), w tym osób z niepełnosprawnościami sprawujących opiekę nad dziećmi w wieku do lat 3, w przypadku, gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka, w tym: 1) osoby bezrobotne lub bierne zawodowo, pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym – łącznie 10 os (8K,2M); 2) osoby pracujące opiekujące się dzieckiem do lat 3 – łącznie 15 os (14K+1M). główne zadania, które zostaną zrealizowane w ramach projektu; 1. wyposażenie żłobka 2. Zapewnienie bieżącego funkcjonowania główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu liczba osób pozostających bez zatrudnienia, które znajdą pracę lub będą jej poszukiwać – min. 8 os liczba osób, które powrócą na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka – min. 12 os Liczba miejsc opieki żłobkowej utworzonych w ramach projektu 20 szt", "BENEFICJENT": "KAROLINA WACŁAWIK", "TYTUL": "Czas na żłobek II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3359073.58", "WARTOSC": "3951851.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Hlavným cieľom projektu Svätomariánska púť (\"Svetlo z východu\") je dobudovanie turistickej infraštruktúry a ponuky uceleného nového produktu cestovného ruchu, ktorý je inšpirovaný najznámejšou pútnickou trasou Santiago de Compostela, ktorá predstavuje najdlhšiu púť v Európe a vyzdvihuje kultúrne, prírodné, historické, spoločenské a duchovné hodnoty slovanského národa vzťahujúce sa k posolstvu a k Mariánskym tradíciám. Pre náš stredoeurópsky priestor má značný význam Stredoeurópska mariánska cesta, ktorá spája viac ako 150 mariánskych pútnických miest v stredoeurópskom regióne. Návrh Svätomariánskej púte („Svetlo z Východu“) odráža úzku nadväznosť na spomínané trasy a posilňuje v širšom kontexte celkový rozvoj predmetného regiónu, či už po stránke ekonomickej, kultúrnej alebo duchovnej. Naplnenie hlavného cieľa projektu prispeje k dosiahnutiu výsledkov Programu: Úroveň povedomia návštevníkov o prírodnom a kultúrnom dedičstve cezhraničného územia. Projekt je rozdelený na viacero úloh, ktoré sú obsahovo aj časovo a logicky prepojené. Prvou a zásadnou úlohou je vznik Medzisektorovej koordinačnej skupiny, ktorá bude zastrešovať napĺňanie cieľov v dlhodobom horizonte. Jedným z hmatateľných výstupov práce koordinačnej skupiny bude rozsiahly dokument štúdia realizovateľnosti, ktorý bude detailne rozoberať nový produkt v rámci celého územia, apriori v miestach investícií a okrem iného bude riešiť návrh chýbajúcej infraštruktúry,ako aj napojenie na existujúce turistické resp. pútnické trasy. Dokument bude slúžiť ako východiskový pre ďalšie rozvojové projekty investičného aj neinvestičného charakteru v celom programovom území. Súbežne so štúdiou sa bude realizovať marketingový koncept nového medzinárodného produktu cestovného ruchu, nevyhnutný pre kvalitnú a úspešnú komunikáciu produktu s cieľom medzinárodnej konkurencieschopnosti. Komunikácia tvorí samostatnú úlohu v projekte vzhľadom na očakávané a merateľné výstupy a bude rozdelení na tradičné a inovatívne metódy propagácie", "BENEFICJENT": "PREŠOVSKÝ SAMOSPRÁVNY KRAJ", "TYTUL": "Svätomariánska púť (\"Svetlo z východu\")", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4238440.00", "WARTOSC": "4986400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem projektu (P) jest zwiększenie dostępności do usług zdrowotnych dla co najmniej 1600 mieszkańców m.Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, krośnieńskiego, m.Krosno w okresie 10.2017-12.2019 r. poprzez doposazenie 1 i utworzenie 3 nowych wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego. Cel zostanie osiągnięty dzięki doposażeniu wypożyczalni w Wysokiej k. Łańcuta oraz utworzeniu wypożyczalni w Ustrzykach Dolnych, Krośnie i Przemyślu. W ramach P zakupiony zostanie głównie sprzęt wspomagający os. ciężko i przewlekle chore, w tym os. leżące. Grupę docelową stanowi 1600 osób niesamodzielnych, w tym dzieci do 15 r.ż., z terenu pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, krośnieńskiego i m. Krosno, u których istnieje konieczność korzystania ze sprzętu rehabilitacyjnego, pielęgnacyjnego lub wspomagającego.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Sprawni dłużej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.81}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4209428.89", "WARTOSC": "4952269.29", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem projektu (P) Sprawni dłużej - edycja II jest zwiększenie dostępności do usług zdrowotnych dla co najmniej 2040 mieszkańców pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, brzozowskiego, sanockiego, jarosławskiego, przeworskiego, leżajskiego, leskiego krośnieńskiego i m. Krosno, oraz Gminy Błażowa, miasto Błażowa, Gmina Dynów i miasto Dynów w okresie 1.2020-12.2022 r. poprzez doposażenie 4 wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego oraz świadczenie usług szkoleniowych i doradczych dla ich opiekunów faktycznych. Szkolenia/doradztwo zaplanowano dla 40 opiekunów faktycznych, sprzęt zostanie wypożyczony dla 2000 osób niesamodzielnych Cel zostanie osiągnięty dzięki doposażeniu 4 wypożyczalni w Wysokiej k. Łańcuta, w Ustrzykach Dolnych, Krośnie i Przemyślu. W ramach P zakupiony zostanie głównie sprzęt wspomagający os. ciężko i przewlekle chore, w tym os. leżące i organizację szkoleń/doradztwa dla ich opiekunów służące poprawie zdrowia, komfortu życia ich podopiecznych Grupę docelową stanowią: ? 2000 osób niesamodzielnych, w tym dzieci do 15 r.ż., z terenu pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, brzozowskiego, sanockiego, jarosławskiego, przeworskiego, leżajskiego, leskiego krośnieńskiego i m. Krosno, oraz Gminy Błażowa, miasto Błażowa, Gmina Dynów i miasto Dynów, u których istnieje konieczność korzystania ze sprzętu rehabilitacyjnego, pielęgnacyjnego lub wspomagającego oraz ? ich 40 opiekunów faktycznych którzy zostną przeszkoleni z zakresu opieki i rehabiliacji", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Sprawni dłużej - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2485674.97", "WARTOSC": "2924323.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt \"WSPARCIE W STARCIE\" Okres realizacji: 01.07.2016 r. - 31.05.2018 r. Obszar realizacji: powiaty: krośnieński, m.Krosno, jasielski, brzozowski, strzyżowski, sanocki, leski, bieszczadzki Cel główny projektu: Podniesienie poziomu przedsiębiorczości i zatrudnienia w ramach własnej DG 71 os. bezrobotnych lub biernych zawodowo w wieku pow. 29r.ż, zamieszkujących na terenie 1 z powiatów: krośnieńskiego, m.Krosna, jasielskiego, sanockiego, leskiego, bieszczadzkiego, brzozowskiego i strzyżowskiego, będących w najtrudniejszej sytuacji na rynku pracy, tj.: os. od 50 r.ż, długotrwale bezrobotnych, kobiet i os. niepełnosprawnych. Grupą docelową projektu będą os. bezrobotne lub bierne zawodowo, zamieszkujące Podkarpacie (w rozumieniu KC) na terenie 1 z powiatów: krośnieńskiego, m.Krosna, jasielskiego, sanockiego, leskiego, bieszczadzkiego, brzozowskiego i strzyżowskiego, zamierzające rozpocząć prowadzenie DG, w wieku pow. 29 r.ż będące w najtrudniejszej sytuacji na rynku pracy, tj.: os. od 50 r.ż, os. długotrwale bezrobotne, kobiety i os. niepełnosprawne. Zrekrutowanych zostanie 88os.fiz. (50K) spełniających pow. kryteria. Priorytetowo traktowane będą os. należące do pow. grupy, które jednocześnie są rodzicami/opiekunami prawnymi posiadającymi co najmniej 3 dzieci do 18r.ż. Os. te będą stanowiły min. 20% GD (spełnienie kryt. prem. 1). Główny rezultat projektu: Liczba utworzonychmiejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 71, w tym 38K, 33M Zadania w ramach projektu: Projekt zakłada realizację indywidualnego i kompleksowego wsparcia odpowiadającego na potrzeby i oczekiwania grupy docelowej. Przewidziane zadania: 1. REKRUTACJA I PROMOCJA 2. SZKOLENIA I DORADZTWO PRZED ZAŁOŻENIEM DG 3. SKŁADANIE I OCENA WNIOSKÓW O WSPARCIE FIN4. WSPARCIE FINANSOWE I POMOSTOWE NA ROZWÓJ PRZED Wł DG może dać GD sz na akt zaw i sp, pop syt mat ich rodz oraz promocję post przed w reg", "BENEFICJENT": "PODKARPACKA IZBA GOSPODARCZA", "TYTUL": "WSPARCIE W STARCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1383897.24", "WARTOSC": "1628114.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem głównym projektu jest: Zwiększenie możliwości zatrudnienia osób bezrobotnych, biernych zawodowo oraz poszukujących pracy wśród 72 osób z powiatów: bieszczadzkiego, krośnieńskiego, leskiego, sanockiego oraz przemyskiego do 31.05.2018 roku Zakładane rezultaty: 1. 72 osoby uzyskają kwalifikacje po opuszczeniu programu 2. 72 osoby zagrożone wykluczeniem społecznym powyżej 29 r. z. zakończą udział w projekcie 3. 72 osoby podniosą swoje kwalif. zawodowe zgodnie z potrzebami regionalnego rynku pracy (szkolenia+staże) 4. 72 osoby podniosą swoje kompetencje miękkie(poradnictwo zawodowe indywidualne i grupowe) 5. Wg poszczególnych wskaźników efektywności zatrudnieniowej założonych w projekcie pomiędzy 30-39% znajdą zatrudnienie os. z poszczególnych gr.: kobiety, os. niepełnosprawne, os 50+, os. o niskich kwalifikacjach, os. długotrwale bezrobotne. Projekt skierowany jest do 72 osób, mieszkańców powiatów: bieszczadzkiego, leskiego, sanockiego, przemyskiego, krośnieńskiego, osób bezrobotnych, biernych zawodowo w wieku powyżej 29 roku życia należące co najmniej do jednej z następ. grup - osoby od 50 roku życia, osoby długotrwale bezrobotne, kobiety, osoby niepełnosprawne, osoby o niskich kwalifikacjach zawodowych. Zadania w projekcie: 1. Identyfikacja potrzeb UP i poradnictwo zawodowe: 1.1. Identyfikacja potrzeb UP poprzez indywidualne doradztwo zawodowe i psychologiczne 1.2.Poradnictwo zawodowe realizowane w formie: TRENINGU AKTYWIZACJI ZAWODOWEJ 2. Szkolenia wg potrzeb (szkolenia specjalistyczne zakończone egzaminami wraz z praktycznym szkoleniem u pracodawcy) 3. Staż", "BENEFICJENT": "STOWARZYSZENIE PRZEDSIĘBIORCÓW ZIEMI BIESZCZADZKIEJ", "TYTUL": "Przejmij stery kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3341553.17", "WARTOSC": "3931239.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem projektu jest utworzenie 70 nowych trwałych mikroprzedsiębiorstw do końca marca 2018 r. przez osoby z obszaru podregionu krośnieńskiego i przemyskiego województwa podkarpackiego. Grupę docelową projektu stanowi 80 osób bezrobotnych oraz biernych zawodowo (które zamieszkują na obszarze woj. podkarpackiego w rozumieniu przepisów Kodeksu Cywilnego) z obszaru podregionu krośnieńskiego [pod.kr.] przemyskiego [pod.przem.] woj. podkarpackiego, zamierzających rozpocząć prowadzenie działalności gospodarczej powyżej 29 roku życia będących w najtrudniejszej sytuacji na rynku pracy, tj.: -osoby w wieku od 50 roku życia, -osoby długotrwale bezrobotne, -kobiety, -osoby niepełnosprawne. Główne rezultaty: -utworzenie 73 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospod. -utworzenie 70 mikroprzedsiębiorstw działających przez 12 miesięcy od dnia faktycznego rozpoczęcia działalności gospod. Zadania: 1. Rekrutacja uczestników projektu, w tym rozmowa z doradcą zawodowym, w celu weryfikacja predyspozycji kandydata do samodzielnego założenia i prowadzenia działalności gospod. 2. Wsparcie szkoleniowo–doradcze dla max 80 osób tj. Uczestniczek/Uczestników Projektu (UP), umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospod., uwzględniające indywidualne potrzeby UP tj.: -szkolenie (24 godziny dydaktyczne) -doradztwo indywidualne- średnio 6 h / UP. 3. Bezzwrotne dotacje- wsparcie finansowe na rozwój przedsiębiorczości - bezzwrotne wsparcie finansowe 22700,76 zł dla co najmniej 70 UP. 4. Wsparcie pomostowe dla co najmniej 70 UP, tj.: -finansowe wsparcie pomostowe – pomoc finansowa wypłacana miesięcznie w kwocie 1850,00 PLN do 12 miesięcy od dnia rozpoczęcia (uruchomienia) działalności gospodarczej, przeznaczona na bieżące wydatki związane z działalnością gospodarczą, -wsparcie pomostowe w postaci usług doradczych o charakterze specjalistycznym, uwzględniające indywidualne potrzeby.", "BENEFICJENT": "BIESZCZADZKA AGENCJA ROZWOJU REGIONALNEGO SP. Z O. O.", "TYTUL": "Wsparcie na starcie szansą na własną firmę", "DOFINANSOWANIE_UE_PER_CAPITA": 3.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1943445.90", "WARTOSC": "2286406.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel główny: Poprawa zdolności do zatrudnienia 29 osób z niepełnosprawnościami (ON) poprzez zatrudnienie w Zakładzie Aktywności Zawodowej (ZAZ) działającego przy Polskim Stowarzyszeniu na Rzecz Osób z Niepełnosprawnością Intelektualną Koło w Kroście (PSONI) od 01.07.2018r. do 31.12.2019r. Grupa docelowa: Uczestnicy projektu (dalej UP) to 29 ON (14K,15M) w wieku aktywności zawodowej, które zamieszkują woj. podkarpackie, powiat: brzozowski, krośnieński, jasielski, sanocki, strzyżowski i M. Krosno i posiadają orzeczenie o niepełnosprawności w stopniu znacznym lub w stopniu umiarkowanym u których stwierdzono autyzm, upośledzenie umysłowe lub chorobę psychiczną. Zadania: 1. SZKOLENIA (bhp i edukacyjno - instruktażowe) w zakresie: zasad przygotowywania wyrobów cukierniczych i dekorowania, wykonywania prac porządkowo- gospodarczych oraz z umiejętności obsługi klienta. 2. DZIAŁALNOŚĆ LOKALU: Organizacja miejsc pracy dla ON poprzez rozszerzenie działalności ZAZ w branży handlowo- usługowej oraz adaptacja pomieszczeń i wyposażenie obiektów w niezbędny sprzęt sprzęt wysokiej jakości do prowadzenia działalności. Zatrudnienie osób z niepełnosprawnościami w wymiarze 4/7 etatu w ZAZ przez 16 miesięcy 3. REHABILITACJA ZAWODOWA - SPOŁECZNA I LECZNICZA: Organizacja i przeprowadzenie rehabilitacji społecznej, zawodowej i leczniczej poprzez opracowanie i realizację Indywidualnych Programów Rehabilitacji (IPR) dla UP. GŁÓWNE REZULTATY: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, którzy po zakończeniu udziału w projekcie dokonali postępu w procesie aktywizacji społeczno –zatrudnieniowej, zmniejszenia dystansu do zatrudnienia lub podjęli dalszą aktywizację zgodnie z Wytycznymi - 10 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 7 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 17 4. Liczba", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W KROŚNIE", "TYTUL": "Zatrudnienie w ZAZ moją szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.91}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2636701.16", "WARTOSC": "3102001.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel: zwiększenie aktywności zawodowej i zdolności do samozatrudnienia 72 osób bezrobotnych oraz biernych zawodowo (40K i 32M), zamierzających rozpocząć prowadzenie działalności gospodarczej (DG), pow. 29 roku życia, tj: kobiet, osób od 50 r.ż., os. długotrwale bezrobotnych, os. niepełnosprawnych, w tym rolniców/członków ich rodzin prowadzących indywidualne gosp.rolne do 2 ha, zamierz. odejść z rolnictwa zamieszkujących na terenie WP. Rezultaty: 72 utworzonych miejsc pracy dla nowych przedsiębiorców w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej (40K i 32M) oraz 2 miejsca pracy dla osób zatrudnionych w nowych mikroprzedsiębiorstwach (1K i 1M). Grupy docelowe: osoby bezrobotne oraz bierne zawodowo pow. 29 rż. zamieszkujące na terenie WP, zamierzające rozpocząć prowadzenie DG, tj: kobiety, osoby od 50 r.ż., os. długotrwale bezrobotne, os. niepełnosprawne, w tym rolnicy/członkowie ich rodzin prowadzący indywidualne gosp.rolne do 2 ha, zamierzający odejść z rolnictwa. Główne zadania: - doradztwo zawodowe (rozmowa z doradcą, w tym test badający predyspozycje do samodzielnego uruchomienia i prowadzenia DG), - wsparcie doradczo-szkoleniowe przed założeniem DG, w tym: szkolenia przed założeniem DG (informacje dotyczące uruchomienia i prowadzenia DG), warsztaty pisania biznesplanu, indywidualne doradztwo z zakresu pisania biznesplanu, - wypłata bezzwrotnych dotacji na uruchomienie DG dla najwyżej ocenionych biznesplanów, - wsparcie pomostowe wypłacane przez 12 m-cy w wysokości 1.000 zł/m-c, indywidualne doradztwo specjalistyczne po uruchomieniu DG zgodnie ze zgłoszonymi potrzebami. Cel projektu zostanie osiągnięty poprzez realizację zadań i osiągnięcie rezultatów, co przyczyni się do realizacji celu szczegółowego SZOOP RPO WP.", "BENEFICJENT": "CENTRUM PRZEDSIĘBIORCZOŚCI STREFY INWESTYCYJNEJ INNOWACYJNYCH TECHNOLOGII \"SZCZEPAŃCOWA-LOTNISKO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na START", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "842798.94", "WARTOSC": "999998.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Cel główny: Rozwój systemu deinstytucjonalizacji opieki nad osobami niesamodzielnymi w środowisku lokalnym w wyniku utworzenie Dziennego Domu Opieki Medycznej w Żarnowcu dla 84 osób, w tym 63 osób starszych (65+) zamieszkałych na terenie powiatu krośnieńskiego i jasielskiego w okresie trwania projektu tj. 01.07.2016-30.06.2018r. Grupa docelowa: 1. Samodzielny Publiczny Gminny Zakład Opieki Zdrowotnej w Jedliczu organizator DDOM w Żarnowcu, dzięki uzyskanemu dofin. w wys.97% wartości proj. będzie możliwe rozszerzenie profilu działalności o wsparcie opieki dziennej i uzyskanie wpisu do rej. podm. leczniczych o kodzie 2200 wg Rozp. MZ 17.05.12r. w sprawie systemu resortowych kodów (…) 2. 84 os, w tym 50 kobiet (59,5%) korzystających z opieki w DDOM, dalej zwanymi pacjentami zamieszkujący w roz. KC na terenie obszaru pow. krośnieńskiego i jasielskiego (obszar zbieżny z obecnym terenem wsparcia pacjentów SPG ZOZ), w tym co najmniej 63os. w wieku 65+ (41K,22M), które: - są bezpośrednio po hospitalizacji i ich stan zdrowia wymaga wzmożonej opieki pielęgn, nadzoru nad terapią farmak, kompleksowych działań uspraw. i przeciwdziałających postępującej niesamodzielności oraz wsparcia i eduk. zdr.  - w okresie ostatnich 12 mc udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. Zadania: 1. Dostosowania i doposażenia w sprzęt DDOM w Żarnowcu 2. Prowadzenia DDOM w Żarnowcu 3. Organizacja szkoleń edukacyjnych dla pacjentów DDOM i ich rodzin Główne wskaźniki rezultatu i produktu: 1. Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu– 12 szt. 2. Liczba pacjentów, którzy zostaną objęci opieką i ukończą cały zaplanowany cykl usprawniania – 76 osób 3. Odsetek osób korzystających z usług dziennego domu opieki medycznej pozytywnie oceniających funkcjonowanie domu opieki medycznej – 80% 4. Liczba podmiotów leczniczych,", "BENEFICJENT": "SAMODZIELNY PUBLICZNY GMINNY ZAKŁAD OPIEKI ZDROWOTNEJ W JEDLICZU", "TYTUL": "Rozszerzenie działalności SPG ZOZ w Jedliczu o działalność Dziennego Domu Opieki Medycznej w Żarnowcu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "577644.85", "WARTOSC": "679582.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie liczby miejsc wychow. przedszkolnego w przedszkolu specjalnym funkcjonuj. na terenie Krosna przez utworzenie 2 nowych oddziałów przedszk. dla 6 dz. Każdy oddział będzie działał 8 h/dzień i będzie realiz. 5 godzinną podstawę programową. Grupę docel. stanowi 6 dz. uczęszczających do nowoutworzonych oddziałów przedszkolnych prowadzonych przez Wnioskodawcę z orzeczeniem o potrzebie kształcenia specjalnego. Oprócz utworzenia nowych oddziałów przedszkolnych projekt przewiduje realizację zajęć dodatk. dla 6 dzieci z zakresu terapii ręki, logorytmiki, dogoterapii, zajęć na basenie i teatrzyków dla dzieci. Do prowadzenia zaj. niezbędne jest przeszkolenie i uzyskanie stosownych kwalifikacji/kompet. przez 6 nauczycieli. Głównym zadaniem proj. jest utworzenie 2 nowych oddziałów przedszkolnych dla dz. z orzeczeniem o potrzebie kształcenia specjalnego oraz jego prowadzenie. Nowe oddziały powstaną w wynajętym lokalu w Krośnie. Do uruchomienia oddziału Wnioskodawca przeprowadzi prace dostosow. oraz zakupi pomoce, wyposażenie i doposaży salę dydakt., salę integracji sensorycznej, gabinety terapeut., łazienkę, kuchnię w związku z potrzebą realizacji zajęć i terapii dla dzieci z niepełnospraw. W ramach proj. zostanie zatrud. 2 nauczycieli wychow. przedszk./specjalnego oraz wyspecjalizowana kadra (psycholog, logopeda, pedagog,fizjoterapeuta) specjaliści niezbędni do kompleksowego wsparcia dziecka z niepełnospraw. i efektywnego kształcenia specjalnego. Drugim zadaniem będzie realiz. zaj. dodatkowych dla 6 nowoprzyjętych dz. z zakresu terapii ręki, logorytmiki, dogoterapii, zaj. na basenie i teatrzyków dla dzieci.Trzecim zadaniem będzie podniesienie kwalifikacji i umiejętności przez 6 nauczycieli do prowadzenia zaj. z dziećmi z niepełnos., m.in. radzenia sobie z ich zachowaniami trudnymi. Główne rezultaty: utworzenie 6 nowych miejsc przedszkolnych, nabycie komp. przez 6 nauczycieli poprawa zdolności psychoruchowychu 5 dz.dzięk udziałowi w zajęciach dodatko", "BENEFICJENT": "ANNA TYCZYŃSKA", "TYTUL": "Jutro należy do Wszystkich", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547204.92", "WARTOSC": "643770.92", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Umożliwienie powrotu do aktywności zawodowej 22 os.(20K/2M) z Gminy M.Krosna i z pow. krośnieńskiego, mających utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi do lat 3 poprzez utworzenie dodatkowej grupy (22 miejsc) w Żłobku Miejskim w Krośnie (ŻMK) dla dzieci w wieku od 20 t.ż.do 3 lat w terminie do 30.09.2020 r. Do osiągnięcia celu szczegółowego RPO WP 2014-2020 „Zwiększenie poziomu zatrudnienia wśród osób mających utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi do lat 3” projekt przyczyni się poprzez adaptację pomieszczenia w ŻMK, zwiększenie potencjału kadrowego oraz zapewnienie opieki żłobkowej dla grupy 22 dzieci od 20 t.ż. do 3 lat, których rodzice/opiekunowie prawni (r/o) chcą wrócić na rynek pracy w okr. do 30.09.2020r. Cel główny jest spójny z celami sformułowanymi m.in. w Strategii Rozwoju Społeczno-Gospodarczego Polski Wschodniej do roku 2020, Strategii Rozwoju Województwa-Podkarpackie 2020 oraz w Strategii Miejskiego Obszaru Funkcjonalnego Krosno. Projekt wpisuje się także w „Strategię rozwiązywania problemów społecznych w m.Krośnie na lata 2017-2022”. Z analizy przedstawionych w niej danych wnika, że każdego roku wzrasta zapotrzebowanie na nowe miejsca w opiece żłobkowej a tym samym, że liczba miejsc opieki żłobkowej dla dzieci w wieku do lat 3 w stosunku do potrzeb jest niewystarczająca. Wśród wniosków z diagnozy podkreślono konieczność prowadzenia działań nastawionych na wzmacnianie rodzin w funkcjach opiekuńczych i wychowawczych.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Mamo, tato czas do pracy! - Rozwój opieki żłobkowej w Mieście Krośnie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1662079.80", "WARTOSC": "1955388.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Grupę docelową w projekcie stanowi 70 osób bezrobotnych oraz biernych zawodowo (42K/28M) powyżej 29 roku życia, zamieszkujących na obszarze woj. podkarpackiego w 7 powiatach: bieszczadzkim, brzozowskim, jasielskim, krośnieńskim, leskim, sanockim i m. Krosno. Projekt skierowany jest do osób będących w najtrudniejszej sytuacji na rynku pracy tj.: do osób w wieku od 50 roku życia,osób długotrwale bezrobotnych, do kobiet, osób niepełnosprawnych i osób o niskich kwalifikacjach. Celem głównym projektu jest wyposażenie osób bezrob oraz biernych zawodowo, pow. 29 r.ż. (42K/28M), w umiejętności, kwalifikacje oraz doświadczenie zawod ułatwiające im wejście na otwarty rynek pracy do końca I/2018. Aby zrealizować ten cel Wnioskodawca zaplanował w projekcie takie instrumenty wsparcia, które pozwolą na wyposażenie tych osób w niezbędną wiedzę, umiejętności, kwalifikacje i doświadczenie zawodowe, aby ułatwić im zaistnienie na rynku pracy, a co za tym idzie znalezienie przez nich stabilnego zatrudnienia. Projekt przewiduje takie formy wsparcia jak: indywidualne doradztwo zawodowe celem wypracowania IPD, szkolenia prowadzące do nabycia, podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, staże zawodowe oraz spotkania z pośrednikiem pracy. Ułatwią one uczestnikom wyeliminowanie barier i problemów oraz zwiększą szanse na znalezienie zatrudnienia. Projekt przyczyni się do powrotu GD bądź wejściu na rynek pracy z nowymi, większymi kwalifikacjami zawod. Przez wykorzystanie swoich nabytych umiejętności na konkretnych stanowiskach pracy zwiększą świadomość własnej wartości, nabiorą śmiałości w kontaktach zawod. Wzmocnią swój potencjał osobisty i zawod oraz konkurencyjność na rynku pracy. Rezultatem projektu będzie znalezienie zatrudnienia przez min. 26 osób oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min. 35 osób.", "BENEFICJENT": "BIESZCZADZKIE FORUM EUROPEJSKIE", "TYTUL": "Bądź kreatorem swojej przyszłości - wykorzystaj wszystkie możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "544223.47", "WARTOSC": "642658.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem głównym projektu jest umożliwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 20 rodzicom/opiekunom prawnym (18 kobietom i 2 mężczyznom) z powiatu M. Krosno i powiatu krośnieńskiego w okresie 27 miesięcy od 01.06.2017 r. do 31.08.2019 r. poprzez utworzenie 20 nowych miejsc opieki żłobkowej dostosowanych do potrzeb dzieci z niepełnosprawnościami. Celem szczegółowym projektu jest zwiększenie poziomu zatrudnienia wśród osób mających utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi do lat 3. W ramach projektu zostanie utworzonych 20 nowych miejsc opieki żłobkowej, bezpłatnych dla rodziców/opiekunów prawnych. Miejsca te będą przystosowane do potrzeb dzieci z niepełnosprawnościami / deficytami (sensoryczną, intelektualną, komunikowania się, ruchową). W ramach projektu zostanie całkowicie sfinansowany pobyt i wyżywienie dzieci. Dieta będzie dostosowana do indywidualnych potrzeb dziecka. Oferta żłobka zostanie poszerzona o zajęcia edukacyjne, integracji sensorycznej, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa. W wyniku projektu zostanie utworzony integracyjny plac zabaw dostosowany do potrzeb dzieci z niepełnosprawnościami, w szczególności niepełnosprawnością ruchową poprzez ułożenie bezpiecznej nawierzchni, zamontowanie elementów bezpiecznych spełniających normy i posiadających wymagane atesty dopuszczające do użytkowania przez małe dzieci.", "BENEFICJENT": "KAROLINA WACŁAWIK", "TYTUL": "Czas na żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "856439.13", "WARTOSC": "1036439.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Projekt adresowany jest do osób, które mają utrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi w wieku do lat 3. Wsparciemzostanie objętych 30 osób (28 kobiet i 2 mężczyzn) spełniających kryteria dostępu. Wielkość grupy docelowej została podyktowana dostępną bazą lokalowąprzewidzianą do zaadaptowania i wykorzystania podczas realizacji projektu i po jego zakończeniu.Realizacja projektu przewidziana jest w okresie od 01.07.2018 do 31.12.2021 r. Opieka nad dziećmi świadczona będzie przez okres 24 miesięcy w dwóchoddziałach – w Krośnie – 10 miejsc, i w Jaśle 20 miejsc począwszy od czerwca 2019 w Jaśle, a w Krośnie od stycznia 2020.Główne rezultaty:?l. osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie = 30 osób,?l. utworzonych miejsc opieki nad dziećmi w wieku do lat 3 = 30 sztuk. Zadania: Adaptacja i doposażenie oddziału żłobka w Jaśle?Wyposażenie oddziału żłobka w Krośnie?Zapewnienie bieżącego funkcjonowania dwóch oddziałów?Wyposażenie kuchni i organizacja kuchni własnej dla dwóch oddziałów", "BENEFICJENT": "PIOTR GUZIK", "TYTUL": "Nowy żłobek \"Guziczek\" w Krośnie i w Jaśle", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "344290.88", "WARTOSC": "441108.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt został przygotowany i jest planowany do realizacji przez wspólnoty samorządowe tj. gminę Korczyna (PL) i miasto Stropkov (SK). Jego podstawowym celem jest zwiększenie poziomu zrównoważonego wykorzystania dziedzictwa kulturowego i przyrodniczego przez odwiedzających oraz mieszkańców gminy Korczyna oraz miasta Stropkov w wyniku budowy transgranicznego szlaku turystycznego Karpackie Widoki. Projekt obejmuje realizację czterech zadań merytorycznych, kampanię promocyjną oraz wydatki na przygotowanie projektu, zarządzanie oraz personel i część biurowo – administracyjną. Planowane zadania obejmują: 1. Wytyczenie transgranicznego szlaku turystycznego \"Karpackie Widoki\" Korczyna - Stropkov. 2. Budowę infrastruktury towarzyszącej na szlaku turystycznym \"Karpackie Widoki\", w tym: - budowę wieży widokowej wraz z infrastrukturą w Stropkovie; - częściowa rekonstrukcja wnętrza dawnego schroniska na potrzeby utworzenia Turystycznego centrum informacyjnego; - budowę wieży widokowej wraz z infrastrukturą w Czarnorzekach (gmina Korczyna)' 3. Organizację wydarzeń promujących wspólne dziedzictwo kulturowe i przyrodnicze szlaku \"Karpackie Widoki\", w tym: - Konferencja otwierająca - Dzień Słowacki w Korczynie; - Polsko - Słowacki Biegu i Zawody Nordic Walking; - Słowacko - Polski CYKLOMARATON; - Dzień polski w Stropkowie; - Konferencja zamykająca projekt - Stropkov 4. Wykonanie aplikacji mobilnej i wydanie przewodnika turystycznego po szlaku \"Karpackie Widoki\" W ramach projektu powstanie nowy produkt tj. szlak turystyczny „Karpackie Widoki”, którego atrakcyjność bazować będzie na wykorzystaniu obiektów dziedzictwa przyrodniczego i kulturowego Korczyny i Stropkova, w tym punktów widokowych zapewniających niespotykane wrażenia estetyczne i turystyczne. Wynikiem projektu będzie m.in. wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne.", "BENEFICJENT": "GMINA KORCZYNA", "TYTUL": "Karpackie widoki na transgranicznym szlaku turystycznym Korczyna - Stropkov.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1836773.77", "WARTOSC": "1998883.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Okres realiz.: 01.02.2016 r. - 30.06.2017 r. Obszar realiz.: woj. podkarpackie, pow.: bieszczadzki, leski, sanocki, krośnieński, M. Krosno, jasielski, brzozowski, przemyski, M. Przemyśl. Cel główny projektu: Zwiększenie możliwości zatrudnienia osób młodych do 24 r. życia, w tym szczególnie z grupy tzw. NEET, dzięki zdobyciu pożądanych przez pracodawców specyficznych umiejętności pracy w małej firmie, szczególnie mikroprzedsiębiorstwie. Grupa docelowa: 130 os. (78K/52M) w wieku 15-24 lat, w tym niepełnosprawnych, zamieszkujących na obszarze realizacji projektu (w rozumieniu KC), należących do grupy NEET. Główny rezultat projektu: Liczba osób biernych zawodowo nieuczestniczących w kształceniu lub szkoleniu, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu - 76, w tym 46K, 30M Zadania w ramach projektu:Rekrutacja – wybór 130 uczestników spośród 200 przewidywanych zgłoszeń,Identyfikacja predyspozycji zawodowych UP – sporządzenie IPD dla 130 UPIdentyfikacja istniejących możliwości rynku pracy i pośrednictwo pracy – indywidualne spotkanie z pośrednikiem pracy/doradcą zawodowym.Ścieżka Szkoła Drugiej Szansy - przewidziana jest dla UP pozostających w najtrudniejszej sytuacji 10 os. (6 M, 4 K), innowacyjny model kształcenia zawodowego dla młodzieży w wieku do 25 lat, która nie zakończyła procesu edukacji.Szkolenia zawodowe –dla części osób (20 UP, 12 K, 8 M), zaplanowane po uwzględnieniu potrzeb konkretnych przedsiębiorców.Wsparcie zatrudnieniowe -subsydiowanego zatrudnienie, którym zostanie objęte 10 osób przez okres 12 miesięcy, dodatkowo dla 10 z tych osób zastosowane zostanie doposażenie stanowiska pracy u ich pracodawców.Organizacja staży – zasadnicze wsparcie w ramach projektu -przewidujemy 2 edycje staży w wymiarze do 5 miesięcy, w których weźmie udział 106 UP.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Praktyczne kwalifikacje Twoją szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "842341.72", "WARTOSC": "999456.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "1. Cel ogólny projektu: Rozwój alternatywnych form opieki nad osobami niesamodzielnymi (w tym osobami starszymi) na terenie powiatu brzozowskiego, krośnieńskiego, sanockiego i bieszczadzkiego poprzez utworzenie dziennego domu opieki medycznej dla 105 osób niesamodzielnych (7 edycji naboru), w tym minimum 79 osób w wieku powyżej 65 lat w okresie 05.2016-04.2018. 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: a) l. podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi - 1 szt. b) l.zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu - 15 szt. c) l. pacjentów, którzy zostaną objęci opieką i ukończą leczenie - 95 osób d) odsetek os. korzystających z usług DDOM pozytywnie oceniających funkcjonowanie domu opieki medycznej - 80% uczest. 3. Grupa docelowa projektu: a) NZOZ DAR-MED Jolanta Leń, organizatorem DDOMu stanowiącego wyodrębnioną strukturalnie część. b) 105 os., w tym 63 kobiety,w szczególności do osób powyżej 65 r.ż. (min. 79 os., w tym 48 kobiet), których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ i ambulatoryjnej opieki specjal., a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. 4. Główne zadania, które zostaną zrealizowane w ramach projektu: a) Dostosowanie i doposażenie w sprzęt pomieszczeń przeznaczonych na DDOM b) Prowadzenie dziennego domu opieki medycznej c) Działania edukacyjne:", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ DOMOWA OPIEKA PALIATYWNA DAR-MED JOLANTA LEŃ", "TYTUL": "Dzienny Dom Opieki Medycznej w Orzechówce", "DOFINANSOWANIE_UE_PER_CAPITA": 2.84}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1255440.73", "WARTOSC": "1476989.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "GRUPA DOCELOWA: 100 os. w wieku powyżej 29 r.ż. bez zatrudnienia, w tym: 90 os. bezrob. (50K/40M), 10 os. biernych zaw. (6K/4M), a wśród nich 10 rolników / członków ich rodzin (6K/4M) bez zatrudn., prowadzących indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa. Wszyscy należący do min. 1 z grup: • os. od 50 r.ż. – min. 10 os. (6K/4M), • os. długotrwale bezrob. – min. 10 os. (6K/4M), • K – min. 55 os., • OzN – min. 10 os. (6K/4M), • os. o niskich kwalifik. – min. 30 os. (17K/13M), i zamieszkujący (wg KC) na obsz. woj. podkarpackiego: podregion krośnieński [PK], tj. powiaty: m. Krosno, krośnieński, jasielski, brzozowski, sanocki, leski i bieszczadzki. CEL GŁOWNY: Zdobycie zatrudnienia przez min. 54% ze 100 uczestników proj. (55K/45M), tj. os. powyżej 29 r.ż. z podregionu krośnieńskiego bez zatrudnienia należących do gr. w szczególnej sytuacji na rynku pracy (K, 50+, OzN, os. o niskich kwalifikacjach, długotrwale bezrobotnych), w tym 90 os. bezrob. (50K/40M), 10 os. biernych zaw. (6K/4M), a wśród nich 10 os. niezatrudn. rolników / członków ich rodzin (6K/4M), prowadz. indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa w wyniku realizacji w okr. 01.09.2018-31.12.2020 kompleks. indywid. ścieżki aktywiz. opartej na IPD obejm. wszystkie zidentyfik. jako niezbędne dla danej os. formy wsparcia, wśród nich m.in.: identyfik. potrzeb + poradn. zaw. z IPD, warsztaty aktywnego poszuk.pracy, pośredn. pracy, szkolenia zaw., staże. NAJWAŻNIEJSZE REZULTATY PROJ. związane są z realizacją wskaźników dot.: • liczby osób, które uzyskały kwalifikacje po opuszczeniu programu wynoszących 50% dla wszystkich GD wskazach w proj., • efektywności zatrudnieniowej wyrażającej bezpośredni efekt zatrudnieniowy proj. na poziomie min. 54% (kryterium premiujące).", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH W KROŚNIE", "TYTUL": "Twój krok w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "393822.81", "WARTOSC": "464862.81", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Umożliwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 16 rodzicom/opiekunom prawnym (15 kobietom i 1 mężczyźnie) zamieszkującym na terenie Gminy Krosno i powiatu krośnieńskiego poprzez utworzenie 16 nowych miejsc opieki nad dziećmi w wieku do lat 3 w formie dziennego opiekuna w Krośnie w okresie od 01.07.2018 do 31.08.2020. Grupy docelowe: Rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia w przypadku, gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka – 16 osób (15K, 1M) Dodatkowo w ramach projektu 2 osobom zostanie sfinansowane szkolenie \"opiekun dzienny\". Os. te uzyskają kwalifikacje zawodowe i zostaną zatrudnione na podstawie umowy o pracę jako opiekun dzienny. Wnioskodawca udostępni opiekunom dziennym i wyposaży dodatkowe pomieszczenia mieszczące się w budynku Niepublicznego Integracyjnego Przedszkola \"Motylek w Krośnie\" przy ul. Grodzkiej. Termin realizacji projektu: Realizacja projektu przewidziana jest w okresie od 01.07.2018 do 31.08.2020 r. Opieka nad dziećmi świadczona będzie przez okres 24 miesięcy, przez 2 opiekunów dziennych, począwszy od września 2018 r. Główne rezultaty: ?l. osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie = 16 osób, ?l. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 = 16 sztuk Zadani ?Doposażenie pomieszczeń dla Opiekunów Dziennych ?Zapewnienie bieżącego funkcjonowania miejsc opieki nad dziećmi w wieku do lat 3 w formie dziennego opiekuna", "BENEFICJENT": "JOANNA ZIĘBA", "TYTUL": "Opiekun dzienny - Motylek", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "437989.07", "WARTOSC": "515281.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem projektu jest zwiększenie o 4 liczby miejsc wychowania przedszkolnego (1 oddział) w istniejącym OWP Niepublicznym Przedszkolu Terapeutycznym „Hocki Klocki”. Zwiększenie szans edukacyjnych 4 dzieci (2K) poprzez dostęp do wysokospecjalistycznych usług, organizację oddziału specjalnego ściśle nastwionego na niwelowanie deficytów rozwojowych oraz rozwijanie potencjału psychoruchowego dziecka. Przedszkole specjalne wyróżnia indywidualne podejście do każdego dziecka i rodzaju niepełnosprawności z którym się zmaga. Projekt ma na celu zwiększenie dostępności do edukacji przedszkolnej o charakterze specjalnym (dla dzieci z niepełnosprawnościami) na terenie Miasta Krosna, powiatu krośnieńskiego, powiatu brzozowskieo poprzez utworzenie 1 nowego oddziału przedszkolnego w wynajętym lokalu w Krośnie i prowadzonym przez Wnioskodawcę. Projekt zakłada podniesienie jakości prowadzonej edukacji przedszkolnej poprzez wyposażenie 6 nauczycieli w niezbędne kwalifikacje/kompetencje do 31.08.2021r. Celem projektu jest również organizacja zajęć dodatkowych dla dzieci z niepełnosprawniścią uczęszczających do OWP (10 dzieci), zajęcia dodatkowe umozliwiają rozwijanie kompetencji i umiejętności w zaburzonych obszarach rozwoju dziecka. Projekt przyczynia się wprost do osiągnięcia celu szczeg. RPO WP.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE TERAPEUTYCZNE \"HOCKI KLOCKI\"", "TYTUL": "Jutro należy do wszystkich II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1571801.98", "WARTOSC": "1849179.11", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Koncepcja Szlaku Kultury Wołoskiej zrodziła się w początku obecnego stulecia w Wiejskim Ośrodku Kultury w Ochotnicy Górnej, przy wsparciu miejscowego Oddziału Związku Podhalan oraz środowisk akademickich krakowskich uczelni. Po raz pierwszy zmaterializowała się w postaci opisu, map, plansz terenowych a następnie publikacji naukowych i w latach 2007-2008. Obecny projekt jest natomiast rozszerzeniem obszaru działań na region całych Karpat w Polsce i na Słowacji. Celem koncepcji jest „Zwiększenie poziomu wykorzystania potencjału pogranicza polsko-słowackiego za sprawą dziedzictwa kultury wołoskiej”. Założony cel zostanie osiągnięty poprzez wytyczenie szlaku turystyki kulturowej, prezentującego w równowadze z wartościami naturalnymi - dziedzictwo kulturowe osadników wołoskich, jednych z „Ojców Europy”, depozytariuszy i emisariuszy kultury gór, która umożliwiła zagospodarowanie Karpat od czasów Średniowiecza. Równorzędnie do tworzenia szlaku, prowadzone będą działania w ramach Uniwersytetu Karpackiego – popularyzujące kulturę wołoską oraz jej znaczenie dla lokalnych społeczności. Uzupełnieniem działań będą spotkania na Wołoskim szlaku – imprezy pełniące rolę edukacyjno/promocyjną, podnoszące poziom wykorzystania lokalnego dziedzictwa. Misją koncepcji jest sublimacja turystyki karpackiej, budowanie i promowanie zrównoważonej turystyki, opartej na humanitarnych i ekologicznych wzorcach, będącej narzędziem aktywnej ochrony naturalnych i kulturowych zasobów Karpat, nie zaś ich bezwzględnej eksploatacji. Równocześnie jest to droga do wzbogacenia i urozmaicenia oferty usług turystycznych w gminach karpackich, w oparciu o ich własny, często mało wykorzystany kapitał ludzki i krajobrazowy. Metodą realizacji koncepcji jest indukcja – oddolna budowa dobrych praktyk, realizacja rzeczywistych, uwieńczonych sukcesem, niewielkich, lecz licznych zamierzeń, zachęcających do naśladownictwa. Oznacza to tworzenie szlaku od niewielkich odcinków; spajanie ich w większe fragmenty i zespoły.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU I PROMOCJI PODKARPACIA „PRO CARPATHIA“", "TYTUL": "Szlak Kultury Wołoskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.32}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1774174.07", "WARTOSC": "1930758.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel główny Projektu (PR): Celem głównym PR jest nabycie kompetencji miękkich, nabycie, podwyższenie lub dostosowanie kompetencji i kwalifikacji zawodowych niezbędnych na rynku pracy oraz nabycie lub uzupełnienie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania. danego zawodu, przez 138 UP (w tym 83 kobiety). Główne rezultaty: - Liczba osób biernych zawodowo nieuczestniczących w kształceniu lub szkoleniu, uczestniczących w kształceniu/ szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu 138, w tym 83 kobiety, - Liczba osób biernych zawodowo, które podjęły zatrudnienie, zgodnie z wymogami dotyczącymi poziomu wskaźnika efektywności zatrudnieniowej 52, w tym 31 kobiet, - Liczba osób biernych zawodowo nieuczestniczących w kształceniu lub szkoleniu, które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych 138, w tym 83 kobiety. Grupa docelowa (GD) PR: GD w PR stanowi 138 osób młodych (83K, 55M) w tym osoby niepełnospr. (ON), w wieku 15 - 29 lat bez pracy, które nie uczestn. w kształc. i szkoleniu - tzw. Strona - 15 z 45 Suma kontrolna: 00041B5/9/2/2/3/2/5/2/9/5/4/4/3/4/0/5/4/3 Wersja SOWA: 8.0 Numer wzoru wniosku: 1.0 młodzież NEET, bierne zawod., niezarejestr. w urzędach pracy, z wyłącz. grupy określ. dla trybu konkursowego w poddział. 1.3.1 zgodnie z SzOOP. PR jest skier. wyłącznie do osób fiz. zamieszk. (zgodnie z kc) na obszarze woj. podkarpackiego, tj. powiaty: brzozowski, dębicki, jasielski, krośnieński, m. Krosno, sanocki, strzyżowski, przemyski, M. Przemyśl, leski, bieszczadzki. GD w PR stanowi 80 % osób o niskich kwalifikacjach, 5 % ON. Główne zadania: 1. Rekrutacja, 2. Pomoc w zakresie określenia ścieżki rozwoju edukacyjno – zawodowego (kariery zawodowej), 3. Pośrednictwo pracy, 4. Szkolenia zawodowe, 5. Staże, 6. Refundacja wyposażenia/doposażenia stanowiska pracy oraz subsydiowane zatrudnienie.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Uwierz w siebie ! Wsparcie udzielane z Inicjatywy na rzecz zatrudnienia ludzi młodych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.17}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "839670.84", "WARTOSC": "997170.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski", "OPIS": "Celem projektu jest umożliwienie powrotu na rynek pracy 30 rodzicom/opiekunom dzieci w wieku do lat 3 z terenu powiatu bieszczadzkiego, leskiego, brzozowskiego, jasielskiego, krośnieńskiego i M. Krosna. Realizacja projektu przewidziana jest w okresie od 01.05.2017 do 31.08.2019 r. Opieka nad dziećmi świadczona będzie przez okres 24 miesięcy, przez 6 opiekunów dziennych, począwszy od września 2017 r. Uczestnikami projektu jest 30 rodziców (opiekunów prawnych) dzieci do lat 3 spełniających kryteria uczestnictwa. Dodatkowo w ramach projektu przeszkolonych zostanie 6 osób chcących podjąć zlecenie w formie opiekuna dziennego i świadczyć opiekę nad maksymalnie pięciorgiem dzieci do lat 3 w warunkach lokalowych zbliżonych do domowych (np. własne mieszkanie).", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ DZIECI ODDZIAŁ OKRĘGOWY W KROŚNIE", "TYTUL": "Wdrożenie programu opieki dziennej na terenie powiatu leskiego, bieszczadzkiego, brzozowskiego, jasielskiego, krośnieńskiego i M. Krosna", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "237937.78", "WARTOSC": "279926.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt si dáva za cieľ porovnať teoretickú a praktickú výučbu vybraných odborných predmetov v odbore lesníctva medzi dvoma partnerskými školami a na základe komparatívnej analýzy, pilotných výmenných pobytov a práce cezhraničnej expertnej skupiny vytvoriť odporúčania pre zmenu učebných osnov a aplikáciu zistení vo vyučovacom procese. Projekt pozostáva zo 4 úloh, ktoré na seba tematicky nadväzujú a tvoria celý proces prípravy a aktualizácie učebných osnov. Prvou úlohou je príprava komparatívnej analýzy vybraných odborných predmetov oboch partnerských škôl. Na úlohu nadväzuje príprava učebných zdrojov pre cieľové skupiny (študenti 3. ročníka) a metodicko-didaktických pokynov pre pedagógov, ktoré budú tvoriť učebné materiály pre realizáciu výmenných pobytov. Zároveň budú obe školy dovybavené potrebnými technickými didaktickými pomôckami. V rámci tretej úlohy študenti absolvujú pilotný program výmenných pobytov, počas ktorých spoznajú špecifiká vzdelávania na partnerskej škole a skupina expertov cez nezávislé hodnotenia gestorov získa potrebné vstupy z praktických cvičení. Tieto hodnotenia budú zapracované v poslednej úlohe, ktorej výstupom budú odporúčania pre učebné osnovy jednotlivých vybraných odborných predmetov. Tieto odporúčania, a ich zapracovanie do učebných osnov, prinesú zvýšenie kvality vzdelávania, lepšiu prípravu študentov na prácu v poľsko-slovenskom cezhraničnom priestore a povedú k posilneniu profilácie i konkurencieschopnosti oboch škôl v regióne.", "BENEFICJENT": "STREDNÁ ODBORNÁ ŠKOLA LESNÍCKA", "TYTUL": "Lesy nepoznajú hranice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "205615.21", "WARTOSC": "241900.33", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt będzie realizowany w partnerstwie transgranicznym Krosna i Preszowa. Partnerzy dążyć będą do podniesienia jakości i efektywności edukacji zawodowej w istotnych branżach dla rozwoju pogranicza polsko-słowackiego poprzez wykorzystanie wiedzy i doświadczenia partnerów w sferze edukacji zawodowej jak i poprzez wspólną, pogłębioną analizę potrzeb i oczekiwań pracodawców polsko-słowackiego pogranicza. Cel projektu będzie mógł być osiągnięty w wyniku realizacji trzech głównych zadań: 1) Wizyt studyjnych podczas których przeprowadzone zostaną: - warsztaty branżowe z zakresu marketingu i tworzenia firm w Polsce i na Słowacji, branżowego języka obcego, wizażu i stylizacji oraz geografii turystycznej terenu przygranicza, - konsultacje nt. funkcjonowania firm symulacyjnych dzięki którym uczniowie nabędą praktycznych umiejętności zarządzania i prowadzenia własnej działalności gospodarczej w warunkach zbliżonych do rzeczywistych, kontynuowane również w formie konsultacji on-line pomiędzy prowadzącym jak i samymi firmami - dyskusje na temat programów nauczania dostosowanych do potrzeb transgranicznego rynku pracy, systemu edukacji i zarządzania oraz konkurencyjności szkół zawodowych, - wydarzenie \"sprzedaj pomysł\" - podczas którego firmy symulacyjne z PL i SK będą walczyć o klientów 2) Zagranicznych praktyk zawodowych. 3) Kursów zawodowych. W ramach projektu założono również doposażenie szkół w sprzęt niezbędny do funkcjonowania firm symulacyjnych i w nowoczesne pomoce dydaktyczne, pozwalające kształcić uczniów w warunkach zbliżonych do rynkowych. W wyniku realizacji projektu powstaną wspólne, zaktualizowane programy nauczania przedmiotów: - ekonomiczno-handlowych, - wizażu i stylizacji, - turystycznych i hotelarsko-gastronomicznych, - branżowego języka angielskiego. Rezultatem projektu będzie również wspólny, branżowy słownik angielsko-polsko-słowacki, wprowadzony do szkół w formie pomocy dydaktycznej oraz biuletyn promujący ofertę edukacji zawodowej", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "Kształcenie zawodowe szansą rozwoju polsko-słowackiego pogranicza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "793250.17", "WARTOSC": "933235.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Grupa docelowa: 90 os. (min.50K) zagrożonych ubóstwem lub wykluczeniem społ.- będące os. korzyst. ze świadczeń z pomocy społ. zg. z ustawą z 12.03.2004 r. o pomocy społ. lub kwalifikujące się do objęcia wsparciem pomocy społ., tj. spełn. co najmniej 1 z przesłanek określ. w art. 7 ww. ustawy o pomocy społ. i/lub os. z niepełnosprawnościami: w wieku 18-64l., zamieszkujące na obszarze podregionu krośnieńskiego oraz będące os. biernymi zawod. lub bezrob. o III profilu- należące do min. 1 z poniższych gr: ? Os. doświadcz. wielokrotnego wykluczenia, ? Os. o znacznym lub umiark. stopniu niepełnosprawności, ? Os. z niepełnospraw. sprzężonymi oraz os. z zaburzeniami psychicznymi, w tym os. z niepełnospr. intelektualną i os. z całościowymi zaburzeniami rozwojowymi (w rozum.zg. z Międzyn. Klasyfik. Chorób i Problemów Zdrowotnych). Cel gł.: zaktywizowanie społeczno- zawodowe -w okresie 11.2018-03.2020r.- os. z ww. grupy docelowej- poprzez realizację indywidualnej ścieżki reintegracji obejmującej instrumenty kompleksowej aktywizacji społeczno- zawodowej. Działania: ? indywidualne spotkania z psychologiem i doradcą zawod. w celu utworz. ścieżki reintegracji i IPD, ? poradnictwo psycholog./psychospoł. i prawne ? warsztaty umiejętności społecznych ? szkolenia zawod. dostosowane do zdiagnozowanych predyspoz. uczestnika i potrzeb lokalnego r. pracy ? staże, ? pośrednictwo pracy. Główne rezultaty: ? min. 12% niepełnosprawnych UP i min. 25% pozostałych uczestn. zagrożonych wykluczeniem społ. zdobędzie zatrudn. na min. 3 miesiące (efektywność zatrudn.) ? min. 80% uczestników nabędzie kwalifikacje lub kompetencje zawod. zgodne z predyspoz. i potrzebami lokalnego r. pracy, ? min. 31%osób zagrożonych ubóstwem lub wykluczeniem społecznym, uzyska kwalifikacje po opuszczeniu programu.", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Od zależności do samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "528973.52", "WARTOSC": "623021.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Aktivity projektu sú založené na poznávaní, prezentovaní a využívaní potenciálu územia s mimoriadne bohatým potenciálom, kultúrnym a historickým dedičstvom pre rozvoj VCR. Samotnému vzdelávaniu bude predchádzať odborná štúdia, z ktorej výstupov budú jasne identifikované potreby územia a vzdelávania a bude podkladom pre tvorbu všetkých vzdelávacích nástrojov a materiálov. Vzdelávanie v rámci projektu bude prebiehať v 3 rovinách, a to v rámci pilotného vzdelávania (1.), ktoré účastníkom priblíži tému VCR, otvorí možnosti, alebo vzbudí záujem a potrebu ďalšieho vzdelávania. V 2.rovine vzdel. bude pilotné vzdelávanie kontinuálne prepojené a implementované do voliteľného predmetu na oboch univerzitách, ktorý sa bude detailne venovať potenciálu PL-SK pohraničia a jeho využitiu vo VCR. Vzdel. program v oboch rovinách bude poskytovať teoretické a praktické vedomosti potrebné pri podnikaní a pôsobení vo VCR (podpora,legislatíva,riadenie,manažment,marketing) s využitím miestnych a regionálnych špecifík, zdrojov, jedinečností, pri zachovaní prírodných a kultúrnych výnimočností, s dôrazom na oživenie krajiny, krajiinotvorby a šetrný prístup k životnému prostrediu využívaním obnoviteľných zdrojov.3. rovina vzdelávania bude zameraná na študentov SŠ. Jej cieľom bude atraktívnou formou prezentovať potenciál územia, možnosti a podmienky VCR, vzbudiť ich záujem o aktivity/podnikanie/pôsobenie vo VCR a potrebu ďalšieho vzdel. v tejto problematike. Inovatívne vzdel.nástroje a postupy zabezpečia skvalitnenie cezhraničného vzdel., jednoduchší prístup k študijným materiálom, lepšie pochopenie problematiky, zaujímavejší spôsob štúdia a v neposlednom rade aj ochranu ŽP. Súčasťou aktivít sú medzinárodné konferencie na vzájomné poznanie pohraničia, jeho daností a problematiky VCR a web.stránka projektu s dôležitými funkciami. Projektové aktivity zabezpečia hodnotnú a udržateľnú prezentáciu predmetného územia PL-SK pohraničia, trvalú udržateľnosť cezhraničného vzdel. a cenné odborné výstupy.", "BENEFICJENT": "ZDRUŽENIE PRE ROZVOJ VIDIECKEHO TURIZMU", "TYTUL": "Moderné vzdelávanie bez hraníc otvára vidiek podnikaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "254840.42", "WARTOSC": "299812.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego dla dzieci z Gminy M. Krosno i powiatu krośnieńskiego, poprzez utworzenie dodatkowych 20 miejsc (nowy oddział) w Terapeutycznym Niepublicznym Przedszkolu \"Guziczek\" w okresie do 31.12.2021 r. Grupy docelowe: GD1: Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty GD2. Istniejące OWP GD3. 1 nauczyciel kadry pedagogicznej zatrudnionej w OWP; Zadania: 1. Adaptacja i doposażanie przedszkola 2. Zapewnienie bieżącego funkcjonowania 3. Realizacja dodatkowych zajęć 4. podniesienie kompetencji nauczycieli OWP Rezultaty: 1. lb. miejsc wychowania przedszkolnego dofinansowanych w programie = 20 2. lb. dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne = 20 3. lb. nauczycieli, którzy uzyskali kompetencje =1 os. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "PIOTR GUZIK", "TYTUL": "Guziczek - nowoczesny wymiar edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1926417.90", "WARTOSC": "2266374.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest zwiększenie uczestnictwa w programach zdrowotnych dotyczących profilaktyki w zakresie nowotworów jelita grubego, zmierzające do utrzymania aktywności zawodowej grupy docelowej projektu. Grupę docelową stanowić będzie: -340 osób, które wezmą udz. w spotk. inf-eduk. -2400 osób, (UP) w tym 1440 K i 960 M, u których zost. wyk. badanie: - zamieszkujących woj. podkarpackie na terenie powiatów oznaczonych jako \"białe plamy\" - spełniających warunki uczestnictwa w programie z zakresu profilaktyki nowotworowej JG. Rezultatem projektu będzie: - zwiększenie o 2400 liczby osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne. Rezultaty zostaną osiągnięte poprzez realizację następujących działań: - przeprowadzenia 34 spotkań infor.-eduk. o charakterze lokalnym polegających na zachęcaniu osób do badań profil., - przeprowadzenie badań kolonoskopowych u 2400 BO, Niniejszy projekt uwzględnia również koszty społeczne tj. odpowiedni wykryte zmiany, w porę usunięte pozwolą na nieopuszczanie rynku pracy i nie spowodują ponoszenia dodatkowych kosztów przez budżet państwa (tj. zwolnienia chorobowe, leki, rehabilitacja). Wpływa to również na poprawienie jakości życia u pacjentów i zapewnienie im spokoju psychicznego,- przeświadczenie, że są zdrowi, lub że udało się w porę wykryć i wyleczyć zmiany chorobowe.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY PRO-FAMILIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Nowoczesna Endoskopia-Program profilaktyki raka jelita grubego dla mieszkańców Województwa Podkarpackiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1514700.00", "WARTOSC": "1782000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Projekt zakłada realizację kursów zawodowych istotnych dla branży fitness dla 500 os z woj. podkarpackiego w okresie od 01.02.2018 do 30.06.2019 r. i zdobycie uprawnień w zawodach: 1. Instruktor fitness kod zawodu 342301 2. Trener osobisty/personalny kod zawodu 235920 3. Instruktor rekreacji ruchowej ze specjalizacją kulturystyki kod zawodu 342305 Celem głównym projektu jest wzrost kwalifikacji zawodowych 500 UP z woj. podkarpackiego (205K i 295M) poprzez uczestnictwo w pozaszkolnych formach kształcenia i zdobycie kwalifikacji zawodowych z uprawnieniami zawodowymi w branży fitness. Uczestnicy projektu to os dorosłe niepracujące oraz pracujące w branży fitness, które z własnej inicjatywy są zainteresowane podniesieniem kwalifikacji zawodowych. Czas trwania poszczególnych kursów zawodowych: 1. Instruktor fitness - 60h - 20h teorii, 40h praktyki - 170 os - 17 grup po 10 UP x 60h 2. Trener osobisty/personalny - 60 h - 20h teorii, 40h praktyki - 230 os - 23 grupy po 10 UP x 60h 3. Instruktor rekreacji ruchowej ze specjalizacją kulturystyki 60h - 20h teorii, 40h praktyki - 100 os - 10 grup po 10 UP x 60 h Każdy kurs zakonczony zostanie walidacją i egzaminem zawodowym z możliwością uzyskania zaświadczenia/uprawnienia zawodowego. Dodatkowo wymagana jest min. 80% frekfencja na zajęciach i pozytywny wynik egzaminu wewnętrznego. W trakcie zajęć Wnisokodawca zakłada, że projekt z kompletem uprawnień ukończy do końca czerwca 2019 r. min. 450 os. tj 90% grupy docelowej w tym: 1. Instruktor fitness min. 155 os 2. Trener osobisty/personalny min. 205 os 3. Instruktor rekreacji ruchowej ze specjalizacją kulturystyki min. 90 os", "BENEFICJENT": "LOOTUS JOANNA JĘDRZEJOWSKA", "TYTUL": "Moje szanse na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-11-26", "DOFINANSOWANIE": "1774783.68", "WARTOSC": "2087980.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest zwiększenie uczestnictwa w programie profilaktyki raka jelita grubego i zwiększenie aktywności zawodowej 1920 osób zam. na terenie tzw. \"białych plam\" w obrębie woj. podkarpackiego, w wieku 25 - 65 lat, (50 - 65 lat niezależnie od wywiadu rodzinnego, 40-49 lat mające krewnego I-go stopnia u którego rozpoznano nowotwór jelita grubego, 25-49 lat z rodziny z zesp. Lychncha). w tym wykonanie badań profilaktycznych przez 1920 osób do 31.12.2022r. Grupa docelowa w projekcie to 1920 osób: w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka (zgodnie z Programem profilaktyki raka jelita grubego, spełniające warunki uczestnictwa w Programie, zamieszkałych na terenie tzw. \"białych plam\" w obrębie woj. podkarpackiego. Realizacja proj. zakłada, że częśc gr. docelowej zostanie objęta badaniami profilaktycznymi w zakresie raka jelita grubego 1920 os. Pozostałe osoby skorzystają ze wsparcia w postaci działań informacyjnoedukacyjnych oraz edukacji prozdrowotnej 1920 os. Rezultay projektu: wykonanie badań profilkatycznych u 1920 osób w wieku 25 - 65 lat, (50 - 65 lat niezależnie od wywiadu rodzinnego, 40-49 lat mające krewnego I-go stopnia u którego rozpoznano nowotwór jelita grubego, 25-49 lat z rodziny z zesp. Lychncha). na obszarze tzw. \"białych plam\" zwiększenie dostępu do badań profilaktycznych osób z niepełnosprawnościami poprzez dostosowanie działań informacyjnoedukacyjnych do potrzeb osób z niepełnosprawnościami, zwiększenie dostępu do badań profilkatycznych poprzez zwrot kosztów dojazdu i zwiekszenie dostępu dla osób pracujących poprzez wyk. badań popołudniami i w soboty. zwiększenie dostępu do badań profilaktycznych poprzez organizację opieki zastępczej dla osób zależnych na czas uczestnictwa w programmie", "BENEFICJENT": "ZIG MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kolonoskopia - szansa na aktywne życie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1754073.60", "WARTOSC": "2063616.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest \"Zwiększenie do 31.12.2022r. uczestnictwa 2000 osób w programie zdrowotnym z zakresu profilaktyki raka jelita grubego mającego na celu utrzymanie aktywności zawodowej”. Cele szczegółowe: -wzrost świadomości z zakresu profilaktyki raka jelita grubego u 160 osób do 31.12.2022r. poprzez udział w spotk. infor-eduk. - zapewnienie 2000 osób badań profilaktycznych z zakresu wykrywania raka jelita grubego do 31.12.2022r. - podniesienie świadomości z zakresu profilaktyki prozdrowotnej chorób nowotworowych wśród 80 lekarzy POZ do 31.12.2022r. Główne rezultaty: - Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne - 2000 - Liczba osób objętych programem zdrowotnym dzięki EFS - 2000 -Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie -1880 -Liczba uczestniczek / uczestników projektu objętych badaniem przesiewowym raka jelita grubego (kolonoskopia przesiewowa) - 2000 -Liczba uczestniczek / uczestników projektu objętych znieczuleniem - 2000 Zadania: 1. Program profilaktyki raka jelita grubego - badania kolonoskopowe 2.Program profilaktyki raka jelita grubego - działania edukacyjno-informacyjne", "BENEFICJENT": "CENTRUM MEDYCZNE MEDYK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Profilaktyka zdrowotna - lepsza jakość życia i pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1677247.20", "WARTOSC": "1973232.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Projekt pn. ,,Wspieranie aktywności zawodowej poprzez program zdrowotny dotyczący profilaktyki raka jelita grubego’’ dotyczy objęcia 1804 mieszkańców (1083K, 721M) 17 powiatów Podkarpacia w latach 2019-2022 programem profilaktycznym ukierunkowanym na zwiększenie wykrywalności nowotworu jelita grubego i budowanie świadomości społeczeństwa w ww. zakresie. Wskazane powiaty to obszary województwa podkarpackiego skategoryzowane jako białe plamy w zakresie profilaktyki nowotworu jelita grubego. Działania projektowe będą dotyczyć: 1. Badań profilaktycznych 2. Promocji oraz informacji i edukacji na temat projektu i badań profilaktycznych w zakresie kolonoskopii Projekt zgodny jest z RPO WP na lata 2014-2018 Na wszystkich etapach Projektu zachowana jest polityka równości szans K i M, zasada równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasada zrównoważonego rozwoju. Projekt jest zgodny z właściwymi przepisami prawa krajowego, w tym dotyczącymi zamówień publicznych.", "BENEFICJENT": "NOWE TECHNIKI MEDYCZNE SZPITAL SPECJALISTYCZNY IMIENIA ŚWIĘTEJ RODZINY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wspieranie aktywności zawodowej poprzez program zdrowotny dotyczacy profilaktyki raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "782937.01", "WARTOSC": "928971.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Projekt umożliwia wzrost aktywizacji zawodowej i poprawę sytuacji na rynku pracy 84 uczestników projektu poprzez określenie przez nich ścieżki rozwoju zawodowego,nabycie umiejętności poszukiwania pracy,nabycie kwalifikacji zawodowych,zdobycie doświadczenia zawodowego oraz nawiązania współpracy z pracodawcami od 1.01.2019 roku do 31.05.2020 roku.Wsparciem zostaną objęte 84 os.młode(51K,33M) z obszaru powiatów:łańcuckiego,przeworskiego,jarosławskiego,przemyskiego,sanockiego i krośnieńskiego, w wieku 18-29 lat,pozostające bez pracy,w tym w szczególności osoby,które nie uczestniczą w kształceniu i szkoleniu,tzw. osoby z kategorii NEET(wyłącznie os.bierne zawodowo)lub osoby z następujących grup docelowych:osoby odchodzące z rolnictwa i ich rodziny,tzw.ubodzy pracujący,osoby zatrudn.na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w poddziałaniu 1.3.1.Projekt jest skierowany w co najmniej 50% do osób zamieszkujących(w roz.przepisów KC)miasta średnie w tym miasta tracące funkcje społeczno-gospodarcze(Łańcut,Przeworsk,Jarosław,Przemyśl,Sanok,Krosno). W ramach projektu zostaną zrealizowane działania:1. Identyfikacja Potrzeb UP w celu określenia przez UP ścieżki rozwoju zawodowego2. warsztaty planowania kariery zawodowej,dzięki którym UP nabędą umiejętności poszukiwania pracy3. pośrednictwo pracy w celu nawiązania współpracy z pracodawcami4. szkolenia zawodowe umożliwiające nabycie kwalifikacji zawodowych poszukiwanych na lokalnym rynku pracy5. staż zawodowy pozwalający uczestnikom projektu nabyć doświadczenie zawodoweProjekt zakłada:-realizację kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji na poziomie co najmniej 39%-realizację kryterium efektywności zatrudnieniowej dla pozostałych osób na poziomie co najmniej 54%-realizację kryterium efektywności zawodowej w przypadku osób pracujących na poziomie co najmniej 27%", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykwalifikowani-na rynku pracy poszukiwani", "DOFINANSOWANIE_UE_PER_CAPITA": 1.16}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "988125.00", "WARTOSC": "1162500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel projektu: Cel projektu: wzrost kompetencji w obszarze TIK u min. 280 (146K) z 350 (182K) osób dorosłych będących w niekorzystnej sytuacji na rynku pracy wykazujących największą lukę kompetencyjną w zakresie TIK i posiadających największe potrzeby w dostępie do edukacji, pracujących, uczących się lub zamieszkujących na obszarze powiatów: bieszczadzkiego, leskiego, sanockiego, krośnieńskiego, m. Krosno, brzozowskiego, strzyżowskiego, ropczycko-sędziszowskiego, dębickiego, przemyskiego, m. Przemyśl, jasielskiego (woj. podkarpackie) w tym 141 osób spełniających przynajmniej jeden z poniższych warunków: a) osoby posiadające wykształcenie do poziomu ISCED 3 włącznie, b) osoby w wieku 50 lat i więcej, c) osoby z niepełnosprawnościami d) rodzice posiadający Kartę Dużej Rodziny przez objęcie wsparciem w formie szkoleń komputerowych na poziomie A, B lub C i egz. w okresie od 01.09.2020 do 30.04.2022. Grupa docelowa: 350 osób w wieku 25 lat i więcej, które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji cyfrowych. Co najmniej 40% uczestników to będą osoby, które spełniają przynajmniej jeden z poniższych warunków: a) osoby posiadające wykształcenie do poziomu ISCED 3 włącznie, b) osoby w wieku 50 lat i więcej, c) osoby z niepełnosprawnościami d) rodzice posiadający Kartę Dużej Rodziny. Projekt zakłada objęcie wsparciem minimum 25 % osób zamieszkujących (w rozumieniu przepisów Kodeksu cywilnego) miasta średnie lub miasta średnie tracące funkcje społeczno-gospodarcze (Dębica, Jasło, Krosno, Przemyśl, Ropczyce, Sanok). Zadania: szkolenie komputerowe zg. z ramą DIGCOMP (5 obszarów,21 kompetencji) na poz.podstawowy, średniozaawansowanym i zaawansowanym. Szkolenia kończą się egzaminem zewnętrznym i certyfikatem ECCC potwierdzającym zdobycie przez Uczestników określonego poziomu kompetencji cyfrowych. Główne rezultaty: w wyniku realizacji projektu 280 osób nabędzie kompetencje cyfrowe.", "BENEFICJENT": "INNOVO INNOWACJE W BIZNESIE SP. O.O.", "TYTUL": "Szkolenia komputerowe Twoją szansą - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "717996.46", "WARTOSC": "844701.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Główną ideą projektu jest rozwój i promocja dziedzictwa kulturowego pogranicza polsko-słowackiego poprzez opracowanie produktu turystycznego EtnoCarpathia opartego o zasoby kultury karpackiej. Tradycyjna kultura ludowa istniejących na terenie pogranicza do II wojny światowej grup etnograficznych może stanowić istotny, zgodny z trendami turystyki kulturowej i turystyki 3XE, czynnik rozwoju turystyki w Karpatach. Stąd, działania zaplanowane w projekcie będą skierowane na zwiększenie atrakcyjności i rozpoznawalności pogranicza poprzez wykorzystanie zasobów dziedzictwa kulturowego. Działania projektowe zostały podzielone na 5 etapów. I etap obejmuje weryfikację potencjału EtnoCarpathii poprzez inwentaryzację stanu zasobów kulturowych regionu, ich skatalogowanie i przygotowanie strategii marek etnograficznych (submarek) wraz z ofertą turystyczną bazującą na unikatowości kultur. II etap będzie miał charakter innowacyjny. Zakłada się powstanie nowoczesnego portalu internetowego EtnoCarpathia, e-przewodników (w formie aplikacji mobilnych), projekcji holograficznych ambasadorów marki karpackiej, digitalizację zasobów kultury etnicznej. Etap III obejmuje przeprowadzenie konkursu dla designerów CarpathiaEtnoDesign (CED) na wykorzystanie elementów wzornictwa tradycyjnego związanego z kulturami pogranicza oraz przygotowanie „szkatułek karpackich”. Szkatułki będą zawierały kilka codziennych, użytkowych przedmiotów (np. apaszka, skarpety męskie itp.) na których znajdą się tradycyjne wzory opracowane przez laureatów konkursu CED. Etap IV projektu obejmuje przeprowadzenie warsztatów/spotkań związanych z promocją/rozwojem kultur pogranicza z podsumowującymi filmikami instruktażowymi. V etap skupia się na działaniach typowo promocyjnych mających na celu szerszą promocję efektów projektu (weekendy promocyjne, konferencja naukowa, wystawa etnograficzna, międzynarodowa gala, festiwal tańców, wizyta blogerów).", "BENEFICJENT": "STOWARZYSZENIE EUROREGION KARPACKI POLSKA", "TYTUL": "EtnoCarpathia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "558511.20", "WARTOSC": "657072.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Główną ideą projektu jest rozwój dziedzictwa przyrodniczego i kulturowego obszaru pogranicza polsko-słowackiego. Poszczególne działania projektu będą skierowane na zainteresowanie turysty pieszego (lokalnego oraz zagranicznego) w/w dziedzictwem. Aby pokazać turyście pieszemu walory jakimi cechuje się pogranicze (w tym obiekty dziedzictwa kulturowego i przyrodniczego) niezbędne jest w pierwszej kolejności zinwentaryzowanie i usystematyzowanie szlaków oznakowanych w terenie i opisanych w materiałach publikowanych, w tym: a) atrakcje turystyczne b) hotele i miejsca noclegowe c) obiekty gastronomiczne, d) istniejące parkingi, e) punkty przesiadkowe transportu publicznego, f) punkty medyczne etc. Następnie zinwentaryzowane szklaki zostaną umieszczone na stronie www oraz będą dostępne poprzez aplikację mobilną (dla Android, IOS, Windows). Na aplikacji umieszczony zostanie także wypracowany w niniejszym projekcie modelowy produkt turystyczny „Wędrowanie bez plecaka” który ukazywać będzie atrakcje przyrodnicze i kulturowe pogranicza PL/SK dla turysty pieszego. Oprócz tego zostaną przeprowadzone szkolenia dla osób i instytucji zaangażowanych w działalność na rzecz rozwoju turystyki, dostosowana oferta i obsługa obiektów hotelarskich i gastronomicznych do standardów turystyki pieszej. Tak przygotowane narzędzie/produkt wymagać będzie odpowiedniej kampanii marketingowej w postaci: udziału w targach turystycznych (Tour Salon Poznań, Incheba Bratisława, ITB Berlin) w celu zainteresowania turysty krajowego i zagranicznego, nakręcenia i emisji serialu na TV i kanale youtube, przeprowadzenia 2 imprez promujących turystykę pieszą wśród ludności lokalnej połączonych z prezentacją atrakcji i zasobów regionu, wydania przewodnika, materiałów promocyjnych, newslettera, przeprowadzenia study tour dla blogerów turystycznych z Polski, Słowacji i innych ).", "BENEFICJENT": "STOWARZYSZENIE EUROREGION KARPACKI POLSKA/ZDRUŽENIE KARPATSKÝ EUROREGIÓN POĽSKO", "TYTUL": "Wędrowanie bez plecaka – wykorzystanie i promocja zasobów dziedzictwa kulturowego i przyrodniczego pogranicza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4292891.60", "WARTOSC": "5050460.71", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich, a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania Programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji, aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2023 roku działania będą adresowane do odpowiednich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do beneficjentów i potencjalnych beneficjentów nowego programu. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organiz.-administ., sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Wspólnie wzbogacamy polsko-słowackie pogranicze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "459318.75", "WARTOSC": "540375.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt \"AKADEMIA UMIEJĘTNOŚCI TIK\" Okres realizacji: 01.03.2017r. - 30.06.2018r. Obszar realizacji: powiaty: krośnieński, m.Krosno, jasielski, brzozowski, sanocki, leski, bieszczadzki, strzyżowski. Cel główny projektu: Podniesienie poziomu kompetencji TIK do poziomu B ( certyfikat ECDL w pełni zgodny ze standardem DIGCOMP) przez min. 105 os. (60K) o niskich kwalifikacjach w wieku 25 lat i więcej i / lub os. w wieku 50 lat i więcej, które uczą się, pracują lub zamieszkują na obszarze woj. podkarpackiego na terenie jednego z powiatów: m. Krosna, krośnieńskiego, jasielskiego, brzozowskiego, sanockiego, leskiego, bieszczadzkiego, strzyżowskiego do VI.2018. Grupa docelowa: 150 os. (90K) wykazujących największą lukę w zakresie TIK oraz posiadających największe potrzeby w dostępie do edukacji mieszczące się w poniższych grupach: o niskich kwalifikacjach w wieku 25 lat i więcej i / lub osoby w wieku 50 lat i więcej, które uczą się, pracują lub zamieszkują na obszarze woj. podkarpackiego na terenie 1 z powiatów (ORP): m. Krosna, krośnieńskiego, jasielskiego, brzozowskiego, sanockiego, leskiego, bieszczadzkiego, strzyżowskiego, które z własnej inicjatywy zainteresowane są zdobyciem, podniesieniem lub uzupełnieniem umiejętności i kompetencji w zakresie TIK. Główny rezultat: Lb. osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 105 os (63K) Zadania: 1. Kursy „ECDL 16” od poziomu 0 do B. 2. Egzaminy zewnętrzne.", "BENEFICJENT": "PODKARPACKA IZBA GOSPODARCZA", "TYTUL": "AKADEMIA UMIEJĘTNOŚCI TIK", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "1089594.38", "WARTOSC": "1281875.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Niniejszy projekt parasolowy polega na merytorycznym i finansowym wsparciu realizacji mikroprojektów z dziedziny edukacji zawodowej i kształcenia ustawicznego/specjalistycznego. Zgodnie z zapisami Programu i Podręcznika beneficjenta projekt będzie realizowany przez Związek Euroregion „Tatry” jako partnera wiodącego przy współpracy z dwoma wskazanymi słowackimi partnerami: Samorządem Województwa Preszowskiego (PSK) oraz Samorządem Województwa Żylińskiego (ŻSK). Osiągnięcie zakładanych celów projektu umożliwi realizacja następujących zadań określonych w Podręczniku beneficjenta (zał. nr 14 Zasady realizacji projektów parasolowych): 1. Przygotowanie projektu parasolowego. 2. Wdrażanie mikroprojektów (zadanie merytoryczne projektu parasolowego)- polegające na realizacji polsko-słowackich przedsięwzięć edukacyjnych z zakresu kształcenia zawodowego i ustawicznego/specjalistycznego przez kwalifikujących się do uzyskania wsparcia z EFRR mikrobeneficjentów. Dofinansowanie uzyskają podmioty spełniające kryteria kwalifikacji określone dla III osi priorytetowej w Programie Interreg V-A Polska-Słowacja i Podręczniku beneficjenta, zgodnie z zasadami określonymi szczegółowo w Poradniku dla mikrobeneficjentów. Realizacja mikroprojektów odbywać się będzie w środkowej części pogranicza polsko-słowackiego, na obszarze wsparcia wyodrębnionym dla tego projektu parasolowego i szczegółowo opisanym w punkcie III.7 niniejszego wniosku. Na etapie oceny preferowane będą mikroprojekty wspólne. 3. Promocja i działania informacyjne projektu parasolowego. 4. Administrowanie projektem parasolowym. W wyniku realizacji tych zadań we wspólnych polsko-słowackich inicjatywach lokalnych na rzecz zatrudnienia i wspólnych szkoleniach wezmą 3 522 osoby. Przyczyni się to do osiągnięcia wskaźnika określonego w Programie dla 3 osi priorytetowej oraz do osiągnięcia zamierzonych celów projektu, które wpisują się w cel szczegółowy Programu założony dla ww. osi priorytetowej.", "BENEFICJENT": "ZWIĄZEK EUROREGION „TATRY”", "TYTUL": "Wspólne kształcenie zawodowe na pograniczu polsko-słowackim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "699817.63", "WARTOSC": "830348.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel głównym jest podwyższona aktywność zawodowa i zdolność do zatrudnienia wśród 72UP (44K) w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw.młodzież NEET z WP, stanowiących GD projektu, poprzez objęcie UP kompleksowym i zindywidualizowanym wsparciem dostosowanym do ich potrzeb i predyspozycji, w okresie od 01.01.2019r do 30.09.2019r.Grupę Docelową stanowi 72 os.młodych [w tym 44K] w wieku 15-29 lat, z następujących grup:-56 UP to OBZ, kt.nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zgodnie z definicją os.z kategorii NEET przyjętą w PO WER 2014-2020,-16 UP to os.z następ.GD: os.odchodzące z rolnictwa i ich rodziny,tzw. ubodzy pracujący, os.zatrudn.na umowach krótkoterm.oraz pracujący w ramach umów cywilno-prawnych, zgodnie z defin.zawartymi w Wyt.w zakresie real.przedsięwzięć z udziałem środków EFS w obszarze RP na lata 2014-2020z wyłączeniem os.należących do GD określonej dla trybu konkurs.w poddz.1.3.1.*Min.30%UP stanowią osoby z niskimi kwalif.(do ISCED 3 max)*Min.5% UP stanowią ONWsparcie przewidziane w projekcie:1. Diagnoza potrzeb UP (4h/UP)2. Poradnictwo zawodowe (śr.6h/UP)3. Szkolenia zawodowe (80h/gr.)4. Staż zawodowy (3m-ce/UP)5. Pośrednictwo pracy (śr.5h/UP)Efekty/rezultaty udziału w projekcie:1. Liczba os.,które uzyskały kwalifikacje - min. 44os.[60%]2.% osób w najtrudniejszej syt.(w tym ON, os.długotr.bezrobotne, os.z niskimi kwalif.) objętych wsparciem, które podejmą zatrudnienie-min.39%3.% osób objętych wsparciem, które podejmą zatrudnienie w wyniku wsparcia w projekcie, nie ujętych w ramach innego wskaźnika efektywności zatrudn. min.54%4.% osób pracujących objętych wsparciem w projekcie, które poprawią sytuację na rynku pracy w ramach efektywności zawodowej-min.27%", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH \"BARWY ZIEMI\"", "TYTUL": "Wystartuj z POWERem!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.79}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "967790.82", "WARTOSC": "1138577.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt Parasolowy umożliwi mikrobeneficjentom łatwy i bezpośredni dostęp do realizacji mikroprojektów, które w innowacyjny sposób przyczynią się do poprawy jakości transgranicznej edukacji specjalistycznej i zawodowej, zapobiegając wyludnianiu się pogranicza w szczególności odpływowi ludzi młodych oraz w wieku produkcyjnym przez dostosowanie systemu edukacji zawodowej do wymogów transgranicznego rynku pracy oraz oczekiwań pracodawców z obszaru wsparcia. Partner Wiodący (PW), wspólnie z Partnerami Projektu, realizował będzie następujące działania: -przygotowanie dokumentów wdrożeniowych dla mikrobeneficjentów, -organizacja naborów, oceny i wyboru mikroprojektów – m. in. przeprowadzenie naborów, szkoleń, oceny oraz zawieranie umów z PW mikroprojektów, -zapewnienie prawidłowej realizacji Projektu Parasolowego – m. in. monitorowanie realizacji PP, przygotowywanie informacji nt. stanu realizacji mikroprojektów, przeprowadzanie wizyt monitorujących, przedkładanie częściowych wniosków o płatność, rozliczanie wydatków ponoszonych w ramach mikroprojektów oraz przekazywanie beneficjentom refundacji ze środków EFRR i budżetu państwa, -wykonywanie zadań związanych z informacją i promocją projektu, programu - m. in. promocja PP i jego efektów, realizacja działań opisanych w Strategii komunikacji programu, prowadzenie konsultacji dla potencjalnych wnioskodawców oraz dla potencjalnych mikrobeneficjentów, pomoc w wyszukiwaniu partnerów itp. Preferowanie mikroprojektów posiadających wyraźny efekt transgraniczny oraz idealnie wpisujących się w cele programu gwarantuje osiągnięcie wskaźnika rezultatu osi priorytetowej 3. tj.: Jakość usług z zakresu edukacji na całym pograniczu mierzona jako wskaźnik zadowolenia osób korzystających z takich usług. Osiągnięcie powyższego wskaźnika poprawi także sytuację obszaru pogranicza poprzez wzmocnienie jego potencjału gospodarczego, podniesienie poziomu edukacji oraz wzmocni poczucie przynależności regionalnej.", "BENEFICJENT": "STOWARZYSZENIE \"REGION BESKIDY\" W BIELSKU-BIAŁEJ", "TYTUL": "MikroINTERREG - edu PL-SK", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-02-17", "DOFINANSOWANIE": "951879.61", "WARTOSC": "1119858.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Realizacja projektu parasolowego polegać będzie na wdrażaniu mikroprojektów ukierunkowanych głównie na zwiększenie liczby wspólnych inicjatyw polsko-słowackich prowadzonych przez podmioty po obu stronach granic na rzecz zatrudnienia i wspólnych szkoleń. Projekt jest bowiem odpowiedzią na zidentyfikowany w ramach wykonanej na zlecenie Ministerstwa Rozwoju Regionalnego analizy SWOT dla obszaru transgranicznego Polska-Słowacja problem pogranicza, polegający na odpływie wykształconej i młodej społeczności regionu do atrakcyjnych ośrodków na zewnątrz obszarów w celu poszukiwania pracy i kariery zawodowej. W ramach mikroprojektów realizowane będą następujące typy działań: - wspólne transgraniczne programy i inicjatywy dla uczniów i nauczycieli w placówkach edukacji specjalistycznej i zawodowej - wspólne opracowanie i promocja oferty edukacji specjalistycznej i zawodowej - realizacja transgranicznych działań wspierających włączenie społeczne i partycypację społeczną - transgraniczna wymiana dobrych praktyk - działania mające na celu określenie potrzeb w kontekście edukacji specjalistycznej i zawodowej. Grupami docelowymi Projektu Parasolowego są uprawnione do realizacji mikroprojektów podmioty (mikrobeneficjenci) o charakterze niedochodowym działające na obszarze projektu parasolowego, czyli: jst, ich związki i stowarzyszenia, jednostki administracji ustanowione przez państwo lub samorząd w celu zapewnienia usług publicznych, organizacje pozarządowe oraz EUWT (szczegółowy opis grup docelowych punkt III.4 wniosku). Poprzez realizację mikroprojektów Projekt Parasolowy będzie oddziaływał również na społeczności lokalne pogranicza polsko-słowackiego i odwiedzających te tereny turystów. Z kolei instytucje, które będą realizować projekt parasolowy to podmioty posiadające kilkunastoletnie doświadczenie w zakresie wdrażania mikroprojektów (w tym na polsko-słowackim pograniczu) co gwarantuje jego realizację zgodnie z wymogami Programu i KE.", "BENEFICJENT": "STOWARZYSZENIE EUROREGION KARPACKI POLSKA", "TYTUL": "Wdrażanie mikroprojektów z zakresu edukacji w Euroregionie Karpackim i WJT w Preszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "200254.54", "WARTOSC": "235593.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt skupia się na utworzeniu transgranicznego szlaku tematycznego pn. „Śladami Austro-Węgier” jako odtworzeniu historycznego szlaku potocznie nazywanego Józefinką, rozpoczynającego się w Stropkowie i biegnącego po stronie słowackiej przez miejsce pielgrzymek Buková hôrka i wioski: Gribov, Kožuchovce, Miroľa, Bodrudžal, Krajná Poľaná i Nižný Komárnik a następnie po stronie polskiej przez Barwinek, Duklę, Korczynę, Strzyżów i kończącego się w Rzeszowie (trasa dzisiejszej DK 19 i E371). Partnerzy projektu wyznaczają naturalny początek i koniec szlaku, który stanowi współcześnie naturalny tunel komunikacyjny wyznaczony przez połączenia transportowe–drogi, łącząc ze sobą rozporoszone wokół szlaku obiekty architektoniczne będące śladem obecności Monarchii Austro-Węgierskiej. Klamrą tematyczną szlaku jest dziedzictwo kulturowe obszaru polsko-słowackiego pogranicza z okresu Monarchii Austro-Węgierskiej, szczególnie wiążące się z obecnością na tych terenach armii. Pozostawione na terenie pl-sk pogranicza zabytkowe budynki: garnizony, magazyny, kamienice, budynki użyteczności publicznej, stanowią unikatowe dziedzictwo kulturowe, będące jednocześnie historycznym świadectwem czasów świetności dynastii Habsburgów. By wzmocnić oddziaływanie projektu i przywrócić mieszkańcom pogranicza pamięć i elementy wspólnej tożsamości, w ramach zaplanowanych działań zorganizowane zostaną transgraniczne działania miękkie: wspólne warsztaty, wystawy, festiwale, skupione wokół myśli przewodniej szlaku. By ukazać historyczny i współczesny wizerunek miast zastosowane zostaną narzędzia IT, takie jak aplikacja mobilna i gra miejska, które wprowadzając element innowacyjności (inteligentne kanały komunikacyjne), stanowić będą most łączący tradycje/historię i współczesność. Aplikacje przedstawią transformację wizerunku i zabudowy architektonicznej miast na przestrzeni lat od czasów świetności Monarchii Austro-Węgierskiej do czasu jej upadku – wybuchu I wojny światowej aż po współczesność.", "BENEFICJENT": "GMINA MIASTO RZESZÓW", "TYTUL": "Rzeszów i Stropkov - współpraca na rzecz kultury pogranicza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1677699.34", "WARTOSC": "1864110.39", "MIEJSCE": "WOJ.: Ivano-Frankivska oblast | WOJ.: Lvivska oblast | WOJ.: PODKARPACKIE | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "The project is directly related to Thematic objective Security and Priority 3.2 Addressing common security challenges, including Improving qualifications of the staff in charge of rescue actions and developing the ability to participate effectively in a joint response to incurred risks and Joint initiatives on prevention of natural and man-made disasters. The project is related to Ukrainian Strategy of reforming system of national rescue services based on decree of Prime Minister of Ukraine No. 61-p dated 25th January 2017. The project is based on the partnership of SOS – rescue Foundation (leader), Mountain Volunteer Search and Rescue – Bieszczady Group (GOPR), Lviv regional control and rescue service of tourist-sports association of Ukraine and Municipality Ustrzyki Dolne. The overall objective of the project is: creating coordination and training centre to reduce mobilization time and increase effectiveness of cross-border rescue actions in Bieszczady region. To complete the overall objective following actions will be executed: adaptation of building in Równia, Poland for coordination and training centre, modernization of quarters in Slavsko, Ukraine for training and rescue action centre, purchase of training and rescue equipment for SOS – rescue Foundation, Mountain Volunteer Search and Rescue – Bieszczady Group and Lviv regional control and rescue service of tourist-sports association of Ukraine, conducting training courses for rescuers and volunteer firefighters, conducting coordinated cross-border rescue actions, organizing public events to raise awareness about safety in mountains. The project will change following issues: no access to the self-reliant training and coordination centre in Polish Bieszczady region, no proper rescue and training base in Ukraine, no proper equipment for coordinated cross-border rescue actions, excessive waiting time for rescue team in Ukraine, low level of safety knowledge among local citizens and tourists.", "BENEFICJENT": "FUNDACJA SOS - NA RATUNEK", "TYTUL": "SOS - rescue - the training center for organizing and operating cross-border rescue actions", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "792209.91", "WARTOSC": "932011.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt polega na transgranicznym transferze kompetencji oraz wprowadzeniu do edukacji zawodowej obszaru wsparcia nowoczesnych technologii środowiskowych dla zagrożeń środowiskowych. Nastąpi to przez opracowanie nowych programów kształcenia i szkolenie grup docelowych. Szkolenia obejmą kompetencje dotyczące nowych metod identyfikacji i przeciwdziałania zagrożeniom. Pierwszą fazą projektu będzie transfer technologii z Uniwersytetu w Żylinie do partnera polskiego (system wczesnego ostrzegania przed ruchem gruntu w obszarach osuwiskowych oraz system szybkiej detekcji powodzi w oparciu o zamontowane w strefach zagrożonych czujniki nowej generacji) i zwrotny transfer technologii z Uniwersytetu Śląskiego do partnera słowackiego (nowa, opatentowana, unikatowa technologia stosowania dendrochronologii do identyfikacji osuwania, powodzi, zanieczyszczeń i opracowania map zagrożenia). Kompetencje te zostaną następnie upowszechnione w postaci opracowanych programów kształcenia w zawodzie technik/inżynier zagrożeń środowiskowych (zgodnie z obowiązującym prawem) dla trzech poziomów kształcenia: szkół wyższych, szkół ponadpodstawowych oraz szkół dla dorosłych. Dla wszystkich tych poziomów kształcenia przeprowadzone zostaną szkolenia (obejmujące uczniów i nauczycieli, a ostatnim etapem projektu będą szkolenia praktyczne polegające na zastosowaniu zaprezentowanych nowych technologii na realnych przykładach zagrożeń występujących na obszarze wsparcia. Etap ten polegać będzie na rozwiązaniu konkretnych problemów środowiskowych od ich identyfikacji, przez praktyczne zastosowanie technologii, po raport. W całości prac (terenowych, laboratoryjnych, koncepcyjnych) w sposób bezpośredni będą mogły uczestniczyć osoby/instytucje z obszaru wsparcia. Dokumentacja szkoleń praktycznych będzie także dostępna on-line. W tym etapie podkreślone zostaną możliwości komercyjnego zastosowania prezentowanych technologii, tak aby dały one mieszkańcom obszaru wsparcia możliwości zatrudnienia i zarobkowania.", "BENEFICJENT": "UNIWERSYTET ŚLĄSKI W KATOWICACH", "TYTUL": "Nowoczesna edukacja o zagrożeniach środowiskowych sposobem na tworzenie nowych, specjalistycznych miejsc pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "363827.37", "WARTOSC": "428032.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt dotyczy wypracowania i wprowadzenia na rynek nowego transgranicznego produktu dla turystyki aktywnej bazującego na polskich i słowackich trasach wędrówek turystycznych na długości części Karpat (wspólnej granicy) w obszarze wsparcia. Na przedmiot projektu składa się zmodernizowanie i połączenie szlaków turyst. prowadzących dotychczas po obu stronach granicy, powiązanie z nimi sąsiadujących atrakcji przyrodniczych i kulturowych w jeden wspólny szlak transgraniczny, ze wzbogaconą i odnowioną małą infrastrukturą oraz dodatkową atrakcją w postaci via ferraty (trasa z urządzeniami asekuracyjnymi), opracowanie i wdrożenie jednolitego e-narzędzia integrującego poszczególne elementy produktu w celu wspólnego informowania i promowania go po obu stronach granicy, a także wobec turystów zagranicznych. Zwieńczeniem jest realizacja skoordynowanych działań promujących nowy produkt na międzynarodowym rynku turystycznym. Projekt jest kompleksowy, obejmuje górskie szlaki turystyczne biegnące wzdłuż całej długości granicy polsko-słowackiej. Bazuje na zasobach, które będą wytworzone w ramach projektu, a także na już istniejących zasobach własnych partnerów w postaci wykonanych już wcześniej modernizacji i rewitalizacji szlaków, zdigitalizowaniu w ramach wcześniejszych działań części szlaków pieszych oraz wykonanym już wcześniej zinwentaryzowaniu i opisaniu atrakcji na terenie Małopolski (Tatry). Projekt ma charakter nieinwestycyjny. Projekt i zadania projektu nie podlegają pomocy publicznej i de minimis - Wnioskodawcy nie są przedsiębiorcami prowadzącymi działalność gospodarczą w ramach planowanych do realizacji zadań.", "BENEFICJENT": "POLSKIE TOWARZYSTWO TURYSTYCZNO-KRAJOZNAWCZE CENTRALNY OŚRODEK TURYSTYKI GÓRSKIEJ PTTK W KRAKOWIE", "TYTUL": "Góry bez granic - integracja sieci szlakó?w w transgraniczny produkt turystyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "321192.96", "WARTOSC": "377874.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt je zameraný na podporu vzdelávacích aktivít formou ucelených tematických kurzov pre potenciálnych sprievodcov individuálnych turistov a turistických skupín. Inovatívnosť projektu je v tom, že neponúka klasické sprievodcovské služby, ale účastníkov kurzu odborne školí v jednom z 10 tematických blokov. Každý z blokov predstavuje spoločné spolovensko-poľské územie ako integrálne územie, tematicky vymedzené. Môžeme tam hovoriť o podpore tematického turizmu s vysokou pridanou hodnotou pre turistov. Každý z partnerov si stanovil po 5 rôznych tematických oblastí (vedúci partner + 1 oblasť - blok Aplikovaného turistického ruchu, ktorý sa bude vyučovať v každom tematickom kurze), ktoré predstavujú turisticky atraktívne témy: Prvá svetová vojna v Karpatoch, Náboženský vývin krajiny pod Karpatmi, Gréckokatolícke kostoly SK PL pohraničia, Židia a ich pamiatky, Kultúrna krajina slovensko poľského pohraničia, Kultúrne dedičstvo vo vývoji miestnych komunít, Formovanie identity značky miesta, Cestovný ruch v karpatskom regióne, Využitie polí bojov v oblasti cestovného ruchu a miestnej propagácie, Minulosť poľsko-slovenskej hranice ako prvok formujúci miestnu identitu. Všetky tematické kurzy sú spojené s pohraničím, predstavujú ho ako spoločný región so spoločnou minulosťou, kultúrou. Dĺžka jedného kurzu je 200-240 hodín. Projekt v prvom roku predpokladá prípravu kurzov, v druhom roku vyškoliť celkom 200 účastníkov, pričom vzhľadom na charakter partnerov to budú dominantne mladí ľudia z regiónu. Nadobudnutím odborných vedomostí v niektorej z uvedených tém môžu účastníci získať konkurenčnú výhodu pri lepšom umiesťovaní sa na trhu práce v oblasti služieb cestovného ruchu, príp. akreditovaním sa ako sprievodca cestovného ruchu (ktoré napr. v súčasnosti vedúci partner ponúka) môžu v regióne pôsobiť ako samozamestnávatelia. Nadobudnuté vedomosti doplnené o praktické exkurzie zlepšia možnosti mladých ľudí nielen zotrvať v regióne, tiež prispieť k jeho rozvoju.", "BENEFICJENT": "PREŠOVSKÁ UNIVERZITA V PREŠOVE", "TYTUL": "Szlaki turystyczne pogranicza słowacko-polskiego jako narzędzie edukacji zawodowej dla utrzymania młodych ludzi w regionie / Turistické cesty slovensko poľského pohraničia ako nástroj odborného vzdelávania pre udržanie mladých ľudí v regióne", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2170026.44", "WARTOSC": "2552972.29", "MIEJSCE": "Cały Kraj | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: Stredné Slovensko, POW.: Žilinský kraj | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: Východné Slovensko, POW.: Prešovský kraj", "OPIS": "Projekt realizowany jest w partnerstwie, w którym rolę Partnera Wiodącego pełni Centrum Projektów Europejskich a partnerami są Województwa - Urzędy Marszałkowskie Województw: Śląskiego, Małopolskiego, Podkarpackiego, Wyższa Jednostka Terytorialna Preszów oraz Wyższa Jednostka Terytorialna Żylina, w strukturach których działają Regionalne Punkty Kontaktowe. Głównym celem projektu jest zapewnienie wysokiej jakości zarządzania i efektywnego wdrażania programu Interreg V-A Polska - Słowacja. Osiągnięcie tego celu wpłynie na osiągnięcie celów pozostałych osi priorytetowych, jak również na efektywne wykorzystanie środków EFRR. Środki projektu zostaną wykorzystane na sfinansowanie realizacji zadań Wspólnego Sekretariatu Technicznego oraz Regionalnych Punktów Kontaktowych, szczegółowo opisanych w sekcji 5.2 Programu oraz w Strategii Komunikacji Programu. Zadania z zakresu informacji i komunikacji WST realizuje w partnerstwie z Regionalnymi Punktami Kontaktowymi w Polsce i na Słowacji aby usprawnić kanały dystrybucji informacji o programie i zwiększyć ich zasięg, tym samym zapewniając równomierne dotarcie informacji do grup docelowych we wszystkich regionach objętych obszarem wsparcia programu. Prowadzone do końca 2018 roku działania będą adresowane do wszystkich grup docelowych zdefiniowanych w Strategii Komunikacji Programu, przy czym w pierwszym okresie nacisk będzie położony na działania skierowane do potencjalnych beneficjentów i beneficjentów. Działania Wspólnego Sekretariatu Technicznego mają charakter kompleksowy i obejmują całość obszaru wsparcia programu, podczas gdy działania Regionalnych Punktów Kontaktowych skupiają się na poszczególnych regionach biorąc pod uwagę ich specyfikę. Zakres zadań WST i RPK oraz cele szczegółowe w odniesieniu do różnych grup docelowych, zostały zdefiniowane w Strategii Komunikacji. W celu realizacji powyższych zadań niezbędne jest zapewnienie odpowiedniego potencjału kadrowego, organizacyjno-administracyjnego, sprzętowego itp.", "BENEFICJENT": "CENTRUM PROJEKTÓW EUROPEJSKICH", "TYTUL": "Partnerstwo dla wspólnego rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "260552.62", "WARTOSC": "306532.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem projektu jest nabycie umiejętności posługiwania się j. angielskim na poziomie A1 przez 150 osób (98K, 52M) powyżej 50 r. życia nieposiadających znajomości j. angielskiego. Cel zostanie osiągnięty do 31.12.2017 r. Grupą docelową są os. w wieku 50 lat i więcej uczące się, pracujące lub zamieszkujące (w rozum. KC) na terenie jednego z powiatów: m. Rzeszów, rzeszowski, ropczycko-sędziszowski, mielecki, strzyżowski, jasielski, m. Krosno, krośnieński. Głównymi zadania realizowanymi w ramach projektu prowadzącymi do realizacji celu będą: - zakup podręcznika do j. ang. - organizacja 15 gr. szkoleń językowych (1 gr.-10 s.) - egzamin zewnętrzny i wydanie certyfikatu. Główne rezultaty realizacji projektu będą: - liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 98 os. (ze względu na specyfikę grupy docelowej, wskazywane przez nich mniejsze możliwości przyswajania nowej wiedzy oraz możliwości wystąpienia zdarzeń losowych (długotrwała choroba, śmierć) uniemożliwiających przystąpienie do projektu przyjęto procentowy wskaźnik liczy osób 50+, które uzyskały kwalifikacje językowe na poziomie 65%) - liczba osób w wieku 50 lat i więcej, które podjęły kształcenie ustawiczne – 150 os.", "BENEFICJENT": "INSTYTUT EKONOMII SPOŁECZNEJ", "TYTUL": "5,0+ z angielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "57299.40", "WARTOSC": "63666.00", "MIEJSCE": "Cały Kraj | WOJ.: Ivano-Frankivska oblast | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "TThe project is located in Poland, in the province of Western Carpathians in the eastern part of the Low Beskids and in Ukraine in the part of the Eastern Carpathians - Czyzczyńsko-Hryniawskie Mountains. On the Polish side, the project is located in the Natura 2000 area and runs through two reserves (Kamień, Źródliska Jasiołki). It includes basin of one of the cleanest mountain rivers of Podkarpacie: Jasiołka and Wisłok. On the Ukrainian side, the project is located in the area in the Czywczyny and Hryniawy Mountains in the area covered by legal protection by Verkhovynski National Park. Both areas, due to their natural richness, can be a unique tourist attraction, but they do not attract a lot of tourists due to the poorly developed tourist offer, a very small number of organized tourist events based on local natural values. There are no events promoting biodiversity in the area of the project implementation both on the Polish and Ukrainian side. The overall objective is to get promoted natural wealth of the Low Beskids and the Czywczyńsko-Hryniawskie Mountains as a unique tourist attraction and the opportunity to explore the biodiversity of the Carpathians. The target groups of the project are participants of events organized as part of the project, i.e. horse rallies and study visits: journalists from the tourist industry, representatives of tour operators, employees of nature protection institutions. The final beneficiaries of the project are: - tourists who will benefit from the offer created thanks to the implementation of the project in Poland and Ukraine; - inhabitants of the project implementation areas; - entrepreneurs conducting activities related to tourism in the area of project implementation. The anticipated actions fall into the Programme strategy aiming to promote and preserve natural heritage of the Beskid Niski, Czywczyny and Hryniawy.", "BENEFICJENT": "STOWARZYSZENIE HODOWCÓW I MIŁOŚNIKÓW KONIA HUCULSKIEGO", "TYTUL": "We get to know the natural wealth of the Carpathians with the Hucul horse", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "320131.25", "WARTOSC": "376625.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu \"Podkarpacka cyfrowa wieś\" jest nabycie przez 153 osoby (90 K/63 M) spośród 170 UP (100 K/70 M) powyżej 25. roku życia o niskich kwalifikacjach z obszarów wiejskich woj. podkarpackiego, kwalifikacji w zakresie podstaw obsługi komputera zgodnie ze standardem ECDL w okresie do 30.09.2018 r. Projekt adresowany jest do osób powyżej 25 roku życia pracujących, uczących się lub mieszkających na terenach wiejskich woj. podkarpackiego zgodnie z klasyfikacją Degurba 3. Projekt zakłada wyłącznie realizację szkoleń w zakresie kompetencji cyfrowych zgodnie ze standardem wymagań określonym w Załączniku nr 2 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020. W ramach projektu zrealizowanych zostanie 17 edycji szkoleń z 5 modułów ECDL (B1 Podstawy pracy z komputerem, B2 Podstawy pracy w sieci, B3 Przetwarzanie tekstów, S3 IT Security, S9 Rozwiązywanie problemów) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Podkarpacia, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluzowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą 21 kompetencji zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w 5 obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Rezultat projektu: Założono, iż ok. 90% UP tj. 153 osoby (90 K/63 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "KONSTAT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podkarpacka cyfrowa wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "59373.00", "WARTOSC": "65970.00", "MIEJSCE": "Cały Kraj | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: Volynska oblast", "OPIS": "The project aims to protect and promote natural heritage, strengthen cooperation, improve the image and attractiveness of the regions of two countries whose fates were interwoven with each other for centuries. The implemented project will provide a strong cross-border effect not only through a partnership between institutions from two countries but above all thanks to actions and their positive impact on border areas. In both regions (in Poland and Ukraine), the natural landscape is created by upland areas, with valleys and ravines. A large part of the territory of these regions are forests, wetlands, and swamps. Both of these areas in Poland and Ukraine are wonderful landscapes, beautiful nature, interesting culture. Because of the immediate neighborhood of both countries, the connection of many economic, cultural and social interests, it is extremely important to know their historic, cultural and natural heritage. The challenge to be faced by project partners is to present to people the richness and diversity of the border area and to increase the attractiveness of the entire region's image. Project partners set out to create a cross-border tourist product, i.e. 8 tourist routes running through the picturesque areas of the Volyn Oblast and Podkarpackie Region. Tourist routes for each season of the year (spring, summer, autumn, winter) will be developed. The results of the project will benefit mainly tourists visiting Cieszanow Municipality and Volyn Region. Due to the common historical past of the areas covered by the project and the diversity of nationalities and cultures present in this area, it is very important that the planned activities are carried out as part of cross-border cooperation. Strong involvement of both parties will contribute to increasing the attractiveness of the region, which will result in enlarging number of tourists and enhancing the economic development of these areas.", "BENEFICJENT": "VOLYN OBLAST BUSINESS SUPPORT FUND", "TYTUL": "4 SEASONS - CROSS-BORDER TOURISM ROUTES", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]