{"gmina": "gmina wiejska Leżajsk", "kod_gus": "061813608000", "ludnosc": 20210, "budzet": {"dochody": "101,95 mln zł", "wydatki": "104,35 mln zł", "wydatki_zmiana": 1.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,34 mln zł", "wydatki": "1,34 mln zł", "wydatki_zmiana": 21.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.810049700000018}, {"date": "2016-12-31", "value0": 0, "value1": 1.810049700000018}, {"date": "2017-01-01", "value0": 0, "value1": 2.0845754400000573}, {"date": "2017-12-31", "value0": 0, "value1": 2.0845754400000573}, {"date": "2018-01-01", "value0": 0, "value1": -7.934277569999933}, {"date": "2018-12-31", "value0": 0, "value1": -7.934277569999933}, {"date": "2019-01-01", "value0": 0, "value1": -2.4004129099999965}, {"date": "2019-12-31", "value0": 0, "value1": -2.4004129099999965}], "dochod_ue": "6,60 mln zł", "dotacje_ue": {"gmina": "23,31 mln zł", "gmina_pc": "1153.1 zł", "powiat": "19,53 mln zł", "powiat_pc": "966.4 zł", "wojewodztwo": "16,95 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "72,88 tys zł", "wydatki_inwestycje_ue": "5,63 mln zł", "janosik": {"dochody": "10,61 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "5443278.32", "WARTOSC": "14002443.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Celem głównym projektu jest udostępnienie sieci kanalizacji sanitarnej gospodarstwom domowym w aglomeracji Brzóza Królewska. Dostęp do sieci uzyska 738 gospodarstw domowych. Natomiast szacowana liczba obiektów, które zostaną przyłączone do sieci kanalizacyjnej wynosi: 350. Termin udostępnienia sieci sanitarnej: listopad 2019 r. Termin przyłączenia do sieci gospodarstw domowych: listopad 2020.Cele szczegółowe to 1) Ochrona środowiska naturalnego poprzez eliminację przedostawania się zanieczyszczeń w postaci ścieków do ekosystemu, 2) Ochrona czystości wód powierzchniowych podziemnych oraz ochrona ziemi poprzez odbiór ścieków szczelnymi kolektorami sanitarnymi przez oczyszczalnię, a następnie ich oczyszczenie, 3) Ochrona gleby i powietrza na terenie Gminy, które w zasadniczy sposób oddziałują na otoczenie, 4) Rozwój i poprawa infrastruktury wiejskiej, 5) Zmniejszenia uciążliwości i kosztów związanych z opróżnianiem szamb i indywidualnym wywozem ścieków. Zakres inwestycji obejmuje: a) Budowę przepompowni – 17 szt. + 11 przepompowni przydomowych b) Budowa kanalizacji grawitacyjnej – 44,96 km, c) Budowa kanalizacji tłocznej – 8,75 km. Inwestycja realizowana jest na terenie aglomeracji Brzóza Królewska, przy czym ze względu na ukształtowanie terenu jedna przepompownia zlokalizowana zostanie na terenie gminy Nowa Sarzyna, w miejscowości Wola Zarczycka, przy granicy aglomeracji Brzóza Królewska. Aglomeracja o równoważnej liczbie mieszkańców 4105 wyznaczona została na obszarze Gminy Leżajsk. Zlokalizowana została na terenie miejscowości Brzóza Królewska i Hucisko. Sama inwestycja dotyczy skanalizowania jednej miejscowości, natomiast biorąc pod uwagę korzyści w postaci czystszego środowiska (niezanieczyszczanie wód podziemnych) oraz podniesienia jakości życia mieszkańców należy uznać, że obszar oddziaływania projektu to cała gmina Leżajsk.", "BENEFICJENT": "GMINA LEŻAJSK", "TYTUL": "Budowa kanalizacji sanitarnej w aglomeracji Brzóza Królewska - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 269.33}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3617675.00", "WARTOSC": "6245757.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Celem projektu jest opracowanie efektywnej technologii obróbki surowców biomasowych oraz opracowanie prototypu linii technologicznej na potrzeby wytwarzania wysokiej jakości paliwa biomasowego, przeznaczonego do produkcji biogazu. Dzięki naszej technologii będziemy mogli zaoferować innowacyjne paliwo biomasowe wysokiej jakości. Odbiorcom paliwa biomasowego umożliwimy zwiększenie zakresu stosowanych substratów o substraty odpadowe oraz zwiększenie wydajności produkcji biogazu na istniejącej infrastrukturze. Projekt planujemy zrealizować w 3 zadaniach - zadanie 1 i 2 to badania przemysłowe, a zadanie 3 kwalifikuje się do prac rozwojowych. Cele prac badawczych i ich spodziewane rezultaty: - celem zadania 1 jest wytypowanie substratów różnego pochodzenia (pochodzenia zwierzęcego, odpadów zanieczyszczonych, surowców rozdrobnionych oraz surowców lignocelulozowych). Dla tych grup substratów przeprowadzimy badania podstawowych właściwości fizykochemicznych i mikrobiologiczne, co pozwoli na opracowanie założeń technologicznych procesu obróbki mechanicznej i termicznej; - celem zadania 2 jest integracja komponentów technologii sekcji obróbki mechanicznej i termicznej, a następnie przeprowadzenie badań w zakresie dopracowania parametrów procesów, zwiększenia ich wydajności ze względu na różne rodzaje biomasy. Rezultatem zadania będą prototypowe podzespoły obu procesów w warunkach zbliżonych do rzeczywistych; - celem zadania 3 jest integracja wszystkich uzyskanych wyników z zadania 1 i 2 oraz wykonanie ostatecznego prototypu instalacji przetwarzania substratów na paliwo biomasowe. Rezultatem będzie opracowana i przetestowana w warunkach operacyjnych technologia, będąca przedmiotem projektu. Opracowaną technologię zamierzamy wdrożyć do własnej działalności gospodarczej, celem rozpoczęcia produkcji innowacyjnego paliwa. Paliwo będziemy wykorzystywać na potrzeby własne i sprzedawać biogazowniom.", "BENEFICJENT": "OZE 11 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii zagospodarowania odpadów i przetwarzania substratów na paliwo biomasowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 179.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-03", "DOFINANSOWANIE": "2677499.99", "WARTOSC": "3982195.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Ogólnym celem projektu jest poprawa systemu gospodarowania odpadami komunalnymi oraz zwiększenie udziału odpadów zebranych selektywnie w województwie podkarpackim. Przedsięwzięcie polega na rozbudowie składowiska odpadów innych niż niebezpieczne i obojętne w Giedlarowej zarządzanego przez Stare Miasto – Park Sp. z o. o., spełnienie wymagań dla RIPOK i zapewnienie wraz z istniejącą instalacją MBP RIPOK kompleksowej obsługi w zakresie zagospodarowania odpadów komunalnych w regionie północnym województwa podkarpackiego oraz opcjonalnie w regionach, dla których instalacja funkcjonuję jako instalacja do zastępcza. W ramach projektu zaplanowano budowę kwatery A. Zasadność rozbudowy składowiska w Giedlarowej opisano w WPGO na str. 104. Inwestycja została ujęta w planie inwestycyjnym (TABELA 20, str. 26, TABELA 32, str. 58). Dla przedmiotowej inwestycji RDOŚ w Rzeszowie wydał decyzję ustalająca środowiskowe uwarunkowania dla realizacji przedsięwzięcia. Na terenie przewidzianym pod rozbudowę zaprojektowano następujące główne obiekty:- kwaterę A składowania odpadów innych niż niebezpieczne i obojętne (typu podpoziomowo - nadpoziomowego) z systemem drenażowym,- zbiorniki odcieków (ZO),- przepompownie odcieków (PO),- zbiorniki odparowujące (ZO),- punkt zraszania odpadów (PZO), oraz inne elementy niezbędnej infrastruktury.W ramach projektu przewiduje się następujące działania:- budowa kwatery A,- mobilny przesiewacz bębnowy,- działania informacyjno-promocyjne (warsztaty, dystrybucja materiałów promocyjnych),- promocja projektu.Produkty projektu:- Liczba kampanii informacyjno-edukacyjnych związanych z gospodarką odpadami - 1 szt.- Liczba rozbudowanych składowisk odpadów - 1 szt.- Pojemność rozbudowanych składowisk odpadów - 37.485 m3.Rezultaty projektu:- Masa odpadów przyjęta na rozbudowane składowiska - 7.000 Mg/rok,- Procent odpadów pochodzących z województwa podkarpackiego, które będą przetwarzane po zakończeniu realizacji projektu - 100%/rok.", "BENEFICJENT": "\"STARE MIASTO-PARK\" SP. Z O.O.", "TYTUL": "Rozbudowa instalacji składowiska odpadów innych niż niebezpieczne i obojętne w Giedlarowej, gmina Leżajsk", "DOFINANSOWANIE_UE_PER_CAPITA": 132.48}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4708648.09", "WARTOSC": "5540716.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym (CG) projektu (P) jest zmniejszenie wykluczenia społecznego dla 120 osób z terenu gminy miejsko-wiejskiej Nowa Sarzyna, gminy Leżajsk i gminy Tryńcza poprzez uczestnictwo w 3 CIS-ach do 31.10.2019r. co przyczyni się do łagodzenia barier powodujących oddalenie od rynku pracy ww. os. CG P zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie: Główne zadania: Reintegracja społeczna uczestników projektu 120 os. poprzez ? opracowanie 120 Indywidualnych Programów Zatrudnienia Socjalnego ? wparcie: psychologa, doradcy zawod., prac. socjalnego, instruktora zawodu Reintegracja zawodowa uczestników projektu 120 os. poprzez udział w warsztatach umiejętności zawodowych z zakresu: ? remontowo - budowlanych ? gastronomicznym ? ogrodniczym ? utrzymania zieleni Uczestnikom/-czkom P zostaną zapewnione: ? zestawy edukacyjne ? ubezpieczenie OC + NNW w okresie uczestnictwa w P ? motywacyjna premia integracyjna ? szkolenie BHP wstępne i okresowe ? badania z zakresu medycyny pracy ? zestawy środków czystości ? komplet odzieży ochronnej ? codzienne posiłki Rezultaty, m.in.: ? min. 68 UP poszukujących pracy po opuszczeniu P ? min. 24 os. UP pracujące po opuszczeniu P, w tym min. 1 os. niepełnosprawna ? min. 68 UP (w tym 3 os. niepełnospr.), którzy po zakończeniu udziału w P dokonali postępu w procesie aktywizacji społ-zatrudnieniowe, zmniejszenia dystansu do zatrudnienia lub podjęli dalszą aktywizację", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Razem na rynek pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 93.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "1826222.89", "WARTOSC": "5366227.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Przedmiotem projektu jest przebudowa Stacji Uzdatniania Wody oraz przebudowa i rozbudowa sieci wodociągowej wraz z przyłączami w miejscowościach Przychojec oraz Stare Miasto położonych w Gminie Leżajsk. Zakres projektu obejmuje: 1. Przebudowę układu technologicznego stacji uzdatniania wody w miejscowości Przychojec i dostosowanie go do nowego układu studni; 2. Przebudowę sieci wodociągowej z przyłączami w miejscowości Przychojec; 3. Budowę wodociągu w miejscowościach Przychojec i Stare Miasto łączącego oba istniejące w tych miejscowościach systemy wodociągowe; 4. Przebudowę ujęcia wody. Celem głównym projektu jest poprawa gospodarki wodociągowej na terenie gminy Leżajsk, w miejscowościach Przychojec oraz Stare Miasto. Cel ten zostanie zrealizowany do końca 2020r. Cel jest zgodny z celami określonymi dla działania 4.3.2. Zaopatrzenie w wodę.", "BENEFICJENT": "\"STARE MIASTO-PARK\" SP. Z O.O.", "TYTUL": "Przebudowa Stacji Uzdatniania Wody oraz przebudowa i rozbudowa sieci wodociągowej wraz z przyłączami w miejscowościach Przychojec oraz Stare Miasto, Gmina Leżajsk", "DOFINANSOWANIE_UE_PER_CAPITA": 90.36}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "4176306.84", "WARTOSC": "4913302.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym (CG) projektu (P) jest zmniejszenie wykluczenia społecznego dla 110 osób z terenu gminy miejsko-wiejskiej Nowa Sarzyna, gminy Leżajsk i gminy Tryńcza poprzez uczestnictwo w 3CIS-ach do 30.04.2021 .r. co przyczyni się do łagodzenia barier powodujących oddalenie od rynku pracy ww. os. CG Pozostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie:Główne zadania:Reintegracja społeczna uczestników projektu 110 os. poprzez:?opracowanie 110 Indywidualnych Programów Zatrudnienia Socjalnego?wparcie: psychologa, doradcy zawod., prac. socjalnego, instruktora zawodu Reintegracja zawodowa uczestników projektu 110 os. poprzez udział w warsztatach umiejętności zawodowych z zakresu remontowo - budowlanych?gastronomicznym?ogrodniczym?utrzymania zieleni Uczestnikom/-czkom P zostaną zapewnione:?zestawy edukacyjne?ubezpieczenie OC + NNW w okresie uczestnictwa w P?motywacyjna premia integracyjna?szkolenie BHP wstępne i okresowe?badania z zakresu medycyny pracy?zestawy środków czystości?komplet odzieży ochronnej?codzienne posiłki Rezultaty, m.in.:?min.63 UP poszukujących pracy po opuszczeniu P?min.22 os. UP pracujące po opuszczeniu P, i min. 2 os. niepełnosprawne?min. 83 UP, którzy po zakończeniu udziału w P dokonali postępu w procesie aktywizacji społ-zatrudnieniowe, zmniejszenia dystansu do zatrudnienia lub podjęli dalszą aktywizację", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Razem na rynek pracy - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 83.01}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4439087.51", "WARTOSC": "5222455.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług opiekuńczych dla 117 os.starszych(OS)/niesamodzielnych(NS) i niepełnosprawnych(ON) oraz 20 opiekunów faktycznych(OF)z terenu gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa poprzez świadczenie usług mobilnej opieki domowej dla 87 OS/NS i ON oraz szkoleń i doradztwa dla 20 OF na terenie gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa wsparcia realizowanego w Dziennym Domu Pomocy (DDP) w Łańcucie dla 30 mieszkańców gm.wiejskiej i miejskiej Łańcut w okresie 01.02.2020-31.12.2022r. Projekt zakłada: a)Mobilne usługi opiekuńcze dla mieszkańców gm.wiejskiej Leżajsk,gm.Grodzisko Dolne i gm.Markowa tj.: 1.Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz OS/OS.NS-Uczestników projektu przez Opiekunów Dziennych. 2.Szkol. z pierwszej pomocy dla OF 3.Konsultacje prawne z zakresu spraw prowadzonych przez NFZ,ZUS,PEFRON b) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańców gm.wiejskiej i miejskiej Łańcut Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP.W rezultacie realizacji działań projektowych: ? 87os.starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia ? 20opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP ? kontynuowane wsparcia w ramach DDP ? 30os.niesamodzielnych zostanie objętych usługami opiekuńczymi w DDP w Łańcucie co przełoży się na wzrost ich jakości życia Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ.,za realiz.usługi[KSD5].Ww.działania mają na celu organizację opieki nad o.starszymi/ON jak najdłużej w miejscu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Złota Jesień", "DOFINANSOWANIE_UE_PER_CAPITA": 65.6}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2014-10-24", "DOFINANSOWANIE": "837840.75", "WARTOSC": "4320775.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Przedmiotowy projekt polegający na budowie przedszkola w Brzózie Królewskiej wraz z przyłączami i instalacjami wewnętrznymi przyczyni się do rozwiązania zidentyfikowanych problemów beneficjentów bezpośrednich i pośrednich. Głównym problemem jest niewystarczająca ilość miejsc w obecnych placówkach przedszkolnych na terenie Gminy Leżajsk. Dzięki realizacji projektu powstanie nowoczesna placówka dla 125 dzieci. Głównym celem projektu jest zwiększenie dostępności i podniesienie standardu kształcenia w zakresie edukacji przedszkolnej. Cel zostanie zrealizowany dzięki budowie nowego obiektu, dostosowanego dla osób niepełnosprawnych, tak by mogli poruszać się bez utrudnień po obiekcie. Zakres rzeczowy przedmiotowej inwestycji obejmuje kompleksowe roboty budowlane wraz z przyłączami prowadzące do oddania obiektu do użytkowania i spełniający wszelkie normy w tym zakresie. Inwestycja jest w chwili obecnej w fazie zaawansowanej tj. stan surowy zamknięty realizowany w oparciu o prawomocne pozwolenie na budowę. Przedmiotowy projekt przyczyni się do poprawy jakości bazy oświatowej oraz umożliwi podniesienie poziomu nauczania. Przedszkole pozwoli na podniesienie jakości, efektywności i atrakcyjności prowadzonych zajęć i możliwości prawidłowego rozwoju wśród dzieci. Realizacja przedmiotowej inwestycji, która jest odpowiedzią na występujące problemy społeczno – gospodarcze, przyczyni się do realizacji następujących zamierzeń w okresie trwałości projektu: inwestycja będzie wykorzystywana zgodnie z przeznaczeniem na edukację przedszkolną, jakość świadczona z tego zakresu będzie na najwyższym poziomie, budynek będzie przeznaczony dla dzieci objętych obowiązkiem przedszkolnym.", "BENEFICJENT": "GMINA LEŻAJSK", "TYTUL": "Budowa przedszkola w Brzózie Królewskiej wraz z przyłączami i instalacją wewnętrzną w celu zwiększenia dostępności do edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 41.45}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "744163.78", "WARTOSC": "875486.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Celem projektu jest podniesienie efektywności energetycznej budynków Spółdzielni Mieszkaniowej w Dębnie. Przedmiotowa inwestycja polega na termomodernizacji dwóch budynków mieszkalnych (nr 61 i 62) oraz termomodernizację lokalnej sieci ciepłowniczej. W obu obiektach planowane są następujące prace:- Ocieplenie ścian zewnętrznych podłużnych,- Ocieplenie stropodachów,- Ocieplenie ścian zewnętrznych szczytowych,- Ocieplenie ścian zewnętrznych piwnic,- Wymiana drzwi zewnętrznych,- Ocieplenie ścian zewnętrznych przy gruncie,Ponadto planowana jest modernizacja kotłowni węglowej na kotłownie opalaną biomasą, która zlokalizowana jest przy budynku nr 61 - kotłownia służy zapewnieniu ciepła dla obu budynków mieszkalnych. W odniesieniu do lokalnej sieci ciepłowniczej planowana jest wymiana istniejącej kanałowej sieci ciepłowniczej na nową preizolowaną o zmniejszonych średnicach dostosowanych do aktualnego zapotrzebowania na ciepło. Planowana jest również zmiana nośnika energii z węgla kamiennego na biomasę – pellety wraz z remontem kotłowni celem dostosowania do przechowywania opału.Efektem realizacji projektu będzie:- zmniejszenie zapotrzebowania na energię o 282 MWh/rok- redukcja ekwiwalentu CO2 o 197,27 ton/rok- oszczędność kosztów ogrzewania na poziomie 20 224,82 zł/rok- redukcja emisji pyłów o 1649,52 kg/rok", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W DĘBNIE", "TYTUL": "Podniesienie efektywności energetycznej obiektów Spółdzielni Mieszkaniowej w Dębnie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem jest powrót lub wejście na rynek pracy 45 kobiet lub mężczyzn po okresie opieki nad dz. do lat 3 z gmin Wiązownica, Leżajsk, Stary Dzików, Adamówka, Sieniawa, Tryńcza poprzez zabez. opieki nad dzieckiem w formie otwartego żłobka w Sieniawie dla 45 dzieci w okresie od 2.01.2019r. do 31.12.2020r., z zachowaniem trwałości do 31.12.2022r. Wsparcie dla rodziców przewidziano do 24 miesięcy, przy założeniu powrotu/wejścia na rynek pracy w czasie trwania wsparcia, nie później niż do 4 tygodni po opuszczeniu projektu. Projekt skierowany jest do osób powracających na rynek pracy/wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających dotychczas na urlopie mac., rodzicielskim/wychowawczym, w szczególności samotnie wychowujących, niepełn lub pos. niepełn dziecko. W projekcie zapewniona zostanie opieka dla dzieci w wieku do 3 roku życia w postaci żłobka otwartego 5 dni w tygodniu przez 12 godz. dziennie –godziny dostosowane do godzin pracy rodziców. Placówka będzie świadczyła usługi zgodnie ze standardami jakości opieki i wspierania rozwoju dzieci do lat 3. W adaptowanych na ten cel pomieszczeniach (ok. 410 m kw) zg z koncepcją projektowania uniwersalnego, opartego na 8 regułach, powstanie sala zabaw ze strefami , sala do odpoczynku, miejsce do spożywania posiłków, szatnia, WC dla dzieci i personelu oraz pokój socjalny. W pełni wyposażona zostanie kuchnia, bezpieczny plac zabaw. Zatrudniona wykwalifi. kadra, zakupione pomoce dydaktycznych, meble, zabawki i wyposażenie, by warunki były jak najbardziej zbliżone do domowych. Efektem będzie powrót lub wejście na rynek pracy 45 osób, które pogodzą życie rodzinne z zawodowym dzięki zapewnieniu instytucjonalnej opieki, przy założeniu: 12 bezr. lub pozostających bez zatrudnienia znajdzie pracę lub założy dział. na własny rachunek lub będzie miało statusposzukującego pracy oraz 33 osób powróci do prac. lub wznowi działalność na własny rachunek. Dzięki proj zost.utworz 45 miejs w żłobku.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Sieniawskie skrzaty", "DOFINANSOWANIE_UE_PER_CAPITA": 31.83}, {"DATA_KONIEC": "2020-01-29", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "2667910.16", "WARTOSC": "3776197.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski", "OPIS": "Celem projektu jest \"zapewnienie bezpieczeństwa przeciwpożarowego na obszarze Nadleśnictwa Leżajsk poprzez zwiększenie efektywności działań ratowniczych”. Cele szczegółówe to: poprawa systemu obserwacji i monitorowania terenu w celu wczesnego wykrycia ognisk pożarów,zwiększenie efektywności działań ratowniczych w wyniku ich lepszej koordynacji i planowania, poprawa ochrony życia i mienia mieszkańców Nadleśnictwa Leżajsk, wprowadzenie nowoczesnych technologii i urządzeń w zakresie wykorzystania do akcji ratowniczych oraz poprawa ochrony życia i mienia, zmniejszenie strat powodowanych przez występujące zagrożenia pożarowe oraz zmniejszenie kosztów działań ratowniczych. Projekt dotyczy budowy systemu lasów przed pożarami w Nadleśnictwie Leżajsk. Realizacja projektu składała się będzie z następujących działań:- Budowa systemu monitoringu naziemnego wraz z wyposażeniem punktu alarmowo-dyspozycyjnego (PAD) w Nadleśnictwie Leżajsk (maszty zasilane będą z sieci oraz z paneli fotowoltaicznych). - Budowa zbiorników p.poż z placem manewrowym i urządzeniem wodnym służącym do poboru wody na cele p.poż oraz wyposażenia już istniejących zbiorników p.poż (Jastrzębiec, Zmysłówka, Rakszawa) w 3 urządzenia wodne służące do poboru wody na cele p.poż- Wyposażenie bazy przeciwpożarowej oraz oznakowanie dojazdów przeciwpożarowych.Cele przedmiotowego projektu pozostają spójne z zapisami IV osi priorytetowej RPO WP na lata 2014-2020, działanie 4.1, stanowią bowiem odpowiedź na poważny problem obszaru realizacji projektu jakim jest niedostateczna ochrona terenów leśnych zlokalizowanych w obrębie Nadleśnictwa Leżajsk przed pożarami. Zakres rzeczowy projektu, sprzyjający zmianie niekorzystnego stanu rzeczy, ma szansę pozytywnie wpłynąć na zwiększenie efektywności działań ratowniczych w wyniku ich lepszej koordynacji i planowania, a co za tym idzie zmniejszyć liczbę pożarów lasów.", "BENEFICJENT": "NADLEŚNICTWO LEŻAJSK", "TYTUL": "System ochrony lasów przed pożarami w Nadleśnictwie Leżajsk", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-05", "DOFINANSOWANIE": "917294.40", "WARTOSC": "1102766.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest zwiększenie efektywności zarządzania usługami dziedzinowymi w obszarze obsługi podatkowej i optymalizacji wykorzystania gminnych nieruchomości w 6 samorządach województwa lubelskiego i podkarpackiego do XI 2019 roku.Główne rezultaty to :-poprawa jakości obsługi przedsiębiorców w 6 jst w woj.lubelskim i podkarpackim poprzez wdrożenie elektronicznych systemów obsługi podatkowej, zarządzania nieruchomościami i systemu oceny zadowolenia,- racjonalne wykorzystanie zasobów nieruchomościowych poprzez zastosowanie algorytmu zarządzania nieruchomościami,- przygotowanie merytoryczne pracowników samorządu do efektywnego zarządzania obsługą podatkową i nieruchomościami,- optymalizacja decyzji dot. ulg i zwolnień podatkowychGrupę docelową w wymiarze instytucjonalnym stanowić będą : UG Tryńcza, UG Leżajsk, UM Leżajsk , UG Cyców, UG Żyrzyn i UG Adamów. W wymiarze personalnym grupa docelowa to :- kadra kier. z w/w samorządów- pracownicy z w/w samorządów zajmujący się obsługą podatkową, odpowiedzialni za obszar gospodarowania nieruchomościami, współpracę z podmiotami gospodarczymi, informatycy- pracownicy gminnych zakładów komunalnychDla każdej jst przewidziano zg.z kryterium dostępu nast. obszary wsparcia:a) podatki i opłaty lokalne ( każda z 6 jst zostanie objęta 3 zadaniami : elektronizacja procesu obsługi podatkowej, doskonalenie kompetencji kadr poprzez szkolenia,wdrażanie rozwiązań zarządczych poprzez opracowanie i wdrożenie symulatora ulg i podatków oraz systemu oceny zadowolenia)b) zarządzanie nieruchomościami (każda jst zostanie objęta 3 zadaniami:wdrożenie narzędzi elektronicznych poprawiajacych m.in dostęp do informacji o lokalach użytkowych i nieruchomościach gruntowych, doskonalenie kompetencji kadr poprzez szkolenia, wdrożenie rozwiązań zarządczych poprzez opracowanie strategii zarządzania nieruchomościami (plany wykorzystania zasobów nieruchomości) i zastosowanie algorytmu oraz opracowanie i wdrożenie systemu oceny zadowolenia klienta)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Efektywne rozwiązania w zakresie zarządzania usługami dziedzinowymi w samorzadach w województwie lubelskim i podkarpackim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.59}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "287659.95", "WARTOSC": "287659.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PROGRES-STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Progres-Stal Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.23}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2014-11-27", "DOFINANSOWANIE": "253407.10", "WARTOSC": "4360931.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Przedmiotowa inwestycja polega na budowie żłobka w Brzózie Królewskiej wraz z przyłączami i instalacjami wewnętrznymi, placem zabaw, zagospodarowaniem terenu oraz zakupem wyposażenia żłobka. W wyniku realizacji projektu powstanie obiekt żłobka o łącznej powierzchni 123,58 m2 , który będzie mógł pomieścić 16 dzieci (wskaźnik produktu). Żłobek będzie składał się m.in. z: dwóch sal przeznaczonych na zbiorowy pobyt dzieci o powierzchni 24 m2 oraz 23,40 m2, wiatrołap, węzły sanitarne, wydawalnia, zmywalnia/wyparzalnia butelek, komunikacja, pomieszczenie na pokarm matek, szatnia z wózkownią. Budynek w tym również pomieszczenia przeznaczone na funkcjonowanie żłobka będą przystosowane dla osób niepełnosprawnych (wskaźnik produktu). Uzupełnieniem przedmiotowej inwestycje będzie zakup wyposażenia do żłobka w skład, które będą wchodzić m.in.: meble dla dzieci, pomoce dydaktyczne, szafki na przedmioty i zabawki. Budowa żłobka w Brzózie Królewskiej przyczyni się do realizacji celu głównego tj. „Upowszechnianie dostępu do instytucji opiekuńczo - edukacyjnych dla najmłodszych dzieci poprzez budowę nowoczesnego żłobka wraz z dostosowaniem budynku dla osób niepełnosprawnych”. Ponadto dostępność społeczności do tego typu placówek przyczyni się do możliwości powrotu na rynek pracy osobom wychowującym dzieci do lat 3. Bezpośrednio w efekcie realizacji projektu zostanie utworzony 1 nowy etat (zatrudnienie w oparciu o umowę o pracę).", "BENEFICJENT": "GMINA LEŻAJSK", "TYTUL": "Budowa żłobka w Brzózie Królewskiej wraz z przyłączami i instalacją wewnętrzną w celu poprawy dostępu do usług społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-12-18", "DOFINANSOWANIE": "240392.14", "WARTOSC": "923165.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Celem głównym projektu jest: Zapobieganie zagrożeniom i ograniczenie ich skutków poprzez zakup pojazdu specjalistycznego wraz z wyposażeniem do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii. Realizacja projektu przyczyni się do osiągnięcia następujących celów szczegółowych m. in.: poprawa wyposażenia OSP, sprofesjonalizowanie OSP, poprawa bezpieczeństwa mieszkańców, poprawa warunków pracy strażaków, poprawa bezpieczeństwa strażaków, podniesienie roli i znaczenia OSP wśród społeczeństwa, zachęcenie do ochotniczej służby w OSP.Przedmiotem projektu jest zakup specjalistycznego wozu strażackiego wraz z wyposażeniem dla OSP w Brzózie Królewskiej. Samochód z wyposażeniem będzie wykorzystywany do przewożenia ludzi i sprzętu na miejsce akcji ratowniczo-gaśniczych: pożarów, wypadków, suwania skutków katastor i klesk żywiołowych i innych awarii w celu ochrony życia oraz mienia a także ochrony środowiska.", "BENEFICJENT": "GMINA LEŻAJSK", "TYTUL": "Zakup pojazdu specjalnego ochrony przeciwpożarowej dla jednostki OSP Brzóza Królewska", "DOFINANSOWANIE_UE_PER_CAPITA": 11.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STELSPAW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla STELSPAW Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.08}, {"DATA_KONIEC": "2018-05-21", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "148500.00", "WARTOSC": "544560.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Celem projektu jest wprowadzenie nowych innowacyjnych usług w branży budowlanej poprzez zakup koparko-ładowarki oraz szalunków ramowych i stropowych.", "BENEFICJENT": "FH „AFIKO” ANNA KOSIOR", "TYTUL": "Wprowadzenie nowych innowacyjnych usług budowlanych na regionalnym rynku.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.34}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "135960.00", "WARTOSC": "304056.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Projekt dotyczy wprowadzenia nowych usług, dotychczas nie realizowanych przez firmę poprzez poniesienie wydatków inwestycyjnych związanych z zakupem nowych środków trwałych (urządzeń) niezbędnych do prowadzeniem Stacji Kontroli Pojazdów.", "BENEFICJENT": "MACIEJ PUSTELNY FIRMA HANDLOWO USŁUGOWA ENERGO", "TYTUL": "Poszerzenie oferty firmy ENERGO o nowe innowacyjne usługi w branży motoryzacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.72}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "80750.00", "WARTOSC": "116850.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Niniejszy projekt ma na celu realizację kompleksowych, indywidualnych, profilowanych pod Wnioskodawcę usług doradczych związanych z przeprowadzeniem audytu wzorniczego oraz opracowaniem na jego podstawie strategii wzorniczej dla przedsiębiorstwa STALKOS Stanisław Kosina. Zakres działań wykonanych przez wybrany na podstawie przeprowadzonego postępowania ofertowego podmiot – EXEON Sp. z o. o. Sp. k., z którym Wnioskodawca podpisał umowę warunkową obejmuje przeprowadzenie przez ekspertów wyznaczonych przez Wykonawcę tj. Dr Michała Kracika, Wojciech Szkodlarskiego, Michała Wujczaka. w terminie nie przekraczającym 4 miesięcy audytu wzorniczego oraz opracowanie na jego podst. strategii wzorniczej, wg. harmon.: Etap I. Pozyskanie danych wstępnych – 8 dni rob. Etap II. Pozyskanie danych szczegółowych – 38 dni rob. Etap III. Konsultacje - 4 dni rob. Etap IV. Raport z audytu – 30 dni rob. Zakres audytu obejmuje analizę wzorniczą Wnioskodawcy w zakresie: • oferty produktowej/usługowej, • modelu biznesowego, • technologii, • struktury organizacyjnej, • procesów komunikacji, • strategii marketingowej, • zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście przedsiębiorstwa trendów branżowych, • analizę potrzeb Wnioskodawcy w zakresie zarządzania wzornictwem, • analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Wnioskodawcy Rezultatem projektu, obrazującym prawidłowy przebieg zrealizowanych usług oraz zawierającym rekomendacje dalszych działań, opracowanym na podst. przeprowadzonego audytu będzie dokument pn. „Strategia wzornicza STALKOS Stanisław Kosina” przygotowany zgodnie z wymogami określonymi w Regulaminie Konkursu do Etapu I dz. 1.4\"Wzór na konkurencję\" POWP.", "BENEFICJENT": "STALKOS STANISŁAW KOSINA", "TYTUL": "Wzrost konkurencyjności STALKOS Stanisław Kosina w oparciu o wykorzystanie procesów wzorniczych w działalności gospodarczej przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "63325.00", "WARTOSC": "91635.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "W ramach audytu wzorniczego zostaną przeprowadzone następujące działania: - Analiza wzornicza w zakresie oferty produktowej, - Analiza w zakresie modelu biznesowego, - Analiza w zakresie stosowanej technologii, - Analiza w zakresie struktury organizacyjnej, - Analiza w zakresie procesów komunikacji, - Analiza w zakresie strategii marketingowej, - Analiza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście trendów branżowych, - Analiza w zakresie potrzeb firmy w zakresie zarządzania wzornictwem, - Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy. Czas realizacji: 46 dni Natomiast w ramach strategii wzorniczej zostaną przeprowadzone następujące działania: - Ogólna charakterystyka Zamawiającego zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, - Ogólny opis otoczenia Zamawiającego w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych, - Określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, - Ocena poziomu wykorzystania wzornictwa w przedsiębiorstwie Zamawiającego oraz jego potencjału w tym zakresie, - Zdefiniowanie problemów wzorniczych w przedsiębiorstwie, - Rekomendacje dalszych szczegółowych działań dla firmy. Czas realizacji: 13 dni Wykonawcą audytu oraz strategii będzie firma INNPULS, która posiada doświadczenie w realizacji audytów i strategii wzorniczych. Audyt zostanie przeprowadzony przez 3 ekspertów posiadających doświadczenie w różnych branżach. Opracowana przez wykonawcę metodologia wzornicza, jak i działania wpisują się w obszar wzornictwa i zagwarantują osiągnięcie celów projektu.", "BENEFICJENT": "OZE 11 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla przedsiębiorstwa OZE 11", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "49591.95", "WARTOSC": "49591.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OZE 11 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla OZE11 Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2020-11-04", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "212500.00", "WARTOSC": "307500.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki, GM.: Nowa Słupia", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest zakup od jednostki naukowej usługi badawczej mającej na celu opracowanie składu kompozytowego nawozu dolomitowego na bazie naturalnego dolomitu, o właściwościach blokujących negatywny wpływ jonów glinu i ograniczających pobór innych toksycznych metali przez rośliny, zawierającego niezbędne dla roślin mikroelementy oraz opracowanie technologii jego wytwarzania jako granulatu. Projekt zakłada realizację następujących prac badawczych w 4 kolejno zdefiniowanych etapach: Etap 1. Krytyczna analiza obecnego stanu wiedzy na temat ograniczania i blokowania toksycznego wpływu glinu oraz innych toksycznych metali na rośliny. Etap 2. Opracowanie optymalnego składu i wykonanie prototypowego kompozytowego granulatu. Etap 3. Badania polowe i laboratoryjne testy skuteczności środka. Etap 4. Opracowanie finalnej dokumentacji projektu w postaci raportu. Rezultatem podjętych prac będzie opracowanie innowacyjnego produktu w postaci nawozu granulowanego na bazie dolomitu wzbogaconego o nowe, unikalne dla tej grupy środków, właściwości. Efektem prac badawczych będzie dodatkowo opracowanie technologii wytwarzania produktu. Nowy produkt zaspokoi faktyczne zapotrzebowanie konsumentów i będzie konkurencyjny względem innych, podobnych produktów oferowanych na rynku. Projekt jest zgodny z zasadami horyzontalnymi wymienionymi w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz wpisuje się w KIS.", "BENEFICJENT": "\"SEMAV STONES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Realizacja prac badawczych w celu opracowania składu kompozytowego nawozu dolomitowego na bazie naturalnego dolomitu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "51059.75", "WARTOSC": "73886.48", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020” Projekt zakłada realizację prac badawczych w 5 kolejno zdefiniowanych etapach: 1) Etap 1 - Analiza źródeł danych i literatury dotyczącej aktualnych kierunków i metod granulacji nawozów 2) Etap 2 - Granulacja talerzowa - okresowa 3) Etap 3 - Granulacja bębnowa - okresowa 4) Etap 4 - Granulacja talerzowa – ciągła 5) Etap 5 - Badania starzeniowe otrzymanych granul Jednym z najczęściej stosowanych sposobów granulacji jest bezciśnieniowa granulacja realizowana w granulatorach talerzowych o przesypowym charakterze ruchu wsadu. Metoda ta jest ekonomiczna ze względu na stosunkowo niskie nakłady inwestycyjne i eksploatacyjne. W celu otrzymania granulatu cechującego się odpowiednimi właściwościami wymagane jest właściwe dobranie materiału drobnoziarnistego i cieczy wiążącej oraz odpowiednich parametrów procesowych takich jak np. typ granulatora, nastawy jego pracy, natężenie zraszania itp., czemu służyć będzie zakres prac badawczych realizowanych w toku przedmiotowego Projektu. Przetworzenie postaci proszkowej bądź pylistej w granulat dla większości materiałów wymaga dostarczenia do granulowanego wsadu odpowiedniej ilości cieczy zwilżającej lub wiążącej. Zasadnicze znaczenie na przebieg procesu granulacji, a w konsekwencji na właściwości otrzymanego produktu, mają zjawiska i przemiany zachodzące na granicy faz mediów uczestniczących w ruchu przesypowym złoża materiału proszkowego.Granulacja cząstek odbywa się dzięki kombinacji sił adhezji kapilarnej oraz sił lepkościowych będących skutkiem obecności cieczy wiążącej. Kolejne operacje technologiczne takie jak np. suszenie mogą skutkować utworzeniem silniejszych wiązań międzyziarnowych. Przedmiotem Projektu jest realizacja b", "BENEFICJENT": "\"SEMAV STONES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Realizacja prac badawczych celem optymalizacji doboru lepiszcza, które pozwoli na uzyskanie granul o jak najlepszych właściwościach mechanicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.02}], "children": [{"name": "Oświata i wychowanie", "value": 1715.2516229589307, "v": "34,67 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1715,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1221.9505714992574, "v": "24,70 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przedszkola", "value": 199.0694606630381, "v": "4,02 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 81.11986244433447, "v": "1,64 mln zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 60.02001731815933, "v": "1,21 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 55.09347253834734, "v": "1,11 mln zł", "v_zmiana": 44.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 44.462927263730826, "v": "898,60 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 16.803584858980702, "v": "339,60 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 15.62009797130134, "v": "315,68 tys zł", "v_zmiana": 92.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szkolenie i doskonalenie kadr", "value": 9.123537852548242, "v": "184,39 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.779679861454726, "v": "137,02 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.7441246907471553, "v": "75,67 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.4642859970311728, "v": "29,59 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1455.9826541316174, "v": "29,43 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1455,98 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 923.1227412172193, "v": "18,66 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 462.5475873330035, "v": "9,35 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 42.38686739238001, "v": "856,64 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 20.632729341909947, "v": "416,99 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.706051459673429, "v": "54,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.5119703117268677, "v": "50,77 tys zł", "v_zmiana": 54.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.6907001484413657, "v": "34,17 tys zł", "v_zmiana": 121.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.3840069272637308, "v": "7,76 tys zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 568.4585210291935, "v": "11,49 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "568,46 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 419.78753142008907, "v": "8,48 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 66.43320930232558, "v": "1,34 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 46.92462691736764, "v": "948,35 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 13.62362196932212, "v": "275,33 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 12.309509153884216, "v": "248,78 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 7.5505442850074225, "v": "152,60 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 1.829477981197427, "v": "36,97 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 306.46449134092035, "v": "6,19 mln zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "306,46 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 110.3286739238001, "v": "2,23 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 62.60984413656607, "v": "1,27 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 28.45661999010391, "v": "575,11 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 22.403046511627906, "v": "452,77 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 22.288310737258783, "v": "450,45 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 21.135287481444827, "v": "427,14 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.534855517070756, "v": "394,80 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 16.607605145967344, "v": "335,64 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.5447684314695693, "v": "51,43 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.40287778327560614, "v": "8,14 tys zł", "v_zmiana": 126.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.1526016823354775, "v": "3,08 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 256.04299505195445, "v": "5,17 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "256,04 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 213.94292330529439, "v": "4,32 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 14.052157842652152, "v": "283,99 tys zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.172934190994559, "v": "225,81 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.932740227610093, "v": "200,74 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.942239485403266, "v": "140,30 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 251.0364131618011, "v": "5,07 mln zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "251,04 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 148.29487530925283, "v": "3,00 mln zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 61.258456209797124, "v": "1,24 mln zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 25.11355962394854, "v": "507,55 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 16.369522018802574, "v": "330,83 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 200.05990945076695, "v": "4,04 mln zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "200,06 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "469.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 162.88381642751114, "v": "3,29 mln zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 34.6013156853043, "v": "699,29 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Melioracje wodne", "value": 1.731815932706581, "v": "35,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.8429614052449282, "v": "17,04 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 160.14688866897575, "v": "3,24 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "160,15 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 115.53686293913904, "v": "2,33 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 36.07125185551707, "v": "729,00 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 6.0648184067293425, "v": "122,57 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.4739554675903017, "v": "50,00 tys zł", "v_zmiana": 173.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 68.19144235526967, "v": "1,38 mln zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "68,19 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 66.65774616526473, "v": "1,35 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.533696190004948, "v": "31,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 54.4128540326571, "v": "1,10 mln zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "54,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 34.84790648193963, "v": "704,28 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 15.275962889658587, "v": "308,73 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 4.2889846610588815, "v": "86,68 tys zł", "v_zmiana": 56.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52.81733003463632, "v": "1,07 mln zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "52,82 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 51.55838347352796, "v": "1,04 mln zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Obrona cywilna", "value": 1.0115442850074219, "v": "20,44 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.24740227610094012, "v": "5,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 21.781256803562595, "v": "440,20 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "21,78 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 18.872944087085603, "v": "381,42 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Obiekty sportowe", "value": 2.9083127164769915, "v": "58,78 tys zł", "v_zmiana": 91.0, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Działalność usługowa", "value": 17.08867194458189, "v": "345,36 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 17.08867194458189, "v": "345,36 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 16.306746660069273, "v": "329,56 tys zł", "v_zmiana": 117.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,31 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 16.306746660069273, "v": "329,56 tys zł", "v_zmiana": 117.0, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 10.385323602177142, "v": "209,89 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,39 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "70.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.85835724888669, "v": "199,24 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5269663532904503, "v": "10,65 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.575754576942109, "v": "153,11 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,58 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7630875804057404, "v": "76,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.536170212765958, "v": "71,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20346363186541316, "v": "4,11 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.07303315190499753, "v": "1,48 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 1.1796338446313708, "v": "23,84 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,18 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "266.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 1.1796338446313708, "v": "23,84 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.3460014844136566, "v": "6,99 tys zł", "v_zmiana": 343.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,35 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.3460014844136566, "v": "6,99 tys zł", "v_zmiana": 343.2, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}