[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7601240.32", "WARTOSC": "8284672.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudn. os.młodych poniżej 30 r.ż.pozostających bez pracy w pow.leżajskim. Głównym rezult. proj.będzie podjęcie zatrudn. przez 704 os. zarejestr.w PUP. W ramach proj. wsparciem objęte zostaną os.poniżej 30 r.ż., bez pracy, w tym osoby z niepełnosprawnościami, zarej. w PUP jako bezr., które nie uczestniczą w kształceniu i szkoleniu (tzw. osoby z kategorii NEET). W ramach proj., dla każdego z uczestn.przedstawienie konkretnej oferty aktywizacji zaw.poprzedzi analiza umiejętności, predyspoz. i problemów zaw. danego uczestnika. Na tej pods. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o prom.zatrudn.i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie leżajskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 109.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6888611.03", "WARTOSC": "7496584.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudn. os.młodych poniżej 30 r.ż.pozostających bez pracy w pow.leżajskim. Głównym rezult. proj.będzie podjęcie zatrudn. przez 239 os. zarejestr.w PUP.W ramach proj. wsparciem objęte zostaną os.poniżej 30 r.ż.zakwalifikowane do profilu pomocy I (tzw. bezrob. aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach proj., dla każdego z uczestn.przedstawienie konkretnej oferty aktywizacji zaw.poprzedzi analiza umiejętności, predyspoz. i problemów zaw. danego uczestnika. Na tej pods. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o prom.zatrudn.i instytucjach rynku pracy.Udzielenie wsparcia w ramach proj.każdorazowo poprzedz.będzie identyfikacją potrzeb uczestn.proj. oraz opracow. lub aktualiz. dla każdego uczestn. proj. IPD, o którym mowa w art. 2 ust. 1, pkt. 10 a i art. 34 a Ustawy o prom.zatrudn. i instytucjach rynku pracy. Proj.zapewni indywidualną i kompleksową aktywizację zaw.-edukacyjną os. młodych, opartą na co najmn. 3 elementach indyw. i kompleks. pomocy wskazanych w typach operacji w ramach osi I, przy czym IPD oraz poradnictwo zaw. stanowią obligatoryjną formę wsparcia. Wsparcie dla os. młodych do 29r.ż. pozost. bez zatr. będzie udzielane w proj. zgodnie ze standard. określ. w Planie realizacji Gwarancji dla młodz.w Polsce,tj.w ciągu 4 m-cy os.młodym zostanie zapewniona wys. jakości oferta zatrudn.,dalszego kształc.,przyucz.do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia os.do 25 r.ż.liczony będzie od dnia rej.w PUP, a w przypadku os.pow.25 r.ż. od dnia przystąpienia do proj. Min. 10% uczestn. zostanie objętych dodatk. instrument. adresowanymi do bezrob. do 30 r.ż., o których mowa w rozdziale 13d Ustawy o prom. zatrudn. instytucjach rynku pracy.Proj. realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie leżajskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 98.88}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6295831.52", "WARTOSC": "7470137.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem proj. jest zwiększenie możliw. zatrudn. os.młodych poniżej 30 r.ż.pozostających bez pracy oraz zwalczanie negatywnego wpływu wystąpienia COVID-19 w pow.leżajskim. Głównym rezult. proj.będzie podj. zatrudn. przez 310 os. zarejestr.w PUP. W ramach proj. wsparciem objęte zostaną os.poniżej 30 r.ż., bez pracy, w tym osoby z niepełnosprawnościami, zarej. w PUP jako bezr., które nie uczestniczą w kształceniu i szkoleniu (tzw. osoby z kategorii NEET). W ramach proj., dla każdego z uczestn.przedstawienie konkretnej oferty aktywizacji zaw.poprzedzi analiza umiejętności, predyspoz. i problemów zaw. danego uczestn. Na tej pods. PUP realiz. będzie odpowiednio dobrane usługi i instrum. rynku pracy, o których mowa w ustawie o prom.zatrudn.i instytucjach rynku pracy. Wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 zostaną objęci pracownicy oraz osoby samozatrudnione. Proj.realiz. będzie zg.z aktualnie obowiąz. Wytyczn.w zakr. realiz. proj. finans. ze środków Funduszu Pracy w ramach prog. operac. współfinans. z Europejskiego Funduszu Społecznego na lata 2014-2020. Proj.realiz. będzie zg.z zasad.określ. w Wytyczn.w zakr. realiz. przedsięwzięć z udz. środków EFS w obszarze rynku pracy na lata 2014-2020. Proj. zgodny z zas. zrównoważ. rozwoju, tj. wywrze pozyt. wpływ na rozwój ekonom. i społ. społeczeństwa lokaln.poprzez: dostosow. prakt. umiejętności zaw.do potrzeb os.do 29 r.ż i oczekiwań Pracodawców - rozwój gospodarczy, poprawę zatrudnienia K i M, os.N. do 29 r.ż w powiecie leżajskim,w tym zatrudnienia w zawodach ginących jak i nowych, poprawę warunków życia otoczenia os.do 29 r.ż i wzrost ich satysfakcji, pozytywny wpływ na wizerunek lokalnych władz zajmujących się problemami społecznymi. Projekt ma pozytywny wpływ na zasadę równości szans i niedyskryminacji, w tym dostępności os. z niepełnospr. poprzez zapewnienie dostępności do oferowanego w proj wsparcia oraz produktów dla wszystkich jego uczestników zg. ze standardami dostępności.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie leżajskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 90.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "5949768.13", "WARTOSC": "8807042.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014) Przedmiotem prac B+R jest opracowanie innowacyjnej technologii uzdatniania biomasy z zapakowanych odpadów spożywczych i warunków dwustopniowego procesu separacji tych odpadów, celem uzyskania paliwa biomasowego do wytwarzania energii z biogazu. Korzyści nowej technologii: - wykorzystanie wysokoenergetycznych substratów zapakowanych, które do tej pory nie są powszechnie stosowane, - uzdatnienie biomasy dodatkami procesowymi, celem uniknięcia zjawisk zmniejszających efektywność fermentacji (dodatki mikroelementów, przeciwdziałanie pianowaniu), - oddzielenie min. 95% masy organicznej od opakowań, - zwiększenie wydajności produkcji biogazu średnio o 15%, - zwiększenie zakresu możliwych do stosowania substratów pochodzenia zwierzęcego i roślinnego, - zmniejszenie ilości wykorzystania upraw celowych na cele energetyczne (np. kiszonka kukurydzy). Wnioskodawca będzie pozyskiwał biomasę z zapakowanych odpadów np. jogurtów, serów, karmy dla zwierząt, przetworów mięsnych w folii itd. W wyniku realizacji I etapu badań zostaną wytypowane receptury mieszanek substratowych i dodatków uzdatniających. W kolejnym etapie badań zostaną opracowane warunki dwustopniowego procesu separacji masy organicznej od opakowań. Mieszanki substratowe zostaną poddane badaniom, które mają na celu weryfikację możliwości ich rozdrobnienia i właściwej separacji. W ostatnim zadaniu planuje się wykonanie instalacji uzdatniania biomasy z zapakowanych odpadów o wydajności 5 t odpadów / h. Grupa docelowa: - wdrożenie własne, - biogazownie &ndash; odbiorcy licencji, - dostawcy zapakowanych odpadów spożywczych. Dzięki wykorzystaniu zapakowanych odpadów spożywczych wnioskodawca uzyska dodatkowe przychody z tytułu", "BENEFICJENT": "OZE 11 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii uzdatniania biomasy w celu poprawy parametrów paliwa i zwiększenia możliwości wykorzystania biomasy", "DOFINANSOWANIE_UE_PER_CAPITA": 85.4}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4250526.78", "WARTOSC": "5000619.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług opiekuńczych dla 100 os. starszych (OS)/niesamodzielnych (NS) i niepełnosprawnych (ON) oraz 30 opiekunów faktycznych (OF) z terenu pow. bieszczadzkiego i leżajskiego poprzez świadczenie usług mobilnej opieki domowej dla 80 OS/NS i ON oraz szkoleń i doradztwa dla 30 OF na terenie powiatu bieszczadzkiego i leżajskiego oraz utworzenie Dziennego Domu Pomocy (DDP) w Przychojcu dla 20 mieszkańców powiatu leżajskiego w okresie 01.03.2019-30.11.2021r. Projekt zakłada: a) Mobilne usługi opiekuńcze dla mieszkańców pow.bieszczadzkiego i leżajskiego tj.: 1.Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz OS/OS.NS -Uczestników projektu przez Opiekunów Dziennych. 2. Szkol. z pierwszej pomocy dla OF 3. Konsultacje prawne z zakresu spraw prowadzonych przez NFZ, ZUS, PEFRON b) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańców powiatu leżajskiego. Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP. W rezultacie realizacji działań projektowych: ? 80 os. starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia. ? 30 opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP. ? utworzone zostanie 1 DDP ? 20 os. niesamodzielnych zostanie objętych usługami opiekuńczymi w DDP w Przychojcu co przełoży się na wzrost ich jakości życia. Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ., za realiz. usługi. Ww. działania mają na celu organizację opieki nad o. starszymi/ON jak najdłużej w miejcu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad os. starszymi/ON.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Kompleksowe wsparcie opiekuńcze", "DOFINANSOWANIE_UE_PER_CAPITA": 46.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "24801878.27", "WARTOSC": "29178680.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "CEL PROJ. Wzmocnienie sektora ES w latach 2017-2019 poprzez utworzenie 224 m. pracy i PS, powołanie grup inicjatywnych (GI) oraz wsparcie szkol.–doradcze realiz. na terenie woj. podkarpackiego (pow. subreg.IV: jarosławski/lubaczowski/przeworski/łańcucki/leżajski/przemyski/m. Przemyśl). GR. DOC. PES, PS i ich zrzeszenia, os.fiz./prawne (wraz z ich reprezentantami) zainteresowane założeniem i/lub prowadzeniem dział. w sektorze ES, w tym w formie PS oraz partnerstwa na rzecz rozwoju ES i przedsięb. społ. z terenu WP (subreg.IV).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Nawigator – kompleksowy program wspierania rozwoju ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 45.67}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3157833.00", "WARTOSC": "3436536.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie leżajskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 118 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie leżajskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 45.33}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "22046835.77", "WARTOSC": "25937453.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem P jest wzmocnienie PES w aktyw. os. w niekorz. syt. i w dostar. usł. użyt. społ. w reg. i rozw. sekt. ES w lat. 2020-2022 poprzez utworz. 402 m. pracyw PS, utw. GI i wspar. szkol.–dorad. realiz. na ter. WP (pow. subreg.IV: jarosł, lubacz, przewor,łańc,leżaj,przem,m. Przemyśl).GD - PES, PS i ich zrzesz., os. fizycz., w tym os.zagroż. lub os.praw. zainteres. założen. i/lub prowadz. działal. w sekt. ES, w tym w form. PS, partner. rozw. ES i przed. społ.,JST, ich związki i stowarz., jedn. organ. JST, społecz. lokal. WP.Zad.1 (anim. lok. społ., diag. potenc. lok., wyszuk. lok. liderów, tworz. GI, zawier. part.na rzecz ES i lok.społ. między PES, JST, przed., wspar. w przyg. GI dozałoż. i prow.PS, podn. kwalif. i kompet. GI, wsp. szkol-doradcze dopas. do indywid. potrzeb GI, mikrogr., doradztwo).Zad.2 (wsp. finans.-dotacje, wsp.pomost. przez min 6 m-cy, usł. biznes., usł. reintegrac. dla prac. PS, szkol.zawod.)Zad. 3 (wspr.doradcz, podn. kwalif. i kompet. biznes., dopas. do indyw. potrz. PS, usł. reintegrac. dla prac. PS)REZUL.:- zrealiz. 102 proj./inicjat./przed.na rzecz ES - mikrogr.- wspar. 81 GI, które wypr. założ. do utworz.PES/PS- zekonomiz. 48 PES- wspar. 700 os. zagroż. ubóst. lub wyklucz. społ.- zatrud. 402 os. z ww. gr. (min. 12 m-cy)- 3% wzr. obrot. PS objętych wspar.- utworz. 2 PS przez os. prawn.- wsparcie 290 podmiotów, w tym 280 PES i 2100 os. fizycznych- szkolenia zaw. dla prac.PSP zakłada współpracę- z OWES/ UM/PUW/WUP/JST/- z region. koordyn. rozw. ES -ROPS- z pośr. finans. oferując, instrum. finans. bezpośr. PES- kompl. wsparcia, tj. udziel. dotacji powiąż. każdoraz. z usług. towarz. przyzn. dot. oraz usług. wspar. ES- utrz. wysok. jakoś. miej. pr. w PS przez okr. min. 12 m-cyPS, które otrz. dofinans. w P, przed upływ. 3 lat od zakończ. wspar. w P, nie przekszt. się w podm. gospod. nie spełniający defin. PES i jednocz. speł. będz.łącz. wszyst. cechy PSWspar. udziel. będzie na podst. zdiag. potrz.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "NAWIGATOR II - program rozwoju ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 40.59}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2700200.00", "WARTOSC": "2938400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie leżajskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 123 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie leżajskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.76}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2563338.39", "WARTOSC": "3015692.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Cel główny projektu: Podniesienie poziomu aktywności zawodowej osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP Leżajski. Głównym rezultatemprojektu będzie podjęcie zatrudnienia przez min 43 osób zarejestrowanych w PUP Leżajsk. W ramach projektu wsparciem objęte zostaną osoby bezrobotne w wieku 30lat i więcej od dnia 30 urodzin) należące do poniższych grup:1) osoby pozostające poza rynkiem pracy, tj. osoby bezrobotne, zwłaszcza-os. w wieku 50lat i więcej (50+) – 10 os.-kobiety (K)-59 os.-os.długotrwale bezrobotne (DB)- 15 os.-os. z niepełnosprawnościami (ON)- 2 os.-os. o niskich kwalifikacjach (ONisKw) – 45 os.2) rolnicy i członkowie ich rodzin - osoby posiad. nieruchomość rolną lub członkowie ich rodzin podlegający ubezpieczeniom emerytalnym i rentowym ztyt.prowadz.gosp.rolnego, które chcą odejść z rolnictwa. – 6 os (5K,1M)3) mężczyźni w wieku 30-49lat, nie należący do kategorii UP: 50+,DB,ON,ONisKw, rolników i czł.ich rodzin, - 2 os. 4) pracownicy przedsiębiorstw, osoby samozatrudnione oraz pracownicy organizacji pozarządowych -400 os. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji iproblemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29r. ż. pozostających bez pracy w powiecie leżajskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.79}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1501100.00", "WARTOSC": "1766000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Leżajsku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 45 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie leżajskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.54}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1487364.00", "WARTOSC": "1749840.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Projekt „Mój cel – zatrudnienie” w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020, Oś priorytetowa VII Regionalny rynek pracy, Działanie 7.1 Poprawa sytuacji osób bezrobotnych Uczestnicy projektu(UP): 92os.(56K,36M) w wieku powyżej 29 r.ż., zarejestrowanych w PUP Leżajsk jako os.bezrobotne z II profilem pomocy, mieszkające na terenie województwa podkarpackiego (wg Kodeksu Cywilnego). Cel główny projektu: Podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia 78 os. bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Leżajsku oraz uzyskanie zatrudnienia przez min. 54%UP do 30.06.2020r. Główne wskaźniki rezultatu: Liczba os.pracujących,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu-37,6% Wskaźnik efektywności zatrudnieniowej - 54% Przewidywane działania: Projekt zapewni kompleksowe wsparcie poprzez zastosowanie 3 różnych form wsparcia dla każdego z 92UP, tj.IPD,grupowe poradnictwo zawodowe, staż. Ponadto dla 32 UP po stażu zakładamy w ramach projektu zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy. Zad.1. Identyfikacja potrzeb uczestników projektu (92 UP) Rekrutacja Indywidualny Plan Działania Zad.2. Grupowe poradnictwo zawodowe (92UP) Zad.3. Staże od 3 do 6 m-cy (92UP) Zad.4. Refundacja doposażenia lub wyposażenia stanowiska pracy (32UP) Planowany okres realizacji projektu: od 01.09.2018r. do 31.03.2020r.(19 m-cy) Wartość projektu: 1 749,8 tys.zł (dofinansowanie- 92%, wkład własny w wys.min.8%).", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Mój cel - zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.35}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1186768.83", "WARTOSC": "1396198.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Leżajsku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 48 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie leżajskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1149611.66", "WARTOSC": "1352484.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w PUP w Leżajsku oraz rolników lub członków ich rodzin. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 47 osoby bezrobotne zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby bezrobotne w wieku 30lat i więcej od dnia 30 urodzin) należące do poniższych grup: 1) osoby pozostające poza rynkiem pracy, tj. osoby bezrobotne, zwłaszcza -os. w wieku 50lat i więcej (50+) – 12 os. -kobiety (K)-77 os. -os.długotrwale bezrobotne (DB)- 15 os. -os. z niepełnosprawnościami (ON)- 3 os. -os. o niskich kwalifikacjach (ONisKw) – 55 os. 2) rolnicy i członkowie ich rodzin - osoby posiad. nieruchomość rolną lub członkowie ich rodzin podlegający ubezpieczeniom emerytalnym i rentowym z tyt.prowadz.gosp.rolnego, które chcą odejść z rolnictwa. – 7 os (5K,2M) 3) mężczyźni w wieku 30-49lat, nie należący do kategorii UP: 50+,DB,ON,ONisKw, rolników i czł.ich rodzin, - 1 os. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29r. ż. pozostających bez pracy w powiecie leżajskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.5}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "4385416.90", "WARTOSC": "5159314.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Proj.tworzy fundamenty pod funkcjonowanie środow.opieki zdrowotnej świadczonej na rzecz os.z zaburzeniami psychicznymi, potrzebujących wsparcia w codziennym funkcjonowaniu poprzez ofertę działań psychoprofilaktycznych i terapeutycznych. W ramach proj.powstaną 4 Punkty Koordynacyjno – Zgłoszeniowe, wspierające os. z zaburzeniami psych.i ich rodziny/opiekunów, kt. będą funkcjonować jako Lokalne Centra Wsparcia Środowiskowego Zaburzeń Psychicznych w Przemyślu, Krośnie, Sanoku i Leżajsku. Grupą docelową projektu będą osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ. (zgodnie z Regulaminem konkursu pkt. 2.3) oraz rodziny osób niepełnosprawnych, zamieszkujące wspólne gospodarstwo domowe w m. Przemyśl, Krosno lub powiatach: sanockim, leżajskim, wykazujące potrzeby w zakresie zdrowia psychicznego. Wnioskodawca zakwalifikuje do udziału w projekcie łącznie 400 osób, w tym 214 kobiet i 186 mężczyzn. Działania w projekcie na rzecz grupy docelowej obejmują: zorganizowanie i koordynację odpowiedniej opieki, ocenę diagnostyczną problemów w funkcjonowaniu jednostki, wykształcenie w jednostce strategii skutecznego radzenia sobie z obciążeniami psychicznymi, tworzenie warunków życia sprzyjających rozwijaniu zasobów zdrowia psychicznego, oferowanie wsparcia psychospołecznego umożliwiającego łączenie ról społ.: rodzinnych, opiekuńczych, zawodowych, diagnozę potencjału opiekuńczego rodziny i jej funkcji, pomoc psychologa na 2 poziomach: dla członka rodziny, kt.jest chory, ale także dla rodziny– choruje rodzina/opiekunowie i pacjent, motywowanie os., rodzin, gr.i społeczności lokalnych do zmiany własnej sytuacji życiowej oraz tworzenie gr. wspierających, samopomocowych.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "LOKALNE CENTRA WSPARCIA ŚRODOWISKOWEGO ZABURZEŃ PSYCHICZNYCH W PRZEMYŚLU, KROŚNIE, SANOKU I LEŻAJSKU", "DOFINANSOWANIE_UE_PER_CAPITA": 16.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1090582.30", "WARTOSC": "1283038.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Leżajsku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 42 osoby bezrobotne zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia; - osoby długotrwale bezrobotne; - kobiety; - osoby niepełnosprawne; - osoby o niskich kwalifikacjach zawodowych; • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie leżajskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.65}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4222164.62", "WARTOSC": "4967252.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem głównym projektu jest rozwój środowiskowych form pomocy poprzez wsparcie 130 os. starszych/niesamodzielnych oraz 90 opiekunów faktycznych poprzez świadczenie usług mobilnej opieki domowej, opieki sąsiedzkiej oraz szkoleń i doradztwa dla opiekunów faktycznych na terenie pow. przeworskiego, jarosławskiego oraz leżajskiego w okresie 01.01.2018-29.02.2020r. P zakłada: 1. realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług świadczonych w miejscu zamieszkania na rzecz os. starszych/niesamodzielnych -Uczestników projektu: ? usługi asystenckie dla os. z niepełnosprawnością świadczone przez asystenta os. nspr. ? usługi opiekuńcze świadczone przez Opiekunów dziennych (np. opiekun środowiskowy, pielęgniarka) ? sąsiedzkie usługi opiekuńcze 2. szkol. z pierwszej pomocy dla opiekunów faktycznych 3. konsultacje prawne z zakresu spraw prowadzonych przez NFZ, ZUS, PEFRON P przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ., za realiz. usługi. Ww. działania mają na celu org. opieki nad o. starszymi/ON jak najdłużej w miejcu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad os. starszymi/ON. Będą to zajęcia zindywidualizowane, uwzględniające rodzaj i stopień nspr. oraz oczekiwania UP. W rezultacie realizacji działań projektowych: ? 130 os. starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich standardu życia. ? 90 opiekunów faktycznych poniesie kompetencje z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Pomocna dłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 15.65}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "847800.62", "WARTOSC": "997412.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Projekt „Dziś aktywność – jutro zatrudnienie” w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020, Oś priorytetowa VII Regionalny Rynek Pracy, Działanie 7.1 poprawa sytuacji osób bezrobotnych Uczestnicy projektu(UP): 80os.(64K,16M) w wieku powyżej 29 r.ż., długotrwale bezrob. (zg.z def.we Wspólnej Liście Kluczowych Wskaźników 2014-2020 EFS), zarej. w PUP Leżajsk jako os. bezr.,z II profilem pomocy,mieszkających na ter. woj.podkarp.(wg Kodeksu Cywilnego). Wśród UP 17 os.będzie rodzicami/opiekunami prawnymi,posiadającymi co najmniej 3 dzieci do 18r.ż.(tj.21,2% grupy docelowej)-15K i 2M. Cel główny projektu: Podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia os.długotrwale bezr. powyżej 29r.ż. zarejestr. w PUP w Leżajsku u 80 UP (64K,16M) oraz doprowadzenie do zatrudnienia co najmniej 30%, plus dodatkowo 10%,tj. łącznie min.40% UP. Główne wskaźniki rezultatu: Liczba os.pracujących,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu-37,6% Liczba os.,kt.uzyskały kwalifik.po opuszczeniu programu-50% Wskaźnik efektywn.zatrudn.dla os.długotrwale bezrob.-30%+10%(og.40%) Przewidywane działania: Projekt zapewni kompleksowe wsparcie poprzez zastosowanie 3 różnych form wsparcia dla każdego z 80UP, tj.IPD,grupowe poradnictwo zawodowe, staż,ponadto dla 20UP projekt zapewni szkolenia zaw. indywidualne (kwalifikacyjne) wg zdiagnozowanych potrzeb na IPD, w pierwszej kolejności dla os.bezrob. bez kwalifik.zawod. lub ze zdezaktualizowanymi kwalifik.zawodowymi lub bez doświadczenia zawodowego. Zad.1. Ident. potrzeb uczestników projektu(IPD)–80 UP (64K,16M) ? Rekrutacja (wybór 80UP-64K,16M) ? Indywidualny Plan Działania (80UP-64K,16M) Zad.2. Grup. porad. zaw. (80UP- 64K,16M) Zad.3. Ind. szkol. zaw. (20UP-13K,7M) Zad.4. St. śr.6 m-cy (80UP-64K,16M) Planowany okres realizacji projektu: od 01.02.2017r. do 31.07.2018r.(18 m-cy) Wart. proj:997 tys.zł (dofinans.RPO–92%,wkład własny w wys.min.8%).", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Dziś aktywność - jutro zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "4084986.23", "WARTOSC": "4805866.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem głównym projektu jest zmniejszenie wykluczenia społecznego i poprawa zdolności do zatrudnienia poprzez reintegrację zawod. i społ. 515 os. zagrożonych ubóstwem lub wykluczeniem społ., z terenu pow. leżajskiego, łańcuckiego (PŁ), przeworskiego (PP) i jarosławskiego (PJ) w okresie od 01.07.2018 do 31.03.2020 r. Realizacja założeń CG przyczyni się do łagodzenia barier powodujących oddalenie od rynku pracy ww. os. oraz do osiągnięcia celu szczegółowego RPO WP. CG P zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie, tj. poprzez: Wsparcie: ? psychologa ? doradcy zawodowego ? prawnika ? doradcy klienta Udział w: ? treningu motywacyjnym ? treningu poszukiwania pracy i przedsiębiorczosci ? warsztatach ABC profesjonalnego wizerunku ? CIS ? szkoleniach zawodowych i kompetencyjnych ? stażach ? zatrudniniu subsydiowanym W wyniku realizacji P: ? dzięki szkoleniom/kursom:50os. podniesie swoje kwalifikacjie ? 50os. podniesie swoje kompetencje ? dzięki udziłowi w CIS 20os. zmniejszy oddalenie od rynku pracy ? 160 os. odbędzie staże zawodowe ? 30 os. podejmie zatrudnienie subsydiowane Działania zaplanowane w P charakteryzują się wielopłaszczyznowym podejściem zarówno w wymiarze organizacyjnym, jak i instrumentalnym. Realizacja projektu przyczyni się do: ? podniesienia kompetencji i kwalifikacji zawodowych Uczestników Projektu ? poprawy zdolności zatrudnieniowej osób objętych wsparciem na otwartym rynku pracy ? podniesienia kompetencji społecznych zwiększających umiejętności interpersonalne ? pełnego uczestnictwa osób (upodmiotowienia) w życiu społecznym poprzez osiągnięcie właściwego: ? dochodu ? zatrudnienia ? nieskrępowanego dostępu do dóbr i usług", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Integracja przez aktywizację", "DOFINANSOWANIE_UE_PER_CAPITA": 11.66}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "8235473.14", "WARTOSC": "9688791.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów", "OPIS": "Celem projektu jest podniesienie kwalifikacji i uzyskanie stosownych uprawnień/ certyfikatów itp. potwierdzających kwalifikacje do 31.12.2022 przez min. 970 UP (330K) spośród 2 423 UP (823K) - os. dorosłych, zamieszkujących teren powiatów: rzeszowski grodzki, rzeszowski ziemski, dębicki, leżajski, łańcucki oraz ropczycko-sędziszowski woj. podkarpackiego (WP) poprzez uczestnictwo w kursach realizowanych w ramach projektu. Gr.docelową projektu jest 2 423 (w tym 823K, co stanowi 34%) osoby dorosłe, które ukończyły 18 r. ż., mające miejsce zamieszkania (w rozumieniu Kodeksu Cywilnego), zatrudnienia lub pobierania nauki na terenie powiatów: rzeszowski grodzki, rzeszowski ziemski, dębicki, leżajski, łańcucki oraz ropczycko-sędziszowski WP lub spoza w/w subregionu, o ile realizują one wybrany do dofinansowania kurs na terenie jednego z powiatów: rzeszowski grodzki, rzeszowski ziemski, dębicki, leżajski, łańcucki oraz ropczycko-sędziszowski, oraz które zamieszkują (w rozumieniu Kodeksu Cywilnego), pracują lub pobierają naukę na terenie WP (z wyłączeniem osób fizycznych prowadzących działalność gospodarczą) i które są zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifik. zawod., w szczególności os. starsze i o niskich kwalifik. Rezultatem projektu będzie zdobycie uzyskanie przez 970 UP (330K) kwalifikacji, o których zadecydują sami UP (tj. o zakresie, terminie oraz wykonawcy usługi - tzw. podejście popytowe) w ramach wsparcia możliwego do realizacji, tj. jednego z poniższych zmierzających do uzyskania kwalifikacji Usług rozwojowych dostępnych w BUR sklasyfikowanych jako zawodowe z wyłączeniem kursów językowych i TIK (specyficzne kryterium dostępu nr 9): a) kwalifikacyjne kursy zawodowe, b) kursy umiejętności zawodowych, c) inne kursy niż ww., umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowych.", "BENEFICJENT": "CENTRUM DORADZTWA GOSPODARCZEGO SP. Z O.O.", "TYTUL": "Operacja Kwalifikacja!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "7624124.20", "WARTOSC": "10713641.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów", "OPIS": "Cel główny: Głównym celem realizacji projektu jest udzielenie przez Operatora wsparcia finansowego 560 przedsiębiorstwom sektora MŚP z subregionu rzeszowskiego w ramach programowej realizacji usług rozwojowych, dostępnych w Bazie Usług Rozwojowych dla 1685 pracowników oraz będące efektem udzielonego wsparcia podniesienie kompetencji i kwalifikacji przez 675 pracowników tych przedsiębiorstw, poprzez skorzystanie z usług rozwojowych, dostępnych w BUR w okresie 01.05.2017-30.04.2019 Główne rezultaty: Liczba mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie: 224 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: 675 Grupy docelowe: Projekt skierowany do przedsiębiorstw oraz pracowników przedsiębiorstw sektora MŚP, mających siedzibę, oddział lub miejsce wykonywania działalności (potwierdzone w dokumencie rejestrowym na moment złożenia wniosku) na terenie subregionu rzeszowskiego (powiaty: rzeszowski grodzki i ziemski, dębicki, leżajski, łańcucki, ropczycko-sędziszowski) woj. podkarpackiego na dzień podpisania umowy promesy. Docelowa liczba przedsiębiorstw, korzystających z dofinansowania usług rozwojowych wyniesie 560 (224 zrealizuje cele rozwojowe), natomiast docelowa liczba bezpośrednio korzystających z usług rozwojowych (pracownicy) wyniesie 1685 (w tym 641 kobiet), a 675 osób podniesie swoje kompetencje lub kwalifikacje w wyniku uczestnictwa w projekcie. Projekt zakłada, że ze wsparcia skorzysta 348 mikrofirm, małych-157, średnich-55 z subregionu rzeszowskiego. Szacujemy, że z usług skorzysta 203 pracowników powyżej 50 roku życia oraz 708 o niskich kwalifikacjach Główne zadania: 1.Realizacja Usług Rozwojowych dla mikroprzedsiębiorstw 2.Realizacja Usług Rozwojowych dla małych przedsiębiorstw 3.Realizacja Usług Rozwojowych dla średnich przedsiębiorstw 4.Realizacja usługi diagnozowania potrzeb przedsiębiorstwa pod kątem szkoleń i rozwoju zasobów kadrowych", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "GENERATOR KOMPETENCJI - Podniesienie kompetencji i kwalifikacji pracowników przedsiębiorstw sektora MŚP na terenie subregionu rzeszowskiego poprzez dofinansowanie usług rozwojowych, dostępnych w BUR", "DOFINANSOWANIE_UE_PER_CAPITA": 10.66}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "7611856.38", "WARTOSC": "10710926.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów", "OPIS": "Cel główny: Głównym celem realizacji projektu jest udzielenie przez Operatora wsparcia finansowego 280 przedsiębiorstwom sektora MSP z subregionu rzeszowskiego w ramach programowej realizacji usług rozwojowych, dostępnych w Bazie Usług Rozwojowych dla 713 pracowników oraz będące efektem udzielonego wsparcia podniesienie kompetencji i kwalifikacji przez 286 pracowników tych przedsiębiorstw, poprzez skorzystanie z usług rozwojowych, dostępnych w BUR w okresie 01.07.2019-31.03.2022. Główne rezultaty: Liczba mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie: 113 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: 286 Grupy docelowe: Projekt skierowany do przedsiębiorstw oraz pracowników przedsiębiorstw sektora MSP, mających siedzibę, oddział lub miejsce wykonywania działalności (potwierdzone w dokumencie rejestrowym na moment złożenia wniosku i na dzień podpisania umowy promesy) na terenie subregionu rzeszowskiego woj. podkarpackiego (powiaty: rzeszowski grodzki i ziemski, dębicki, leżajski, łańcucki, ropczycko-sędziszowski). Docelowa liczba przedsiębiorstw, korzystających z dofinansowania usług rozwojowych wyniesie 280 (213 zrealizuje cele rozwojowe), natomiast docelowa liczba bezpośrednio korzystających z usług rozwojowych (pracownicy) wyniesie 713 (w tym 441 kobiet), a 286 osób podniesie swoje kompetencje lub kwalifikacje w wyniku uczestnictwa w projekcie. Projekt zakłada, że ze wsparcia skorzysta 174 mikrofirm, małych-79, średnich-27 z subregionu rzeszowskiego. Szacuje się, że z usług skorzysta 86 pracowników powyżej 50 roku życia oraz 300 pracowników o niskich kwalifikacjach. Główne zadania: 1.Realizacja Usług Rozwojowych dla mikroprzedsiębiorstw 2.Realizacja Usług Rozwojowych dla małych przedsiębiorstw 3.Realizacja Usług Rozwojowych dla średnich przedsiębiorstw 4.Wsparcie doradcze w zakresie badania potrzeb rozwojowych MSP pod kątem rozwoju zasobów kadrowy", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "GENERATOR KOMPETENCJI 2.0 - Podniesienie kompetencji i kwalifikacji pracowników przedsiębiorstw sektora MŚP na terenie subregionu rzeszowskiego poprzez dofinansowanie usług rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.64}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "725249.95", "WARTOSC": "853235.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Leżajsku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 31 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEŻAJSKI/POWIATOWY URZĄD PRACY W LEŻAJSKU", "TYTUL": "Aktywizacja osób powyżej 29 r.ż. pozostających bez pracy w powiecie leżajskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.41}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2808803.24", "WARTOSC": "3304474.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Cel główny: Wzrost poziomu przedsiębiorczości i aktywności zawodowej 40K, 32M nieposiadających zatrudnienia w wieku powyżej 29 r.ż. zamieszkujących powiaty: kolbuszowski, leżajski, niżański, przeworski oraz utworzenie 65 nowych miejsc pracy w WP do końca 11.2019r. Główne rezultaty projektu to: utworzenie 65 miejsca pracy w ramach udzielonych z EFS śr. na podjęcie dział. gosp., utworzenie 60 nowych firm dzięki udzielonej pomocy finansowej. GŁÓWNE PRODUKTY projektu to: ukończenie przez 40K, 32M w wieku powyż. 29 r.ż. pozostających bez pracy projektu, objęcie wsparciem doradczym i szkoleniowym 40K, 32M , objęcie 60 firm wsparciem finansowym, wsparciem pomostowym finansowym oraz wsparcie pomostowym w postaci doradztwa specjalistycznego. GRUPĘ DOCELOWĄ projektu stanowić będzie 40K, 32M, nieposiadających zatrudnienia w wieku powyżej 29 r.ż. zamieszkujących powiaty: kolbuszowski, leżajski, niżański, przeworski. Główne działania zrealizowane w ramach projekt to: organizacja szkoleń i doradztwa z zakresu prowadzenia dział. gosp. i pisania biznes planu, przyznanie środków finansowych na rozwój przedsiębiorczości, przyznanie wsparcia pomostowego finansowego, przyznanie wsparcie pomostowego w postaci usługi szkol-doradczej. Projekt realizowany w okresie od 01.10.2017r. do 30.11.2019r. Obszar realizacji projektu powiaty: KOLBUSZOWSKI, LEŻAJSKI, NIŻAŃSKI, PRZEWORSKI.", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZOWOJU REGIONALNEGO S.A.", "TYTUL": "Czas przedsiębiorczości – II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "673671.96", "WARTOSC": "792555.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Celem gł. projektu jest wzrost zdoln. do zatrudnienia 160(u) /(a) Technikum Nr 2 w Leżajsku ( w tym 99(K) i 61(M) w zawodach technik logistyk i ekonomista przez poprawę jakości kształ. dostosowanego do potrzeb (rp) oraz wzbogacenia oferty edukacyjnej dla (u) poprzez realizację w okresie od 1 V 2017 do 31.10.2019 celów szczegółowych projektu opisanych w pkt. 3.1.2. I. Głównymi rezultatami projektu będą: I. Uzyskanie przez 57 logistyków uprawnień na wózki widłowowe i 8 na C+E, umiejętności obsługi kas fiskalnych przez 55 ekonomistów, podwyższenia przez 160 (u) kompetencji zawodowych po odbytych stażach, przygotowanie IPD przez 160 (u) II. 5 (nkz) uzyska kwalifikacje zawodowe z logistyki lub spedycji, 3 (nkz) kompetencje z kadr i płac III. W Technikum Nr 2 utworzonych/doposażonych zostanie 3 pracownie odzwierciedlające naturalne warunki pracy właściwe dla nauczanych zawodów. Powyższe rezultaty podniosą jakość kształcenia logistycznego i ekonomicznego w ramach procesu dydaktycznego w utworzonych/doposażonych pracowniach. Zadania: Zad.1.Zdobycie dodatkowych kwalifikacji i kompetencji zawodowych przez (nkz) 1. Studia podyplomowe z logistyki lub spedycji 2. Kurs „Kadry i płace” Zad.2. Utworzenie pracowni gospodarki materiałowej i doposażenie pracowni techniki biurowej i środków transportu Zad.3. Warsztaty prowadzone przez praktyków z branży logistycznej i ekonomicznej Zad.4 . Zdobycie dodatkowych uprawnień zawodowych wymaganych przez pracodawców: Kursy: 1. Operator wózków widł. lub prawo jazdy C+E (logistycy mogą tylko wybrać i ukończyć 1 kurs z uwagi na koszty ) 2. Obsługa kas fiskalnych (dla ekonomistów)Zad. 5. Świadome wybory na rynku pracy Zad.6. Równościowa proorientacja zawodowa (wyrównywanie szans i wsparcie dla grup w gorszej sytuacji) Zad.7. Staże zawodowe (zróżnicowany indywidualny wymiar godz. 150 lub 300 dla (u) Realizacja powyższych zad. skier. do opisanych grup docel. pozwoli osiągnąć zakładane rezultaty, zrealizozrealizować cele szczegół. projektu.", "BENEFICJENT": "POWIAT LEŻAJSKI/ZESPÓŁ SZKÓŁ LICEALNYCH IM.B.CHROBREGO/TECHNIKUM NR 2 W LEŻAJSKU", "TYTUL": "Wykwalifikowany logistyk i ekonomista - sukces na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.67}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1627117.87", "WARTOSC": "1914256.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański", "OPIS": "Cel główny proj.: Zwiększenie, w okresie 01.01.2018–30.06.2019, poziomu aktywności zaw. 72os[40K;32M] bezrobotnych, znajdujących się w najtrudniejszej sytuacji na rynku pracy, zam. na terenie powiatów leżajski, niżajski, lub kolbuszowski, poprzez objecie ich kompleksowym programem aktywizacji zaw., umożliwiającym ucz. proj.:1) ustalenie indywidualnej ścieżki rozwoju zaw.;2)nabycie/podniesienie/zmianę kompetencji/kwalifikacji zaw.;3)nabycie umiejętności aktywnego poruszania się po rynku pracy; 4)nabycie/aktualizacje praktycznego doświadczenia zawodowego i umiejętności funkcjonowania w naturalnym środowisku pracy. Grupa docelowa: Grupę docelową (gr.doc.) proj. stanowią 72os.[40K;32M] pow. 29 roku zycia, stanowiące wyłącznie os. bezrobotne, zamieszkałe w rozumieniu Kodeksu Cywilnego w woj. podkarpackim na obszarze zgodnym z obszarem realizacji proj., tj. powiat leżajski, powiat niżański, powiat kolbuszowski, które ponadto należą, co najmniej do jednej z następujących grup: 1) kobiety i/lub 2) os. o niskich kwalifikacjach zaw. Główne zadania zrealizowane w proj.: 1) Identyfikacja potrzeb (w tym szkoleniowych), zakończona opracowaniem/aktualizacją dla każdego z UP Indywidualnego Planu Działania (IPD). 2) Mentoring jako indywidualne poradnictwo zawodowe oraz zapewnienie pośrednictwa pracy. 3) Szkolenia zaw. kończące się nabyciem kompetencji i/lub uzyskaniem kwalifikacji zawodowych. 4) Staże zaw. 6-mies. Gł. rezult. osiągn. w ramach realiz. proj.: - zmiana statusu UP na rynku pracy co najmniej 39% kobiet/38% os.o niskich kwalifikacjach, objętych wsparciem w projekcie, po opuszczeniu programu - nabycie kwalifikacji przez 75% UP uczestniczących w szkoleniach zaw. - nabycie kompetencji przez min. 85%UP uczestniczących w szkoleniach zaw.", "BENEFICJENT": "FUNDACJA LUDZIE UMIEJĘTNOŚCI KULTURA", "TYTUL": "Z Mentorem ku zatrudnieniu. Program aktywizacji zawodowej dla osób 30+ w powiatach:niżańskim, leżajskim i kolbuszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.17}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2930545.00", "WARTOSC": "3447700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt zakłada rozwój przedsiębiorczości rozumianej jako wspieranie samozatrudnienia przez doprowadzenie do powstania min. 60 nowych mikroprzedsiębiorstw i zapewnienie ich trwałości dzięki wykorzystaniu dostępnych instrumentów wsparcia do 31.10.2019r. Projekt skierowany jest do 70 osób powyżej 29 roku życia,planujących rozpocząć prowadzenie działalności gospodarczej,tj.osób bezrobotnych i biernych zawodowo, znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. osoby w wieku od 50 roku życia (14 osób), długotrwale bezrobotne (14 osób), Kobiety (38 Kobiet), osoby z niepełnsoprawnościami (min.5 osób) zamieszkujących w rozumieniu K.C w pow. niżańskim, kolbuszowskim, strzyżowskim, jasielskim lub leżajskim, nie posiadających zarejestrowanej działalności gospodarczej w okresie 12 m-cy przed przystąpieniem do projektu. Projekt przewiduje kompleksowe wsparcie w postaci: -szkoleń przed założeniem działalności gospodarczej dla 70 Uczestników/-czek w liczbie 32h/osobę; -indywidualnego doradztwa przed założeniem działalności gospodarczej dla 70 Uczestników/-czek w liczbie 6h/osobę -bezzwrotną dotację na założenie działalności gospodarczej dla min. 60 osób w wysokości max. 24 500,00 zł; -finansowe wsparcie pomostowe na okres 6 do max.12 m-cy prowadzenia firmy dla min. 60 osób w wysokości do 1 850,00 zł/mc; -doradcze wsparcie pomostowe na do max.12 m-cy prowadzenia firmy dla min.60 osób w licznie 5h/osobę. Projekt przewiduje także zwrot kosztów dojazdu. Realizacja Pr.przyczyni się do wzrostu liczby nowo utworzonych, trwałych mikroprzedsiębiorstw na ternach powiatów: niżańskiego,kolbuszowskiego,strzyżowskiego, jasielskiego, leżajskiego poprzez powstanie 60 nowych firm oraz utworzenia nowych miejsc pracy.", "BENEFICJENT": "ISS PROJEKT SP. Z O.O.", "TYTUL": "Postaw na samozatrudnienie!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.8}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "4417635.30", "WARTOSC": "5197218.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt „Program wsparcia przedsiębiorczości wśród kobiet” realizowany przez 2 sprofilowane podmioty ma na celu do dnia 31.10.2019r. wypromowanie postaw przedsiębiorczych i stymulowanie powstania 100 nowych przedsiębiorstw poprzez aktywizację zawodową 120 kobiet (dalej: K) w wieku powyżej 29 roku życia, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkałe w rozum. Kodeksu Cywilnego na obszarze jednego z następujących powiatów, gdzie będzie realizow. proj.: jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski, przeworski (Kryterium dostępu). 120 Uczestniczek Projektu (dalej UP) weźmie udział w programie szkoleń i doradztwa przez założeniem działalności gospodarczej. Dotację na rozpoczęcie działalności gospodarczej otrzyma 100 UP, których biznesplany zostaną ocenione najwyżej. Tych 100 Uczestniczek Projektu utworzy własne firmy/ stworzy miejsca pracy dla siebie (min. 80% UP będzie miało możliwość otrzymania dotacji inwest; w sumie udzielonych będzie 100 dotacji - Kryteria dostępu), którym udzielone będzie wsparcie pomostowe-finansowe (na pokrycie bieżących opłat admin. związ. z prow. działalności przez okres 12mies) i specjalistyczne doradztwo związane prowadzoną działalnością przez UP, jako pomoc w efektywnym wykorzystaniu wsparcia finans. wspomagająca rozwój prowadzonej przez UP dział. gosp., w celu zwiększenia przeżywalności utworzonych firm i ugruntowania ich pozycji rynkowej. Zadania: 1.Program szkoleń przygotowujących do rozpoczęcia dział. gospodarczej 2.Program doradczy przygotowujący do rozpoczęcia dział. gospod. – doradztwo podst. 3.Wsparcie finansowe - dotacje na rozpoczęcie dział. gospod. 4.Wsparcie pomostowe", "BENEFICJENT": "INSTYTUT DOSKONALENIA KADR I ADMINISTRACJI RAFAŁ KATA", "TYTUL": "Program wsparcia przedsiębiorczości wśród kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "3995220.01", "WARTOSC": "4700258.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów", "OPIS": "Celem głównym projektu jest zwiększenie dostępności usług opiekuńczych poprzez objęcie opieką 120 osób starszych/niesamodzielnych (w tym 84K) i profesjonalizacje pracy 180 opiekunów faktycznych (w tym 108K) zamieszkałych na terenie woj. podkarpackiego – do 31.12.2020 r. Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 30 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 120 liczba osób starszych/niesamodzielnych objętych usługami opiekuńczymi w domu – 120 liczba opiekunów faktycznych objętych kształceniem 180 i 300 os. objętych szkoleniami kompetencji cyfrowych. Grupą docelową projektu są mieszkańcy woj. podkarpackiego (powiaty: kolbuszowski, łańcucki, leżajski, przeworski, rzeszowski i miasta Rzeszów) którzy ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub pomocy w zaspokajaniu niezbędnych potrzeb życiowych – 120 osób (w tym 84K) i jako osoby samotne w rozumieniu art. 6 pkt 9 ustawy z 12.03.2004r. o pomocy społecznej, są pozbawione takiej pomocy mimo wykorzystania własnych uprawnień, zasobów i możliwości, osoby samotnie gospodarujące w rozumieniu art. 6 pkt 10 ustawy z 12.03.2004r. o pomocy społecznej, gdy wspólnie niezamieszkujący małżonek, wstępni, zstępni nie mogą takiej pomocy zapewnić i osoby w rodzinie, gdy rodzina nie może, z uzasadnionej przyczyny, zapewnić odpowiedniej pomocy, wykorzystując swe uprawnienia, zasoby i możliwości i opiekunowie faktyczni tych osób, którzy ukończyli 18 lat, nie są zawodowymi opiekunami i nie pobierają za opiekę wynagrodzenia – 180 osób (w tym 108K). Główne zadania to: uruchomienie usług opiekuńczych na obszarze projektu; kształcenie opiekunów nieformalnych (faktycznych).", "BENEFICJENT": "FUNDACJA PODKARPACKIE HOSPICJUM DLA DZIECI", "TYTUL": "Opieka szyta na miarę. Profesjonalizacja opieki domowej w województwie podkarpackim.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1697618.64", "WARTOSC": "1997198.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem głównym projektu jest przygotowanie do usamodzielnia się 48Uczestników Projektu z powiatów:kolbuszowskiego,leżajskiego,przeworskiego,niżańskiego do 31.12.2018 poprzez utworzenie 12miejsc pobytu w nowo tworzonych mieszkaniach o charakterze wspomaganym w Woli Zarczyckiej(6 miejsc)i Korczowiskach(6 miejsc)–mieszk.trening. Grupą docelową są os.zagroż. ubóstwem lub wykl.społ.,kt.spełnią łączne kryt. formalne: a. są os.niepełnosprawnymi(ON) wg ustawy z 27.08.97 o rehabilitacji zawod. i społ.oraz zatrudnianiu ON. b.będące(w rozum.KC.)mieszkańcami woj.podkarpaciego,powiatów: kolbuszowskiego,leżajskiego,przeworskiego,niżańskiego. c. które ze względu na niepełnosprawność wymagają opieki lub pomocy w zaspokajaniu niezbędnych potrzeb życiowych i wsparcia w zakresie usamodzielnienia się. d. posiad.wniosek o przyznanie pomocy w formie pobytu w mieszkaniu treningowym (zaświadczenia lekarskie) - w przypadku os.choruj.psych.lub niespraw. Intelekt., zaświad. lekarskiego wydanego przez lekarza prowadz., w tym rodzinnego, a gdy niepełnosprawności skojarzonych i występowania chorób współistniejących także lekarza specjalistę oraz opinii psychologa Proj.zakłada udział 48 UP(29kobiet)jako potencj.mieszkańców mieszkań treningowych,kt.będa kompleksowo wspierani. Zadania w ramach projektu: 1. Adaptacja i organizacja wyposażenia Mieszkań treningowych(MT) 2. Treningi usamodzielniające dla 48 UP. Główne wskaźniki: Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu 12 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu 3 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, która otrzymała usługi opiekuńcze (pomoc opiekunów) podczas całego udziału w projekcie 48.", "BENEFICJENT": "STOWARZYSZENIE \"DOBRY DOM\"", "TYTUL": "Trening czyni mistrza", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1682597.10", "WARTOSC": "1979526.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem gł.proj.jest aktywizacja społ-zawodowa os.zagr.ubóstwem lub wyklucz.społ.poprzez zatrudn.w ramach ZAZ 20 ON(12 K) z następujących powiatów: kolbuszowskiego,leżajskiego,przeworskiego,niżańskiego do 31.10.2018 r. Wsparcie w proj.zakłada rozszerzenie działalności ZAZ w Nowej Sarzynie o gastronomię-utworzenie i prowadzenie lokalu gastron.w Lezajsku (wraz z dodat.kuchnia w NS) poprzez zatrudnienie 20 ON(12 kobiet) i objęcie ich wsparciem: ? indywid. i gr. poradn. społ.-zawod. oraz poradn.specjal. ? integracje zdrowotną - zajęcia rehabilitacyjne UP. Gł. rezultaty: ? L.os zagr.ubóstwem lub wykl.społ,poszuk.pracy po opuszcz.progr:min.12 ? L.os zagr.ubóstwem lub wykl.społ.,pracujących po opuszcz.progr.(łącznie z pracującymi na własny rachunek) - 20 (12Kobiet) ? Wskaźnik efektywności zatrudnieniowej dla osób niepełnosprawnych w stopniu umiarkowanym: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, którzy znaleźli zatrudnienie (łącznie z prowadzeniem działalności na wł. rachunek) po zakończeniu udziału w Projekcie – 7 (4Kobiet) ? Wskaźnik efektywności zatrudnieniowej dla osób niepełnospraw w stopniu znacznym osób z niepełnosprawn intelekt oraz osób z niepełnosprawn sprzęż min poziom efektywn społeczno-zatrudn:Liczba osób zagroż ubóstwem lub wyklucz społecz, którzy znaleźli zatrudnienie (łącznie z prowadzeniem działalności na wł. rachunek) po zakończeniu udziału w proj. – 13 (8Kobiet)", "BENEFICJENT": "STOWARZYSZENIE \"DOBRY DOM\"", "TYTUL": "Poczekalnia - czas na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-06-09", "DOFINANSOWANIE": "1836000.00", "WARTOSC": "2656800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: stalowowolski", "OPIS": "Przedmiotem Projektu jest opracowanie dokumentacji przedprojektowej, która jest niezbędna do przygotowania realizacji projektu infrastrukturalnego pn. „Prace na linii kolejowej nr 68 na odcinku Stalowa Wola Rozwadów – Przeworsk”. Dokumentacja przedprojektowa dotyczyć będzie realizacji prac na odcinku Stalowa Wola Rozwadów – Nisko – Rudnik (nad Sanem) – Łętownia – Nowa Sarzyna – Leżajsk – Grodzisko Dolne – Przeworsk od km 104,043 do km 177,120 linii nr 68, wraz z infrastrukturą towarzyszącą. Uzyskana dokumentacja ma na celu: - Określenie optymalnego wariantu inwestycyjnego w zakresie realizacji projektu na podstawie analizy wielokryterialnej i analizy kosztów i korzyści; - Określenie modelu finansowania projektu i jego wpływu na sytuację finansową Zamawiającego; - Kompleksowe przedstawienie uwarunkowań i rekomendacja najlepszych rozwiązań realizacji projektu; - Ustalenie zakresu koniecznych działań w celu spełnienia wymagań interoperacyjności wraz z identyfikacją i podaniem uzasadnienia dla ewentualnych odstępstw od ich stosowania. W skład Dokumentacji przedprojektowej wchodzić będzie: Studium Wykonalności wraz z analizą kosztów i korzyści, Dokumentacja środowiskowa, Dokumentacja przetargowa oraz pozostała dokumentacja przedprojektowa.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 68 na odcinku Stalowa Wola Rozwadów – Przeworsk - prace przedprojektowe", "DOFINANSOWANIE_UE_PER_CAPITA": 5.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1550849.92", "WARTOSC": "1824529.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem głównym proj. jest aktywna integracja osób zagr.ubóstwem lub wykluczeniem społ.poprzez zatrudnienie w ramach ZAZ 10 osób niepeł.(8 K) z następujących powiatów: kolbuszowskiego,leżajskiego,przeworskiego,niżańskiego do 31.12.2020 r. Wsparcie w proj. zakłada Rozszerz.działalności ZAZ w NS-utworz. Ciastkarni wraz z dowozem do lokalu ZAZ NS w Leżajsku oraz klientów. wspier.aktyw.społ.-zawod.UP,zakład.: ? indywid. i gr. poradn. społ.-zawod. oraz poradn.specjal. ? integracje zdrowotną - zajęcia rehabilitacyjne UP. Gł. rezultaty: ? L.os zagr.ubóstwem lub wykl.społ,poszuk.pracy po opuszcz.progr:10 ? L.os zagr.ubóstwem lub wykl.społ.,pracujących po opuszcz.progr.(łącznie z pracującymi na własny rachunek) - 10 (8Kobiet) ? Wskaźnik efektywności zatrudnieniowej dla osób niepełnosprawnych w stopniu umiarkowanym: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, którzy znaleźli zatrudnienie (łącznie z prowadzeniem działalności na wł. rachunek) po zakończeniu udziału w Projekcie – 3 (3 Kobiety) ? Wskaźnik efektywności zatrudnieniowej dla osób niepełnospraw w stopniu znacznym osób z niepełnosprawn intelekt oraz osób z niepełnosprawn sprzęż min poziom efektywn społeczno-zatrudn:Liczba osób zagroż ubóstwem lub wyklucz społecz, którzy znaleźli zatrudnienie (łącznie z prowadzeniem działalności na wł. rachunek) po zakończeniu udziału w proj. – 7 (5Kobiet)", "BENEFICJENT": "STOWARZYSZENIE \"DOBRY DOM\"", "TYTUL": "SŁODKIE CUDA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4238440.00", "WARTOSC": "4986400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem projektu (P) jest zwiększenie dostępności do usług zdrowotnych dla co najmniej 1600 mieszkańców m.Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, krośnieńskiego, m.Krosno w okresie 10.2017-12.2019 r. poprzez doposazenie 1 i utworzenie 3 nowych wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego. Cel zostanie osiągnięty dzięki doposażeniu wypożyczalni w Wysokiej k. Łańcuta oraz utworzeniu wypożyczalni w Ustrzykach Dolnych, Krośnie i Przemyślu. W ramach P zakupiony zostanie głównie sprzęt wspomagający os. ciężko i przewlekle chore, w tym os. leżące. Grupę docelową stanowi 1600 osób niesamodzielnych, w tym dzieci do 15 r.ż., z terenu pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, krośnieńskiego i m. Krosno, u których istnieje konieczność korzystania ze sprzętu rehabilitacyjnego, pielęgnacyjnego lub wspomagającego.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Sprawni dłużej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.81}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4209428.89", "WARTOSC": "4952269.29", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Celem projektu (P) Sprawni dłużej - edycja II jest zwiększenie dostępności do usług zdrowotnych dla co najmniej 2040 mieszkańców pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, brzozowskiego, sanockiego, jarosławskiego, przeworskiego, leżajskiego, leskiego krośnieńskiego i m. Krosno, oraz Gminy Błażowa, miasto Błażowa, Gmina Dynów i miasto Dynów w okresie 1.2020-12.2022 r. poprzez doposażenie 4 wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego oraz świadczenie usług szkoleniowych i doradczych dla ich opiekunów faktycznych. Szkolenia/doradztwo zaplanowano dla 40 opiekunów faktycznych, sprzęt zostanie wypożyczony dla 2000 osób niesamodzielnych Cel zostanie osiągnięty dzięki doposażeniu 4 wypożyczalni w Wysokiej k. Łańcuta, w Ustrzykach Dolnych, Krośnie i Przemyślu. W ramach P zakupiony zostanie głównie sprzęt wspomagający os. ciężko i przewlekle chore, w tym os. leżące i organizację szkoleń/doradztwa dla ich opiekunów służące poprawie zdrowia, komfortu życia ich podopiecznych Grupę docelową stanowią: ? 2000 osób niesamodzielnych, w tym dzieci do 15 r.ż., z terenu pow. m. Przemyśl, pow. przemyskiego, bieszczadzkiego, łańcuckiego, brzozowskiego, sanockiego, jarosławskiego, przeworskiego, leżajskiego, leskiego krośnieńskiego i m. Krosno, oraz Gminy Błażowa, miasto Błażowa, Gmina Dynów i miasto Dynów, u których istnieje konieczność korzystania ze sprzętu rehabilitacyjnego, pielęgnacyjnego lub wspomagającego oraz ? ich 40 opiekunów faktycznych którzy zostną przeszkoleni z zakresu opieki i rehabiliacji", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Sprawni dłużej - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "1248540.69", "WARTOSC": "1468871.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Projekt ma na celu zwiększenie możliwości zatrudnienia 70 bezrobotnych lub biernych zawodowo kobiet zam. powiaty: przeworski, leżański, przemyski ziemski, niżański. Realizacja projektu polega na przeprowadzeniu dopasowanego do indywidualnych potrzeb uczestniczki programu aktywizacji złożonego z takich elementów jak: analiza potrzeb i zbudowanie IPD, poradnictwo zawodowe grupowe i indywidualne, pośrednictwo pracy, kursy zawodowe kończące się formalnym potwierdzeniem nabytych kwalifikacji, staże. Projekt skierowany jest do kobiet, gdyż jak wynika z analiz są one w trudniejszej sytuacji na rynku pracy niż mężczyźni. Skierowane do nich wsparcie będzie dostosowane do potrzeb tej grupy i w tym celu przewidziano zwroty kosztów dojazdu, opiekę nad osobami zależnymi. W wyniku realizacji projektu 49% uczestniczek zmieni status na osoby pracujące, natomiast wszystkie uczestniczki zwiększą możliwości zatrudnienia, dzięki posiadaniu nowej/zaktualizowanej wiedzy, kwalifikacji oraz doświadczenia.", "BENEFICJENT": "ISS PROJEKT SP. Z O.O.", "TYTUL": "Kobiety czas na pracę zawodową", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2884407.00", "WARTOSC": "3393420.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "CEL PROJEKTU: Założenie działalności gospodarczych przez 72 osoby (w tym 40 kobiet) spełniające kryteria GD i utrzymanie funkcjonowania tych mikroprzedsiębiorstw przez co najmniej 12 m-cy, w okresie XI.2017 --X.2019 GŁÓWNE REZULTATY: • Utworzenie 77 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. • Utworzenie 72 działalności gospodarczych i utrzymanie ich działalności przez okres nie krótszy niż 12 m-cy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej • Uzyskanie wiedzy i kompetencji do podjęcia działalności gospodarczej przez 80 osób. Grupę docelową stanowią osoby bezrobotne oraz bierne zawodowo zamierzające rozpocząć prowadzenie działalności gospodarczej, powyżej 29 roku życia, zamieszkujące na terenie wskazanych poniżej powiatów województwa podkarpackiego, które w okresie 12m-cy poprzedzających dzień przystąpienia do projektu nie prowadziły działalności gospodarczej oraz będące w najtrudniejszej sytuacji na rynku pracy, tj.: a) osoby w wieku od 50 roku życia[os. 50+], b) osoby długotrwale bezrobotne, c) kobiety, d) osoby niepełnosprawne [ON]. W projekcie będą mogły wziąć udział wyłącznie osoby zamieszkujące w rozumieniu KC na obszarze zgodnym z obszarem realizacji projektu tj. na obszarze następujących powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego. ZADANIA W PROJEKCIE: 1. Rekrutacja, 2. Wsparcie szkoleniowo doradcze, 3. Wsparcie przedsiębiorstw.", "BENEFICJENT": "SUPER NATURA 2000 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zostań swoim szefem", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1064531.97", "WARTOSC": "1252390.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski", "OPIS": "Celem projektu będzie podniesienie aktywności zawodowej oraz zdolności do zatrudnienia 72 osób bezrobotnych mieszkańców wybranych powiatów woj. Podkarpackiego (niżańskiego, kolbuszowskiego, leżajskiego i przeworskiego), w wieku powyżej 29 roku życia. Bezrobotni objęci wsparciem, pragnący podwyższyć swoje kwalifikacje zawodowe i powrócić na rynek pracy, pozyskają umiejętności poruszania się po rynku pracy, zdobędą nowe kwalifikacje zbieżne z potrzebami rynku pracy oraz doświadczenie zawodowe dzięki uczestnictwu w stażach. Dzięki uczestnictwu w projekcie zatrudnienie zdobędzie minimum 36 osób. Grupa osób objęta wsparciem określana jest określana jest jako znajdująca się w szczególnej sytuacji na rynku pracy, będą to kobiety oraz osoby o niskich kwalifikacjach zawodowych. Główne rezultaty, które zostaną osiągnięte w ramach projektu to: - minimum 36 osób (50% uczestników) uzyska zatrudnienie po zakończeniu udziału w projekcie (wskaźnik efektywności zatrudnieniowej wyższy od minimalnego wymaganego w ramach projektu), - minimum 65 osób (90% uczestników) zdobędzie nowe doświadczenie zawodowe poprzez uczestnictwo w stażach, Główne zadania zaplanowane w ramach projektu to: 1) Identyfikacja potrzeb, doradztwo zawodowe, pośrednictwo prac. W ramach zadania stworzone zostanie IPD, prowadzone będzie indywid. doradztwo zawodowe oraz pośrednictwo pracy. 2) Kursy zawodowe według potrzeb uczestników 3) 4-miesięczne staże zawodowe.", "BENEFICJENT": "ABAKUS KONSULTING SP. Z O. O. SP. K.", "TYTUL": "Gotowi do pracy - program wsparcia dla osób bezrobotnych z powiatu niżańskiego, kolbuszowskiego, leżajskiego i przeworskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "193956.66", "WARTOSC": "228184.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski", "OPIS": "Cel główny projektu: tworzenie warunków równych szans edukacyjnych dla dzieci w wieku przedszkolnym z orzeczeniem o kształceniu specjalnym w Oddziale Przedszkolnym przy SP nr 5 w SOSW w Leżajsku poprzez utworzenie nowych miejsc wychowania przedszkolnego,dostosowanie i wyposażenie bazy dydaktycznej do indywidualnych potrzeb dzieci z niepełnosprawnościami oraz rozszerzenie oferty OWP o dodatkowe zajecia wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów do 30.06.2018 Grupa docelowa:Oddziały Przedszkolne przy SP specjalnej nr 5 w SOSW w Leżajsku ich uczniowie (11 os.-5 dz.,6 ch.) oraz rodzice/opiekunowie prawni dzieci uczestniczących w projekcie (11 os., w tym 8 K). Zadania - utworzenie nowych miejsc wychowania przedszkolnego; - realizacja dodatkowych zajęć wyrównujących szanse edukacyjne; - utworzenie gabinetu rehabilitacji ruchowej i fizjoterapii wraz z modernizacją pomieszczenia; - doposażenie w pomoce dydaktyczne gabinetów specjalistycznych; - grupa wsparcia; - wyjazdy edukacyjne; Główne rezultaty - liczba dzieci u których zaobserwowano poprawę funkcjonowania w sferze ruchowej, poznawczej i społeczno-emocjonalnej - 11 (5 dz,6 ch) Główne produkty - liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 2 - liczba pomieszczeń utworzonych i/lub wyposażonych w sprzęt/pomoce dydaktyczne - 4", "BENEFICJENT": "POWIAT LEŻAJSKI / SPECJALNY OŚRODEK SZKOLNO-WYCHOWAWCZY W LEŻAJSKU", "TYTUL": "Maluchy na start", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1691953.76", "WARTOSC": "1990533.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel PR: Celem głównym PR jest wzrost aktywności zawodowej 90 (54K) UP osób bezrobotnych, biernych zawodowo oraz poszukujących pracy w wieku 30 lat i więcej z terenu powiatów objętych Projektem dzięki nabyciu przez nich kwalifikacji zawodowych dopasowanych do potrzeb pracodawców oraz doświadczenia zawodowego umożliwiającego trwałą integrację z rynkiem pracy w okresie: 01.12.2017 r. - 30.11.2019 r. Gł. rezultaty PR: 1. Zidentyfikowanie potrzeb edukacyjno - zawodowych UP oraz opracowanie IPD dla 90 UP (w tym 54K); 2. Objęcie usługami pośrednictwo pracy 90 UP (w tym 54K); 3. Objęcie indywidualnym poradnictwem zawodowym 90 UP (w tym 54K); 4. Nabycie tzw. \"kompetencji miękkich\" przez 60 UP (w tym 36 K); 5. Zrealizowanie 50 szkoleń/kursów i nabycie kompetencji/kwalifikacji przez co najmniej 45 UP (w tym 27K); 6. Zrealizowanie 78 staży i 12 zatrudnień subsydiowanych oraz nabycie/uzupełnienie odpowiednio przez 78 UP (w tym 47K) i 12 UP (w tym 8K) doświadczenia zawod. oraz praktyczn. umiejętn. w zakr. wykonywania danego zawodu; 7. Podjęcie zatrudnienia zgodnie z wymogami min. wskaźnika efektywności zatrudnieniowej (WEZ) przez: a) 24UP (K15/M9) o niskich kwalifikacjach (WEZ - 48%); b) 13UP (K8/M5) powyżej 50 r.ż. (WEZ - 43%); c) 5UP (K3/M2) ON (WEZ - 43%). Grupy docelowe: 90 os. bezrob. (54 K/36 M), w wieku 30 lat i więcej, zam. (zgodnie z kc) wyłącznie na obszarze zgodnym z obszarem realiz. PR tj. powiaty: jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski i przeworski (Woj. Podkarpackie). GD w PR stanowi: a) 50 os. o niskich kwalifik. (do ISCED 3 włącznie); b) 30 os. powyżej 50 r.ż.; c) 10 ON. Gł. zadania: 1. Rekrutacja; 2. Identyfikacja indywidualnych potrzeb edukacyjno - zawod. UP oraz opracowanie IPD; 3. Pośrednictwo pracy; 4. Indywid. poradnictwo zaw.; 5. Poradnictwo zaw. grup. - warsztaty \"Kompetencje społeczne i rynek pracy\"; 6. Szkolenia zawod. 7. Staże. 8. Subsyd. zatr", "BENEFICJENT": "STOWARZYSZENIE LABORATORIUM INSPIRACJI", "TYTUL": "Drogą do sukcesu - AKTYWIZACJA ZAWODOWA !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1685031.84", "WARTOSC": "1982390.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Proj.realizowany w okresie II 2018V 2019 na terenie wybranych powiatów (11) woj.podkarpackiego,zaliczanych do obszarów wymagających szczeg.wsparcia w kontekście równoważenia rozwoju, tj. powiat bieszczadzki, brzozowski, jasielski, kolbuszowski, leski, leżajski, lubaczowski,niżański, przemyski ziemski, przeworski, strzyżowski. Wsparciem w proj. objętych zostanie 80 mieszkańców ww.powiatów w wieku pow. 29 r.ż., pozostających bez pracy (os. bezrobotne i bierne zaw.).100% uczestników proj. należy do grupy osóbo niskich kwalifikacjach. Głównym celem proj. jest podwyższenie do V 2019r. aktywności zaw. oraz zdolności do zatrudnienia niskowykwalifikowanych 80 mieszkańców wybranych powiatów woj.podkarpackiego, w wieku pow.29r.ż.,pozostających bez pracy, poprzez objęcie ich kompleksowym programem wsparcia,odpowiadającym na zidentyfikowane trudności i bariery,jakie napotykają w funkcjonowaniu w obszarze zatrudnienia. Proj.zakłada wdrażanie kompleksowych programów aktywizacji zaw. w oparciu o przygotowaną dla każdego uczestnika proj.indywid.ścieżkę wsparcia,stworzoną zuwzględnieniem diagnozy jego syt.problemowej, zasobów, potencjału, predyspozycji, potrzeb, ograniczeń. W ramach projektu realizowane będą Zadania: 1. IDENTYFIKACJA POTRZEB UP WRAZ Z OKREŚLENIEM ŚCIEŻKI WSPARCIA 2. USŁUGI PORADNICTWA ZAW. 3. ZINDYWIDUALIZOWANE SZKOLENIA UMOŻLIWIAJĄCE UZUPEŁNIENIE/NABYCIE NOWYCH KWALIFKACJI I KOMPETENCJI ZAW. 4. STAŻE ZAWODOWE 5. USŁUGI POŚREDNICTWA PRACY Realizacja proj.przyczyni się m.in.do: podjęcia pracy przez min.32 UP nabycia kwalifikacji/kompetencji zaw. niezbędnych na rynku pracy przez min. 72 UP nabycia/rozwoju umiejętności poruszania się na rynku pracy przez min. 72 UP nabycia/ rozwoju praktycznego doświad.zaw. przez 80 UP.", "BENEFICJENT": "HDA-CENTRUM SZKOLENIA,DORADZTWA FINANSOWEGO I BIZNESU HUBERT DURLIK", "TYTUL": "PRZEŁAM BARIERĘ ­ ZBUDUJ SWOJĄ KARIERĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1670219.40", "WARTOSC": "1964964.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 70 osób o niskich kwalifikacjach (35 K, 35 M) w tym 40 osób bezrobotnych (20K i 20M) oraz 30 osób biernych zawodowo (15K i 15M), powyżej 29 r.ż, zamieszkujące na terenie województwa podkarpackiego w powiatach: jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski,przeworski w terminie do 30.04.2019. Główne rezultaty: uzyskanie kompetencji i/lub kwalifikacji w ramach projektu – 100% UP, nabycie doświadczenia zawodowego – 100 %UP, podjęcie zatrudnienia - 38% Grupę docelową projektu stanowią osoby o niskich kwalifikacjach 35 kobiet oraz 35 mężczyzn łącznie spełniających warunki: - powyżej 29 r. życia, - zamieszkujące woj. podkarpackie powiaty: jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski, przeworski - posiadające status osoby bezrobotnej lub biernej zawodowo. Główne zadania realizowane w ramach projektu: - Indywidualne doradztwo zawodowe (identyfikacja i diagnoza w tym opracowanie IPD) - Opieka Psychologa - WUS - Szkolenia/kursy komputerowe - Szkolenia zawodowe - Staże zawodowe - Pośrednictwo pracy", "BENEFICJENT": "ECONAT NATALIA CIOS", "TYTUL": "Niskie kwalifikacje - równe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1664894.28", "WARTOSC": "1958699.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 roku życia (w tym 63 kobiet (K)) poprzez wyposażanie ich w kwalifikacje lub kompetencje zawodowe oraz zdobycie doświadczenia zaw. dzięki udziałowi w programie aktywizacji zawodowej (w tym opracowanie IPD, pośrednictwo pracy, kurs zawodowy nadający kwalifikacje lub kompetencje zdiagnozowany w IPD, staż zgodny z nowo nabytymi umiejętnościami) w okresie od 01.12.2017r. do 30.11.2019r.Osoby te będą zamieszkiwały w rozumieniu KC na obszarze zgodnym, z obszarem realizacji projektu tj. 11 powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego. W w/w grupie docelowej znajdą się osoby bezrobotne, z których każda będzie musiała należeć do co najmniej jednej z poniższych grup: - kobiety (będą liczyły co najmniej 52,5% gr.doc. tj.63 os.) - osoby od 50. roku życia (co najmniej 8,3% gr.doc. tj. 10 os.) - osoby długotrwale bezrobotne (co najmniej 8,3% gr.doc. tj. 10 os) - osoby niepełnosprawne (co najmniej 4,2% gr.doc. tj. 5 os.) - osoby o niskich kwalifikacjach – wykształcenie na poziomie do ISCED 3 włącznie (co najmniej 43,3% gr.doc. tj. 52 os.). Zadania w ramach projektu: 1. IDENTYFIKACJA POTRZEB UCZESTNIKÓW PROJEKTU (DIAGNOZOWANIE POTRZEB SZKOLENIOWYCH, MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO, OPRACOWANIE/AKTUALIZACJA INDYWIDUALNEGO PLANU DZIAŁANIA) - 120 os. 2. POŚREDNICTWO PRACY - 120 os. 3. KURS LOGISTYK/SPEDYTOR - 30 os. 4. SZKOLENIE AKADEMIA PRZEDSTAWICIELA HANDLOWEGO - 30 os. 5. KURS WIZAŻU - 30 os. 6. INNE SZKOLENIA/KURSY ZGODNE Z IPD - 30 os. 7. STAŻE DLA UCZESTNIKÓW PROJEKTU - 120 os. Szkolenia/kursy w ramach projektu umożliwą UP nabycie kwalifikacji lub kompetencji. Wnioskodawca zakłada, iż 50% uczestników projektu (60 os.) uzyska kwalifikacje potwierdzone egzaminem czeladniczym i stosownym certyfikatem.", "BENEFICJENT": "RÓG SPÓŁKA JAWNA CONSULTING & BUSINESS TRAINING", "TYTUL": "Nowa Szansa - Program Aktywizacji Zawodowej 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1659482.88", "WARTOSC": "1952332.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel projektu: zwiększenie poziomu aktywności społeczno-zawodowej 72 kobiet pozostających bez zatrudnienia (58 bezrobotnych i 14 biernych zawodowo) w wieku powyżej 29r.ż., zamieszkujących obszary woj. podkarpackiego wymagające szczególnego wsparcia w kontekście równoważenia roz-woju poprzez objęcie ich kompleksowym wsparciem edukacyjno zawodowym do końca VI 2019 r. Obszary wymagające szczególnego wsparcia - powiaty: jasielski, strzyżowski, brzozowski, przemy-ski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski, przeworski. Wsparcie eduk.zawod. będzie obejmowało: -identyfikację potrzeb UP(m.in. potrzeb szkoleniowych, możliwości doskonalenia zawod.), opraco-wanie/aktualizację IPD, wsparcie psychologiczne; -pośrednictwo pracy dostępne na każdym etapie realizacji proj.; -warsztaty umiejętności społecznych; -szkolenia prowadzące do nabycia/podniesienia/uzupełnienia lub zmiany kwalifikacji i kompetencji zawod.wg potrzeb UP; -realizację 5 miesięcznych staży zawod. Projekt ma na celu wsparcie poprzez skuteczną aktywizację zawodową osób bezrobotnych oraz biern. zawodowo.Działania będą się koncentrować na wsparciu grup znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj., kobiet. Dzięki uczestnictwu w projekcie UP uzyskają wsparcie w zakresie rozwiązania swoich problemów uniemożliwiających lub utrudniających im podjęcie i utrzymanie aktywności zawodowej. Osoby znajdujące się poza rynkiem pracy będą miały możliwość nabycia doświadczenia zawodowego, nabycia lub dostosowania do potrzeb rynku pracy kwalifikacji zawodowych i kompetencji. Wsparcie psychologiczno-doradcze pozwoli ukierunkować rozwój zawodowy w sposób dostosowany nie tylko do potrzeb rynku pracy, ale także do predyspozycji odbiorców usług, co powinno zapewnić trwałość efektu aktywizacji zaw. GD. Trwałość działań zapewniona zostanie poprzez nabycie kwalifikacji zawod. wśród uczestników projektu oraz efektywność zatrudnieniową. Po opuszczeniu proj pracę podejmie min 39%UP-28os", "BENEFICJENT": "STOWARZYSZENIE PARK INICJATYW", "TYTUL": "Kobiety na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1648054.80", "WARTOSC": "1938888.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "CEL: Zwiększenie możliwości zatrudnienia 142 osób (w tym 98 kobiet) spełniających kryteria grupy docelowej w okresie 01.2018 - 12.2019. Grupa docelowa[GD]: 1. 142 os.(98K) bez zatrudnienia (w tym bezrobotne i poszukujące pracy zarejestrowane i poza rejestrem PUP lub bierne zawodowo) w wieku powyżej 29l należące do min. jednej z grup: -os.50+ -os.długotrwale bezrobotne (DB) -kobiety (K) -os.niepełnosprawne (ON) -os.o niskich kwalifikacjach zawodowych (NK) (do ISCED 3 włącznie). 2. Os. zamieszkujące (w rozumieniu KC) na terenie pow. woj. podkarpackiego (WP): jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowskiego, leżajski, przeworski. Zadania: 1. WSPARCIE DIAGNOSTYCZNO-MOTYWACYJNE 2. STAŻE 3. SUBSYDIOWANE ZATRUDNIENIE 4. POŚREDNICTWO PRACY. Główne rezultaty: 1. Liczba osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie (86% gr docelowej) 123 = 90 K, 33M.", "BENEFICJENT": "PODKARPACKA AGENCJA KONSULTINGOWO DORADCZA SP. Z O. O.", "TYTUL": "Twoja szansa na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1564928.88", "WARTOSC": "1841092.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 76 (46K 30M) osób bezrobotnych, biernych zawodowo powyżej 29 r.ż o niskich kwalifikacjach , zamieszkujących jeden z 11 powiatów: jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowskiego, leżajski, przeworski w rozumieniu przepisów KC w okresie od 01.02.201831.05.2019 r. Proces aktywizacyjny obejmuje 6 form wsparcia i wynika z postawionej w ramach identyfikacji potrzeb (IPD) i obejmuje: Indywidualny Plan Działania, Indywidualne konsultacje z psychologiem, szkolenia kompetencyjne pracownicze, szkolenia prowadzące do nabycia kompetencji zawodowych – wg potrzeb, 6 mc staże zawodowe, pośrednictwo pracy w wymiarze 10h/os. Proces aktywizacyjny w obszarze zawodowo edukacyjnym będzie przebiegał w 7 grupach po średnio 11 osób. Główne zadania:umiejętności poruszania się po rynku pracy, podniesienie/nabycie kompetencji zawodowych wg potrzeb, zdobycie doświadczenia zawodowego oraz podjęcie zatrudnienia przez UP.", "BENEFICJENT": "ITEB BEATA MIERZEJEWSKA", "TYTUL": "Sięgnij po zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1500481.20", "WARTOSC": "1765272.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest \"Podniesienie aktywności zawodowej oraz zdolności do zatrudnienia 70 osób bezrobotnych, poszukujących pracy oraz biernych zawodowo osób w najtrudniejszej sytuacji na rynku pracy tj. kobiet, osób 50+, niepełnosprawnych, długotrwale bezrobotnych oraz o niskich kwalifikacjach zawodowo z terenu województwa podkarpackiego (tylko powiaty: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego,przeworskiego) do 30.11.2019 r.\" Działaniami w ramach projektu zostaną objęte osoby: bezrobotne, poszukujące pracy, bierne zawodowo zamieszkujące teren woj. podkarpackiego tylko i wyłącznie w/w powiaty (zgodnie z KC) w wieku powyżej 29 r.ż. Wysoka jakość usług przyczyni się do osiągnięcia rezultatów: min. 91,5% Uczestników projektu uzyska kwalifikacje zawodowe bądź nabędzie kompetencje zawodowe min. 100 % Uczestników uzyska doświadczenie zawodowe min. 43% Uczestników projektu z niepełnosprawnościami otrzyma zatrudnienie zgodne z regułami wskaźnika efektywności zatrudnieniowej min. 40% Uczestników projektu osoby długotrwale bezrobotne otrzymają zatrudnienie zgodne z regułami wskaźnika efektywności zatrudnieniowej min. 43% Uczestników projektu w wieku 50+ otrzyma zatrudnienie zgodne z regułami wskaźnika efektywności zatrudnieniowej min. 48% Uczestników projektu osoby o niskich kwalifikacjachotrzymają zatrudnienie zgodne z regułami wskaźnika efektywności zatrudnieniowej min. 49% Uczestniczek projektu kobietyotrzymają zatrudnienie zgodne z regułami wskaźnika efektywności zatrudnieniowej Głównymi zadaniami jakie zostały przewidziane w ramach projektu są: poradnictwo zawodowe w tym IPD szkolenia zawodowe podnoszące kwalifikacje oraz kompetencje Warsztaty Aktywnego Poszukiwania Pracy staż, pośrednictwo pracy", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU I INNOWACYJNOŚCI", "TYTUL": "Bądź aktywny zawodowo na podkarpackim rynku pracy ­- II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.14}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1368499.13", "WARTOSC": "1609998.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym proj. jest zwiększenie zdolności do podjęcia zatr. w okresie 01.04.2018-31.03.2019 przez 72os.(w tym min.40K)w wieku powyżej 29r.ż. i więcej bezrobotnych,biernych zawodowo,os. poszukujących pracy oraz rolników i członków ich rodzin zamierzających odejść z rolnictwa zarejestrowanych w PUP jako os. bezrobotne, zamieszkujących(w rozumieniu KC) na terenie WP w następujących pow.:jasielski, strzyżowski, brzozowski, przemyski ziemski, leski, bieszczadzki, niżański, lubaczowski, kolbuszowski, leżajski, przeworski. Należących do następujących gr.: ? os. od 50r życiaimin.10%UP ? K-min.55%UP ? os. z niepełno.-min.5%UP ? os. długotrwale B-min.20%UP ? os. o niskich kwalifikacjach-min.30%UP ? os. B i BZ rodzice/opiekunowie prawni posiadając, co najmniej 3dzieci w wieku do 18r życia-min.20%UP Za pośrednictwem udziału w proj. i otrzymanie przez UP kompleksowego wsparcia w zakresie aktywizacji zawodowej (identyfikacja potrzeb UP wraz z opracowaniem/aktualizacją IPD-3hx72UP, pośrednictwem pracy-15hx72UP, szkoleniami zawodowymi-80hx72UP,stażami zawodowymi-6miesięczne x72UP) prowadzącej do podjęcia zatrudnienia przez UP zg. ze wskaźnikami efektywności zatrudnieniowej: os. od 50 roku życia min.43%, os. z niepełnosprawnościami min.43%, os. długotrwale bezrobotni min.40%, os. o niskich kwalifikacjach min.48%, kobiety min.49% oraz uzyskaniem kwalifikacji przez min.50%UP.", "BENEFICJENT": "PULS SYSTEMY ORGANIZACJI SZKOLEN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwycięstwo jest w Tobie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1361388.90", "WARTOSC": "1601634.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel główny: Podniesieniu poziomu aktywności zawodowej i możliwości zatrudniania 75 K bezrobotnych i biernych zawodowo zam. na terenie wybranych powiatów woj. podkarp. (wg. przepisów KC). Gr. docelową proj. będa stanowić kobiety po 29 roku życia, zamieszkałe wybrane powiaty w woj. podkarp.(w rozumieniu przepisow KC), bezrobotne lub bierne zawodowo. (75 UP podzielonych na 3 edycje.) Projekt zapewni kompleksowe wsparcie w zakresie podniesienia kwalifikacji zawodowych i podjęcia zatrudnienia. Bedzie się składał z nast. zadań: 1. Doradztwo zawodowe i opracowanie IPD 2. Szkolenia z kompetencji społecznych 3. Szkolenia zawodowe 4. Pośrednictwo pracy. 5. Staże zawodowe. Projekt skupia się na indywidualnym podejściu do każdego UP, będzie można na bieżąco rozwiązywać problemy i zapewnić pomoc w odnalezieniu się na rynku pracy. Doradca zawodowy (min.3 lata dośw.zaw.) pomoże im wybrać odpowiednie szkolenie zawodowe dostosowane do warunków rynkowych z uwzględnieniem preferencji. Wykwalifikowani Animatorzy 2 os. (min. 3 lata doświadczenia w pracy z os.bezrobot.) pomogą kształtować postawę nastawioną na sukces zawodowy i przełamanie barier. Zakłada się, że 39% UP znajdzie zatrudnienie do 3 miesięcy po zakoń.proj. Główne rezultaty: ? Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu (50%)- 38 ? Liczba osób, które ukończyły szkolenia kończące się nabyciem kompetencji zawodowych( 50%) - 37 ? Liczba kobiet bezrobotnych i biernych zawodowo, które podjęły pracę w wyniku realizacji projektu - kryterium efektywności zatrudnieniowej 39%- 30 ? Liczba osób, u których wzrósł poziom samooceny, motywacji do aktywności społ.-zawod.,umiejętności poruszania się po rynku pracy(min.80%)- 60 ? Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu (min. 39%)- 30 ? Liczba kobiet, które podniosły swoje kwalifikacje i kompetencje zawodowe zgodnie z potrzebami lokalnego rynku pracy (90%)- 68", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "BYĆ KOBIETĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1280452.92", "WARTOSC": "1506415.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Cel główny: Wzrost potencjału zawodowego 111 osób (67K i 44M) o niskich kwalifikacjach w wieku powyżej 29 roku życia z terenu powiatów jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego województwa podkarpackiego w okresie 01.12.2017 - 31.03.2019r. dzięki kompleksowemu wsparciu dostosowanemu do potrzeb tych osób. Grupę docelową stanowią wyłącznie osoby bezrobotne z terenu powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego. województwa podkarpackiego w wieku powyżej 29 roku życia o niskich kwalifikacjach, w tym osoby od 50 roku życia, długotrwale bezrobotne, z niepełnosprawnościami, kobiety, rolnicy W ramach projektu uczestnicy/uczestniczki mają zapewniony udział w następujących formach wsparcia: - Indywidualna Identyfikacja Potrzeb uczestników/uczestniczek w kontekście rozwoju zawodowego (zad. 1) - Indywidualne Poradnictwo Zawodowe (zad. 1) - Szkolenia Zawodowe wraz z egzaminami zewnętrznymi potwierdzającymi uzyskane kwalifikacje/kompetencje (zad. 2) - Staże/praktyki zawodowe przez okres 4 miesięcy na uczestnika/uczestniczkę. (zad. 3) - Indywidualne Pośrednictwo Pracy (zad. 4) Rezultaty: udzielenie wsparcia doradczego dla 111 osób, bjęcie szkoleniami zawodowymi 111 osób, objęcie stażami zawodowymi 111 osób, objęcie pośrednictwem pracy 111 osób, uzyskanie wskaźnika efektywności zatrudnieniowej dla uczestników projektu (kryt. strategiczne): -dla osób w wieku 50 lat i więcej – na poziomie co najmniej 43%; -dla osób z niepełnosprawnościami – na poziomie co najmniej 43%, -dla osób długotrwale bezrobotnych – na poziomie co najmniej 40%, -dla osób o niskich kwalifikacjach – na poziomie co najmniej 48% -dla kobiet – na poziomie co najmniej 49%.", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA, DORADZTWO, ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Cztery kroki do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "833104.63", "WARTOSC": "980123.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "CEL GŁÓWNY:wyższa aktywność zawodowa oraz zwiększona zdolność do zatrudnienia u88osób należących do grupy docelowej(opisanej poniżej)osiągnięta poprzez realizację kompleksowego wsparcia:identyfikacji potrzeb oraz opracowanie IPD,pośrednictwo pracy,szkoleń zawodowych i stażu zawodowego od 04.2018do10.2019 prowadzącą do podjęcia zatrudnienia przez UP(efektywność zatrudnieniowa). ZADANIA: ? IDENTYFIKACJA POTRZEB ORAZ OPRACOWANIE IPD ? SZKOLENIE ZAWODOWE ? STAŻ ZAWODOWY ? POŚREDNICTWO PRACY GRUPA DOCELOWA:88 osób(53K/35M)bezrobotnych oraz poszukujących pracy w wieku powyżej 29r.ż.oraz rolników i członków ich rodzin,prowadzących indywidualne gospodarstwa rolne do wielkości 2ha,zamierzających odejść z rolnictwa,należących,co najmniej do jednej z następujących grup: ? osoby od 50r.ż. ? osoby długotrwale bezrobotne, ? kobiety, ? osoby z niepełnosprawnościami, ? osoby o niskich kwalifikacjach. Skład: ? 100%UP-zamieszkuje na terenie powiatu:strzyżowskiego,brzozowskiego,przemyskiego ziemskiego,leskiego,bieszczadzkiego przeworskiego, lubaczowskiego,leżajskiego(w rozumieniu KC)-woj.podkarpackie ? 100%UP-osoby bezrobotne tj.88os. ? 20%UP-rolnicy i członkowie ich rodzin,prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha,zamierzający odejść z rolnictwa zgodnie z grupą docelową określoną w SZOOP RPO WP 2014-2020 ? 20%UP-bezrobotni rodzice/opiekunowie prawni posiadający min.3 dzieci w wieku do 18r.ż. ? min.60%UP–kobiety tj.53os. ? min.10%UP-osoby długotrwale bezrobotne tj.11os. ? min.30%UP-osoby o niskich kwalifikacjach tj.27os. ? min.5%UP-osoby z niepełnosprawnościami tj. 5os. ? min.10%UP-osoby w wieku 50l.i więcej tj.9os. REZULTATY: ? Liczba osób pracujących,łącznie z prowadzącymi działalność na własny rachunek,po opuszczeniu programu-min.34 os.bezrobotne; min.4 os.długotrwale bezrobotne; min.2 os.niepełnosprawne ? Liczba osób odchodzących z rolnictwa pracujących po opuszczeniu programu-min.7 ? Liczba osób,które uzyskały kwalifikacje po opus", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Wejdź na szczyt kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1265053.98", "WARTOSC": "1488298.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Zwiększenie możliwości zatrudnienia 127 (98K,29M) osób bezrobotnych, biernych zawodowo oraz poszukujących pracy, w wieku powyżej 29 roku życia, zamieszkujących (w rozumieniu Kodeksu Cywilnego) na terenie powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego, w okresie 1.01.2018-31.12.2019r. Grupę docelową projektu stanowi 127 (98Kobiet,29Mężczyzn) osób bezrobotnych, biernych zawodowo oraz poszukujących pracy (os.pozostające bez zatrudnienia), w wieku powyżej 29 roku życia, zamieszkujących (w rozumieniu Kodeksu Cywilnego) na terenie powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego(ziemski), leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego, przeworskiego, o niskich kwalifikacjach zawodowych (wykształceniu maks.ponadgimnazjalnym). Co najmniej 20% gr.docelowej (min.25os) stanowią bezrobotni i bierni zawodowo rodzice/opiekunowie prawni posiadający,co najmniej 3 dzieci w wieku do 18r.ż. Główne rezultaty wsparcia: -127 osób objętych indywidualnym doradztwem zawodowym i Indywidualnym Planem Działań -104 osób objętych pośrednictwem pracy -111 osób, które ukończyły zawodowe szkolenia; w zależności od predyspozycji i analizy potrzeb zosatnie dobrana odpowiednia ścieżka edukacyjna -111 osób, które nabyły uprawnienia formalne do wykonywania zawodu w wyniku pozytywnego ukończenia egzaminów instytucjonalnych -111 osób, które nabyły kwalifikacje lub kompetencje -94 osób objętych wsparciem, w formie stażu, w zawodzie nabytym w ramach projektu Realizowane zadania w ramach projektu: -ZADANIE 1: INDYWIDUALNE DORADZTWO ZAWODOWE WRAZ Z IPD -ZADANIE 2: PROCES SZKOLENIOWY -ZADANIE 3: POŚREDNICTWO PRACY -ZADANIE 4: STAŻE Wszyscy uczestnicy szkoleń otrzymują stypendium szkoleniowe za udział w kursach oraz uczestnicy staży stypendium stażowe za udział w stażach.", "BENEFICJENT": "INSTYTUT SZKOLEŃ I DORADZTWA MAGDALENA MROZEK", "TYTUL": "Podkarpacka Akademia Kwalifikacji - kierunek powrotu na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "867241.74", "WARTOSC": "1020284.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest wzmocnienie i dostosowanie do potrzeb podkarpackiego rynku pracy kompetencji w zakresie języka angielskiego 264 uczestników i uczestniczek (UP) z województwa podkarpackiego w wieku 25 lat i więcej, w tym min. 106 osób o niskich kwalifikacjach (posiadających wykształcenie do poziomu ISCED 3 włącznie) poprzez udział w szkoleniach potwierdzonych egzaminem TELC na poziomie A lub B przez min. 70% UP do 30.06.2021r. Wnioskodawca w ramach projektu założył realizację następujących wskaźników rezultatu: Liczba oso´b o niskich kwalifikacjach, kto´re uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu, Liczba oso´b w wieku 25 lat i wie˙cej, kto´re uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu, Liczba oso´b w wieku 50 lat i wie˙cej, kto´re uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu. Projekt skierowany jest do 264 mieszkańców gmin: ŁAŃCUT, LEŻAJSK, ROPCZYCE, PRZEWORSK, NISKO, LUBACZÓW oraz NOWA DĘBA, którzy będą mieli możliwość udziału w następujących działaniach: ZADANIE nr 1 - Kursy językowe - j. angielski (szkolenia stacjonarne) oraz ZADANIE nr 2 - J. angielski - egzaminy certyfikowane. Wniosek spełnia KRYTERIA SPECYFICZNE PREMIUJA˙CE nr 1 ponieważ projekt w całos´ci realizowany będzie w miejscowos´ciach do 25 tys´ mieszkan´co´w na terenie wyżej wskazanych gmin woj. podkarpackiego.", "BENEFICJENT": "INSTYTUT ROZWOJU OSOBISTEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Z językiem w świat", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1163310.00", "WARTOSC": "1368600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "W ramach projektu przewiduje się działania mające na celu wzrost kompetencji, doświadczeń zawodowych oraz możliwości zatrudnienia 85 osób powyżej 29 roku życia (tj.od 30 roku życia) będących bezrobotnymi, biernymi zawodowo, oraz poszukującymi pracy (w tym 40 kobiet –K- i 35 mężczyzn -M- należących do co najmniej jednej z następujących grup defaworyzowanych: osoby w wieku 50+, długotrwale bezrobotne, kobiety, niepełnosprawne, o niskich kwalifikacjach zawodowych oraz rolnicy i członkowie ich rodzin, prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha, zamierzający odejść z rolnictwa), które poprzez udział w projekcie zwiększą swoją aktywność na rynku pracy odpowiadając tym samym na zapotrzebowanie podkarpackiego rynku pracy Projekt będzie realizowany w okresie od kwietnia 2018 do grudnia 2019 r. Osoby zamieszkujące powiaty wymienione w pkt. 1.8 wniosku (WND). Każdy uczestnik zostanie poddany diagnozie potrzeb szkoleniowych i możliwości doskonalenia zawodowego oraz opracowaniu lub aktualizacji projektu Indywidualnego Planu Działania. Ponadto dla każdego uczestnika przewiduje się wsparcie doradcze dla uczestników projektu, warsztaty z aktywnego poszukiwania pracy. Także zapewnione są kursy w tym: zawodowe w celu uzupełnienia, podniesienia lub zmiany kwalifikacji zawodowych a także kursy z zakresu kompetencji kluczowych w procesie uczenia się przez całe życie. Ostatnia ścieżka wsparcia to pośrednictwo pracy dla każdego uczestnika oraz staże zawodowe dla wszystkich uczestnikówprojektu. Zaplanowane wsparcie w projekcie jest zgodne z instrumentami i usługami rynku pracy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy, ponadto przyczyni się do zrealizowania celów oraz założonych wskaźników obligatoryjnych dla projektu.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Pracujące Powiaty Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1149017.76", "WARTOSC": "1351785.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "CEL GŁÓWNY: Większe możliwości zatrudnienia osób bezrobotnych, biernych zawodowo, a także wyższe szanse na zatrudnienie osób odchodzących z rolnictwa, wśród 100 osób stanowiących grupę docelową projektu, osiągnięte przez ich udział w indywidualnych programach aktywizacji zawodowej przeprowadzonych w okresie realizacji projektu, tj. 01.01.2018-31.08.2019. GRUPA DOCELOWA: 1. Osoby bezrobotne (95% UP – 57 K, 38 M), bierne zawodowo (5% UP – 3 K, 2 M), w wieku powyżej 29 roku życia należące do co najmniej jednej z następujących grup: • osoby od 50 roku życia (6% UP – 4 K, 2M), • osoby długotrwale bezrobotne (60% UP – 36 K, 24 M), • kobiety (60% UP), • osoby niepełnosprawne (3% UP - 2 K, 1 M), • osoby o niskich kwalifikacjach zawodowych (30% UP – 18 K, 12 M). 2. Rolnicy i członkowie ich rodzin, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do ww. grup (20% UP – 12 K, 8 M). ZADANIA: 1. Identyfikacja potrzeb, 2. Poradnictwo zawodowe, pośrednictwo pracy, 3. Staże i praktyki zawodowe, 4. Szkolenia. GŁÓWNY WSKAŹNIK: • Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – co najmniej 50 ze 100 osób.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Indywidualne Programy Aktywizacji Zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1002411.12", "WARTOSC": "1179307.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest: Poprawa zdolności do zatrudnienia oraz podnoszenia poziomu aktywności zawodowej 88 kobiet w wieku pow. 29 roku życia zamieszkujących na terenie wybranych powiatów województwa podkarpackiego (pkt. 1.8 wniosku), w okresie 01.01.2018r.-31.09.2019r. Grupę docelową projektu stanowią kobiety zamieszkujące (w rozumieniu Kodeksu Cywilnego) na terenie wybranych powatów Województwa Podkarpackiego w wieku powyżej 29 lat. Będą to osoby zarówno bezrobtne oraz bierne zawodowo. Min. 9,09% uczestników projektu będą stanowiły kobiety z niepełnosprawnościami a 20% kobiety o niskich kwalifikacjach. Dzięki realizacji projektu zostaną osiągnięte rezultaty: L. os. pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - L. os. bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie - 27 K; L. os. pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - L. os. biernych zawodowo objętych wsparciem w programie - 9K; L. os. pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - L. os. z niepełnosprawnościami objętych wsparciem w programie - 3K L. os., które uzyskały kwalifikacje po opuszczeniu programu - L. os. bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie - 47K L. os., które uzyskały kwalifikacje po opuszczeniu programu - L. os. biernych zawodowo objętych wsparciem w programie - 16K L. os., które uzyskały kwalifikacje po opuszczeniu programu - L. os. z niepełnosprawnościami objętych wsparciem w programie - 6K Główne zadania, które zostaną zrealizowane w ramach projektu dotyczą wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej osób młodych poprzez: - Poradnictwo indywidualne - Poradnictwo grupowe - Wysokiej jakości szkolenia zawodowe zakończone egzaminem. - Staże dla 100% uczestników. - Pośrednictwo pracy. Projekt nie będzie realizowany w partnerstwie.", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SPÓŁKA Z O.O.", "TYTUL": "Twoja zawodowa przyszłość !!!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "858368.76", "WARTOSC": "1009845.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia [w okresie 01.12.2017-30.06.2019] osób z grupy docelowej, którą stanowi 80 osób(44K,36M) bezrobotnych powyżej 29 roku życia z woj.podkarpackiego (zamieszkujących w rozumieniu KC na obszarze realizacji projektu tj. na terenie powiatów: jasielskiego, strzyżowskiego, brzozowskiego, przemyskiego ziemskiego, leskiego, bieszczadzkiego, niżańskiego, lubaczowskiego, kolbuszowskiego, leżajskiego lub przeworskiego), w tym minimum 16(9K,7M) rolników i członków ich rodzin prowadzących indywidualne gospodarstwa rolne do 2ha zamierzających odejść z rolnictwa, należących do co najmniej jednej z następujących grup: - osoby od 50 r.ż(11K,9M) - os.długotrwale bezrobotne(26K,22M) - kobiety(44K) - os.niepełnosprawne(3K,3M) - os. o niskich kwalifikacjach (22K,18M), w tym min.16 (10K,6M) bezrobotnych rodziców/opiekunów prawnych posiadających co najmniej 3 dzieci w wieku do 18.r.ż. Projekt zakłada realizację kompleksowego, ale jednocześnie zindywidualizowanego wsparcia (w ramach 5 zadań merytorycznych) ukierunkowanego na trwałą poprawę syt. społeczno-zawodowej UP, obejmującego: - identyfikację potrzeb UP i opracowanie/aktualizację IPD - grupowe poradnictwo zawodowe w formie warsztatów - szkolenia podnoszące kwalifikacje zawodowe - staże - pośrednictwo pracy. Główne rezultaty planowane do osiągnięcia w ramach projektu to m.in.: - podjęcie pracy po opuszczeniu programu (łącznie z pracującymi na własny rachunek) przez min. 37,5% UP - podjęcie pracy przez min. 37,5% osób odchodzących z rolnictwa - uzyskanie kwalifikacji przez min. 50% UP - osiągnięcie wskaźników efektywności zatrudnieniowej na poziomie min.43% dla osób w wieku 50 lat i więcej; 43% dla osób niepełnosprawnych; 40% dla osób długotrwale bezrobotnych; 48% dla osób o niskich kwalifikacjach i 49% dla kobiet.", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "831354.67", "WARTOSC": "978064.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Do proj. zaproszone zost. 24 kobiety i 16 mężczyzn. Łącznie 40 niewidomych lub słabowidzących osób w wieku 18-67 lat. Będą to os, które obecnie, z powodu niepełnosprawności, nie uczestniczą w życiu społ.-zawodowym, są bierne zawodowo. Celem projektu jest aktywne włączenie tych os. w życie społeczne, zwiększenie poziomu ich samodzielności, a także podjęcie przez nich zatrudnienia. Cel ten zost. osiągnięty poprzez nast. działania: •Indywidualne poradnictwo specjalistyczne i doradztwo zawodowe; •Grupowe warsztaty kompetencji społecznych;•Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerow. Base wraz ze sfinansowaniem kosztów egzaminów potwierdzających uzyskanie kwalifikacji zawodowych; •Warsztaty z aktywnego poszukiwania pracy z wykorzystaniem Internetu; •Indywidualne zajęcia z zakresu kompensacji ograniczeń wzrokowych – orientacja przestrzenna z wykorzystaniem nawigacji GPS, zajęcia usprawniające widzenie z wykorzystaniem urządzeń mobilnych; •Warsztaty dziennikarskie oraz podjęcie pracy zawodowej w redakcji magazynów środowiskowych; •Indywidualne kursy przygotowujące do wykonywania pracy na konkretnych stanowiskach, mający na celu zniwelowanie barier wynikających z ograniczeń wzrokowych; •Kurs zawodowy z zakresu Telefonicznej i elektronicznej obsługi Klienta; •Płatne staże zawodowe. Przedstawione działania dostosowane zost. do potrzeb i możliwości uczestników proj. Udział w odpowiednio dobranych do rodzaju niepełnosprawności formach wsparcia i kontakt zarówno z innymi uczestnikami, jak i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się także samoocena uczestników projektu. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społeczne i zawodowe.Zaproponowane wsparcia jest zgodne z RPO WP 2014-2020, SZOOP RPO WP 2014-2020 i właściwymi wytycznymi horyzontalnymi lub programowymi. Projekt jest zgodny z prawod. kraj", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG PODKARPACKI", "TYTUL": "Wiedza i umiejętności dla zatrudnienia – podniesienie kompetencji społecznych oraz zawodowych osób niewidomych i słabo widzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "460848.75", "WARTOSC": "542175.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest podniesienie kompetencji w obszarze języków obcych przez co najmniej 70% spośród 200 osób dorosłych (132K,68M) z terenu powiatów niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, tarnobrzeskiego będących w niekorzystnej sytuacji na rynku pracy, uczestniczących w projekcie do końca czerwca 2021 r. Główne rezultaty Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-140 Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-25 Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-25 Liczba osób o niskich kwalifikacjach objętych wsparciem w programie-35 Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie-35 Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie-200 Grupa docelowa: Osoby dorosłe w wieku 25 lat i więcej wykazujące największą lukę kompetencyjną w zakresie języków obcych oraz posiadających największe potrzeby w dostępie do edukacji, które uczą się, pracują lub zamieszkują na obszarze powiatu niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, lub tarnobrzeskiego, z własnej inicjatywy zainteresowane są nabyciem kwalifikacji językowych. Co najmniej 40% uczestników projektu to: osoby posiadające wykształcenie do poziomu ISCED 3 włącznie, osoby w wieku 50 lat i więcej, rodzice samotnie wychowujący dzieci, rodzice posiadający Kartę Dużej Rodziny lub osoby z niepełnosprawnościami. Główne zadania w ramach projektu: 1.Zakup podręczników. 2.Kursy językowe (moduł I). 3.Kursy językowe (moduł II). 4.Kursy językowe (moduł III). 5.Przeprowadzenie egzaminów.", "BENEFICJENT": "STOWARZYSZENIE \"NIŻAŃSKIE CENTRUM ROZWOJU\"", "TYTUL": "Język obcy to podstawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w branży logistyczno-transportowej przez co najmniej 126 osób z grupy 180 osób dorosłych z woj. podkarpackiego w okresie od 01.07.2018 do 30.06.2019r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe zgodnie z Wytycznymi Ministra Infrastruktury i Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Rezultatami projektu będą uznawane w całej Europie kwalifikacje poparte uzyskaniem świadectw kwalifikacji zawodowej (UE95) i/lub zawodowych praw jazdy. Projekt realizowany będzie przez Partnerów realizujących szkolenia dla BLT od wielu lat, we współpracy z organizacją pracodawców OZPTD Region Podkarpacki oraz pracodawcami zainteresowanymi zatrudnieniem absolwentów projektu.", "BENEFICJENT": "P.H.U. ROTRANS ROMAN SZYPURA", "TYTUL": "Podkarpackie Centrum Kierowcy Zawodowego – II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "390644.06", "WARTOSC": "459581.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Celem projektu jest reintegracja społeczno-zawodowa 40 Osób z Niepełnosprawnościami (25K, 15M), zagrożonych wykluczeniem społecznym, o znacznym lub umiarkowanym stopniu niepełnosprawności, często z niepełnosprawnościami sprzężonymi, zamieszkujących tereny powiatów: jasielskiego, strzyżowskiego, brzozowskiego, leskiego, bieszczadzkiego, kolbuszowskiego i leżajskiego w okresie od 1.03.2018 do 30.06.2019, tak aby w największym stopniu przywrócić zdolność tych osób do powrotu na rynek pracy. Projekt będzie realizowany w partnerstwie, a wsparcie będzie świadczone na podstawie umowy podpisanej z UP na wzór kontraktu socjalnego podpisywanego przez uczestnika projektu i obejmować będzie: - wsparcie społeczno-identyfikacyjne - wsparcie edukacyjne - wsparcie zawodowe Wysoka jakość i kompleksowość wsparcia przyczynią się do osiągnięcia założonych rezultatów, również w obszarze efektywności społecznej na poziomie min.34% i zatrudnieniowej na poziomie min. 22% i 12% w odniesieniu do poszczególnych grup. Przynajmniej 50% uczestników będzie korzystać z PO PŻ a ich udział w proj. będzie preferowany, a wsparcie w ramach projektu będzie uzupełniać to świadczone w ramach ww. programu. W wyniku działań przeprowadzonych w projekcie min. 56% jego uczestników będzie poszukiwać pracy po zakończeniu udziału w nim, a min. 86% osób z grupy docelowej objętych szkoleniami zawodowymi uzyska kwalifikacje zawodowe.", "BENEFICJENT": "CENTRUM ANIMACJI SPOŁECZNEJ", "TYTUL": "ZINTEGROWANI", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "251648.33", "WARTOSC": "296056.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Projekt skierowany do mieszkańców województwa podkarpackiego w wieku powyżej 25 lat (o niskich kwalifikacjach lub w wieku 50+) z powiatów tarnobrzeskiego, stalowowolskiego, niżańskiego, leżajskiego zgłaszających z własnej inicjatywy chęć zdobycia, podniesienia, uzupełnienia i potwierdzenia egzaminem zewnętrznym, uznawanym na poziomie europejskim, umiejętności ICT. Głównym problem projektu są niewystarczające kompetencje komputerowe na poziomie użytkownika początkującego wśród kobiet i mężczyzn powyżej 25 r. (o niskich kwalifikacjach lub powyżej 50 r.ż.), zamieszkujących w/w powiaty. Celem projektu jest wzrost kompetencji komputerowych na poziomie użytkownika początkującego u minimum 70% spośród 90 kobiet i 60 mężczyzn powyżej 25 r. (o niskich kwalifikacjach lub powyżej 50 r.ż.), zamieszkujących powiaty: tarnobrzeski, stalowowolski, niżański i leżajski do końca czerwca 2018 roku. Cel zostanie osiagnięty poprzez przeprowadzenie kursów komputerowych zakończonyh egzaminami z kompetencji cyfrowych na poziomie A i B dla 150 osób.", "BENEFICJENT": "MILITAR ARTUR KACZMARCZYK", "TYTUL": "Zdobądź kluczowe kompetencje komputerowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "570079.06", "WARTOSC": "670681.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w branży logistyczno-transportowej przez co najmniej 115 osób z grupy 163 osób dorosłych z woj. podkarpackiego w okresie od 01.07.2017 do 30.06.2018r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe. Rezultatami projektu będą uznawane w całej Europie kwalifikacje poparte uzyskaniem świadectw kwalifikacji zawodowej (UE95) i/lub zawodowych praw jazdy. Projekt realizowany będzie przez Partnerów realizujących szkolenia dla BLT od wielu lat, we współpracy z organizacją pracodawców OZPTD Region Podkarpacki oraz pracodawcami zainteresowanymi zatrudnieniem absolwentów projektu.", "BENEFICJENT": "P.H.U. ROTRANS ROMAN SZYPURA", "TYTUL": "Podkarpackie Centrum Kierowcy Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "258720.19", "WARTOSC": "304376.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest podniesienie kompetencji w obszarze języków obcych przez co najmniej 70% spośród 156 osób dorosłych (96K,60M) z terenu powiatów niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, tarnobrzeskiego i Miasta Tarnobrzeg, będących w niekorzystnej sytuacji na rynku pracy, uczestniczących w projekcie do końca września 2018 r. Główne rezultaty -liczba osób o niskich kwalifik, które uzyskały kwalifik lub nabyły kompetencje po opuszczeniu programu-64 -liczba osób w wieku 50 lat i więcej, które uzyskały kwalifik lub nabyły kompetencje po opuszcz programu-33 -liczba osób w wieku 25 lat i więcej, które uzyskały kwalifik lub nabyły kompetencje po opuszcz programu-109 -liczba osób u których nastąpił wzrost wiedzy i umiejęt posługiwania się językiem angiel (Moduł I)-141 -liczba osób u których nastąpił wzrost wiedzy i umiejęt posługiwania się językiem angiel (Moduł II)-133 Grupą docelową projektu są osoby o niskich kwalifik (osoby posiadające co najwyżej wykształcenie ponadgimnazjalne) w wieku 25 lat i więcej oraz osoby w wieku 50 lat i więcej, które uczą się, pracują lub zamieszk na obszarze powiatu niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, tarnobrzeskiego lub Miasta Tarnobrzeg (w rozumieniu przepisów KC, woj. podkarpackie), które z własnej inicjatywy zainteresowane zdobyciem, podniesieniem lub uzupełnieniem umiejętności i kompetencji językowych.", "BENEFICJENT": "STOWARZYSZENIE \"NIŻAŃSKIE CENTRUM ROZWOJU\"", "TYTUL": "Język Twoją inwestycją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "320131.25", "WARTOSC": "376625.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu \"Podkarpacka cyfrowa wieś\" jest nabycie przez 153 osoby (90 K/63 M) spośród 170 UP (100 K/70 M) powyżej 25. roku życia o niskich kwalifikacjach z obszarów wiejskich woj. podkarpackiego, kwalifikacji w zakresie podstaw obsługi komputera zgodnie ze standardem ECDL w okresie do 30.09.2018 r. Projekt adresowany jest do osób powyżej 25 roku życia pracujących, uczących się lub mieszkających na terenach wiejskich woj. podkarpackiego zgodnie z klasyfikacją Degurba 3. Projekt zakłada wyłącznie realizację szkoleń w zakresie kompetencji cyfrowych zgodnie ze standardem wymagań określonym w Załączniku nr 2 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020. W ramach projektu zrealizowanych zostanie 17 edycji szkoleń z 5 modułów ECDL (B1 Podstawy pracy z komputerem, B2 Podstawy pracy w sieci, B3 Przetwarzanie tekstów, S3 IT Security, S9 Rozwiązywanie problemów) na poziomie podstawowym, najbardziej adekwatnym do potrzeb osób o niskich kwalifikacjach. Szkolenia będą realizowane głównie w ośrodkach szkoleniowych położonych na obszarach wiejskich Podkarpacia, blisko miejsca zamieszkania uczestników szkoleń, w celu ułatwienia dostępności do udziału w kursach komputerowych dla osób, które mają ograniczone możliwości podnoszenia kompetencji kluzowych. W wyniku udziału w ścieżce szkoleniowej UP nabędą 21 kompetencji zgodne ze standardem wymagań określonym w ramach projektu DIGCOMP w 5 obszarach: Informacja, Komunikacja, Tworzenie treści, Bezpieczeństwo, Rozwiązywanie problemów. Po zakończeniu szkoleń UP przystąpią do pięciu egzaminów prowadzonych przez jednostkę akredytowaną ECDL. Rezultat projektu: Założono, iż ok. 90% UP tj. 153 osoby (90 K/63 M) w wyniku pozytywnego zaliczenia egzaminów uzyska certyfikaty ECDL Profile DIGCOMP wydawane przez PTI, które potwierdzą nabycie kwalifikacji związanych z podstawową obsługą komputera.", "BENEFICJENT": "KONSTAT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podkarpacka cyfrowa wieś", "DOFINANSOWANIE_UE_PER_CAPITA": 0.17}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]