{"gmina": "Lubaczów", "typ_gminy": "gmina miejska Lubaczów", "kod_gus": "061813409011", "kod_gus_powiatu": "061813409000", "kod_gus_podregionu": "061813400000", "podregion_eurostat": "PL822", "ludnosc": 12179, "budzet": {"dochody": "62,56 mln zł", "wydatki": "62,96 mln zł", "wydatki_zmiana": 14.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 43568659.88999999, "dane1": 44470922.32, "dane2": 43568659.88999999, "dane4": 902262.4300000072}, {"label": "2017", "dane0": 49588303.17000001, "dane1": 50276924.979999945, "dane2": 49588303.17000001, "dane4": 688621.8099999353}, {"label": "2018", "dane0": 56830525.69, "dane1": 54873522.75, "dane2": 54873522.75, "dane3": 1957002.9399999976}, {"label": "2019", "dane0": 62557794.689999975, "dane1": 62957022.02000003, "dane2": 62557794.689999975, "dane4": 399227.3300000578}], "oswiata_wykres": [{"label": "2016", "dane0": 6880108.68, "dane1": 12553219.669999994}, {"label": "2017", "dane0": 8063604.59, "dane1": 17849364.629999988}, {"label": "2018", "dane0": 8384383.85, "dane1": 13616206.71}, {"label": "2019", "dane0": 8853772.54, "dane1": 14402992.490000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,57 mln zł", "wydatki": "2,47 mln zł", "wydatki_zmiana": 30.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 55.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9022624300000072}, {"date": "2016-12-31", "value0": 0, "value1": -0.9022624300000072}, {"date": "2017-01-01", "value0": 0, "value1": -0.6886218099999353}, {"date": "2017-12-31", "value0": 0, "value1": -0.6886218099999353}, {"date": "2018-01-01", "value0": 0, "value1": 1.9570029399999975}, {"date": "2018-12-31", "value0": 0, "value1": 1.9570029399999975}, {"date": "2019-01-01", "value0": 0, "value1": -0.39922733000005783}, {"date": "2019-12-31", "value0": 0, "value1": -0.39922733000005783}], "dochod_ue": "2,53 mln zł", "dotacje_ue": {"gmina": "70,34 mln zł", "gmina_pc": "5775.3 zł", "powiat": "9,05 mln zł", "powiat_pc": "743.2 zł", "wojewodztwo": "10,22 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "486,67 tys zł", "wydatki_inwestycje_ue": "1,92 mln zł", "janosik": {"dochody": "4,94 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8853772.54, "wydatki": 14402992.490000006}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "28966315.40", "WARTOSC": "35797426.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska", "OPIS": "Podstawowym celem niniejszego projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu drogowym. Realizacja projektu poprawi układ komunikacyjny regionu i wyprowadzi ruch z centrum miejscowości Lubaczów. Zadanie to wpłynie na poprawę spójności sieci drogowej i zniweluje efekt jej fragmentaryzacji.Przedmiotem projektu jest budowa obwodnicy miejscowości Lubaczów w ciągu drogi wojewódzkiej nr 866 o następujących parametrach: klasa drogi: G; nośność konstrukcji nawierzchni: 115 kN/oś; droga: jednojezdniowa, dwukierunkowa o nawierzchni bitumicznej; długość budowanej drogi : 3,4 km. Zakres projektu obejmuje:- budowę czterech skrzyżowań typu małe rondo oraz jednego skrzyżowania zwykłego;- budowę mostu nad rzeką Lubaczówką (klasa A, nośność 50 ton);- budowę przepustów o nośności 50 ton, w tym 5 przepustów w terenie zalewowym rzeki Lubaczówka;- budowa chodników dla pieszych oraz przebudowę istniejących chodników wzdłuż dróg dochodzących do projektowanych skrzyżowań;- budowę i przebudowa zjazdów publicznych i indywidualnych;- przebudowę zatok autobusowych;- przebudowę ciągów pieszo-rowerowych i ścieżek rowerowych na początku i na końcu inwestycji;- budowę odwodnienia drogi za pomocą: proj. kanalizacji deszczowej i proj. rowów;- przebudowę i zabezpieczenie infrastruktury towarzyszącej w niezbędnym zakresie;- budowę i przebudowę oświetlenia ulicznego;- budowę urządzeń bezpieczeństwa ruchu drogowego;- wykonanie oznakowania poziomego i pionowego;- wycinka kolidujących drzew i krzewów;- wyburzenia obiektów kubaturowych kolidujących z budowaną obwodnicą.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa obwodnicy m. Lubaczów w ciągu drogi wojewódzkiej nr 866 Dachnów – Lubaczów – granica państwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1356.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "13366366.94", "WARTOSC": "17379897.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce", "OPIS": "Celem projektu jest poprawa dostępności transportowej północno-wschodniej części województwa podkarpackiego oraz zapewnienie obsługi rosnących potoków ruchu, w tym w szczególności w ruchu tranzytowym w kierunku Ukrainy. Realizacja niniejszego projektu doprowadzi do lepszego skomunikowania gmin Oleszyce i Lubaczów z pozostałą częścią województwa, a co za tym idzie przyczyni się do poprawy dostępności komunikacyjnej tych terenów i zwiększenia spójności komunikacyjnej regionu.Przedmiotem inwestycji jest budowa ok. 0,81 km nowej drogi – odcinka obwodnicy Oleszyc oraz rozbudowa/przebudowa istniejącego odcinka DW 867 o długości ok. 4,18 km. Obwodnica Oleszyc będzie drogą klasy G, o nośności 115 kN/oś i szerokości 2x3,5m z poboczem bitumicznym i gruntowym. Przebudowany/rozbudowany odcinek DW 867 będzie drogą klasy G (na odcinku rozbudowy) lub Z (na odcinku przebudowy), o nośności 115 kN/oś i szerokości 2x3-3,5m z poboczem bitumicznym i gruntowym.Zakres rzeczowy projektu obejmuje również: przebudowę jednopoziomowych skrzyżowań zwykłych z drogami krzyżującymi, budowę jednopoziomowego skrzyżowania obwodnicy z istniejącą drogą wojewódzką nr 867 w formie skrzyżowania typu rondo, budowę / przebudowę chodników, budowę, przebudowę lub zabezpieczenie urządzeń infrastruktury technicznej/kolidujących sieci uzbrojenia terenu, budowę/przebudowę zjazdów, przebudowę zatoki postojowej, budowę dwóch zatok autobusowych, przebudowę przejazdu kolejowego, budowę /przebudowę systemu odwodnienia drogi, budowę/przebudowę przepustów, przebudowę oświetlenia ulicznego oraz inne prace o charakterze pomocniczym i porządkującym, takie jak budowa urządzeń ochrony środowiska i urządzeń bezpieczeństwa ruchu.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa drogi wojewódzkiej nr 867 na odcinku od Oleszyc do Lubaczowa wraz z budową obwodnicy Oleszyc", "DOFINANSOWANIE_UE_PER_CAPITA": 718.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "5972393.00", "WARTOSC": "10122700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem głównym przedmiotowego projektu jest podniesienie konkurencyjności przedsiębiorstwa Fabryka Maszyn Lubaczów Sp. z o.o. zarówno na krajowym jak i międzynarodowym rynku poprzez implementację unikalnych i nie stosowanych w chwili obecnej (w odniesieniu do branży) innowacji technologicznych procesu produkcyjnego, umożliwiających włączenie do oferty przedsiębiorstwa nowego, nie wytwarzanego dotychczas produktu w postaci narzędzia dolnego kasety narzędziowej wykorzystywanej w budowie maszyn do spawania plastiku. Do osiągnięcia celu głównego koniecznym będzie przeprowadzenie działań o charakterze rozwojowym, do których zaliczyć należy: *budowa hali produkcyjnej, *wdrożenie innowacyjnej technologii produkcji będącej wynikiem własnych prac badawczo-rozwojowych, *doposażenie przedsiębiorstwa o elementy nowej linii produkcyjnej, do których zaliczyć należy: -centrum frezarskie poziomie 4-osiowe; -centrum frezarskie pionowe 3-osiowe; -centrum frezarskie 5-osiowe; -wytaczarkę CNC; -tokarkę CNC; -wiertarkę współrzędnościowa; -suwnicę o udźwigu do 8 t. Realizacja założonych celów skutkować będzie szeregiem pozytywnych efektów takich jak: •wprowadzenie do oferty przedsiębiorstwa innowacji produktowej i technologicznej. •powiększenie rynku zbytu, •wzmocnienie wizerunku przedsiębiorstwa, •zaspokojenie bieżących potrzeb rynku (klientów docelowych), •wzrostu znaczenia i konkurencyjności przedsiębiorstwa na krajowym i światowym rynku producentów części do maszyn skierowanych do branży automotive, •wzrostu wykorzystania potencjału badawczo-rozwojowego firmy, •wzrost rentowności przedsiębiorstwa.", "BENEFICJENT": "FABRYKA MASZYN LUBACZÓW SP. Z O.O.", "TYTUL": "Wdrożenie innowacji technologicznej do przedsiębiorstwa Fabryka Maszyn Lubaczów Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 490.38}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2017-12-08", "DOFINANSOWANIE": "5087901.08", "WARTOSC": "17375856.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest poprawa jakości powietrza i zmniejszenie emisji gazów cieplarnianych. Projekt dotyczy budowy krytej pływalni w standardzie pasywnym. W ramach projektu wykonane zostaną roboty konstrukcyjne i budowlane, podłączenie i montaż niezbędnych instalacji, instalacje OZE, montaż energooszczędnego oświetlenia, pompa ciepła, punkt ładowania pojazdów elektrycznych oraz inne roboty niezbędne do dostosowania budynku do standardów budynku pasywnego, który będzie pełnił także funkcje pokazowe. Projekt obejmuje zadanie inwestycyjne polegające na budowie budynku krytej pływalni w Lubaczowie przy ul. Ofiar Katynia, spełniającej standardy budownictwa pasywnego, o kubaturze 8 114,15 m3 i powierzchni netto 2112,81 m2.Budynek parterowy, całkowicie podpiwniczony, przykryty dachem płaskim o jednostronnym kącie nachylenia 3 stopnie. Wymiary budynku 21,01 x 58,45m. Budynek budowany jest o wysokim standardzie energetycznym i minimalnym wpływie na środowisko. Korzyści wynikające z realizacji projektu: o Zwiększenie komfortu użytkowania infrastruktury sportowej, o Ograniczenie emisjizanieczyszczeń do atmosfery o Zmniejszone koszty ogrzewania budynków o Promowanie postaw związanych z oszczędzaniem energii o Propagowanie działań na rzecz ochrony środowiska, kreowanie postaw ekologicznych, o Zwiększenie atrakcyjności ekologicznej regionu.", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW", "TYTUL": "Budowa krytej pływalni przy ul. Ofiar Katynia w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 417.76}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-09", "DOFINANSOWANIE": "3260057.85", "WARTOSC": "7290674.88", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Bezpośrednim celem projektu będzie wdrożenie innowacyjności produktowej w postaci wprowadzenia do produkcji całkowicie nowego produktu tj. nowej maszyny do spawania tworzyw sztucznych w przemyśle samochodowym - ECO 1600. Będzie to zupełnie nowa maszyna na rynku krajowym i europejskim, która obecnie jest na etapie wdrażania do produkcji. Ze względu na to, że będzie to całkowicie nowy produkt, jaki pojawi się na rynku jest to niezbitym dowodem na innowacyjność produktową projektu. O innowacyjności produktu świadczą również innowacyjne rozwiązania, do których zalicza się: przestrzeń robocza od 1200 do 1600 mm, siła i szybkość spawania,możliwość spawania kompozytów i mieszanek, pneumatyczna wymiana narzędzi.Maszyna służy do spawania elementów plastikowych w przemyśle samochodowym. Rozwiązania zastosowane w niej pozwalają na łączenie wielu typów tworzyw sztucznych, co ma przyczynić się do obniżenia kosztów wytwarzania pojazdów. Zastosowane rozwiązania pozwolą na spawanie tańszych tworzyw sztucznych (kompozytów i mieszanek), w których kosztowne materiały stanowić będą jedynie ich rdzenie. Będzie to rodzaj spawania części, których jeszcze do tej pory nie wykonywano w ten sposób, np. przy produkcji drzwi samochodowych. Proces produkcyjny nowej maszyny w FMLubaczów Sp. z o.o. kończyć się będzie na montażu elektrycznym, natomiast wgrywania oprogramowania maszynowego oraz rozruch maszyny i jej odbiór końcowy odbywać się będzie u klienta w Niemczech. Dodatkowo w wyniku realizacji projektu Spółka będzie mogła zaoferować nową usługę na skalę zakładu związaną z cięciem laserowym. Zakup wycinarki laserowej przyczyni się do poszerzenia obecnego wachlarza usług. Do realizacji celów projektu niezbędnym jest zakup: wycinarki laserowej, tokarki CNC, poziomego centrum obróbkowego, prasy krawędziowej i uniwersalnego systemu komputerowego CAM wspomagającego pracę technologa. Spółka zrealizowała z sukcesem 3 projekty współfinansowane z środków unijnych i jest utrzymana trwałość projektów.", "BENEFICJENT": "FABRYKA MASZYN LUBACZÓW SP. Z O.O.", "TYTUL": "Uruchomienie nowej linii wyrobów dla przemysłu samochodowego w wyniku prac B+R szansą na rozwój i podniesienie konkurencyjności firmy Fabryka Maszyn Lubaczów.", "DOFINANSOWANIE_UE_PER_CAPITA": 267.67}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "2988384.01", "WARTOSC": "4754075.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem ogólnym projektu jest poprawa warunków kształcenia zawodowego i ustawicznego w powiecie lubaczowskim. Cel główny będzie realizowany poprzez następujące cele szczegółowe: -poprawę dostępności budynku edukacyjno socjalnego Zespołu Szkół w Lubaczowie dla osób niepełnosprawnych, - przebudowę budynku edukacyjno socjalnego z dostosowaniem go do potrzeb kształcenia ustawicznego, - zmniejszenie strat energii poprzez termomodernizację, wymianę instalacji elektrycznej, CO i wodnej. Zadanie obejmuje całkowitą przebudowę budynku dydaktycznego, w którym oprócz pracowni dydaktycznych znajdują się pokoje socjalne dla uczniów oraz stołówka i kuchnia. Łącznie pow. użytkowa w budynku po przebudowie = 2.284,16 m2, w tym pow. internatu – 543,20 m2, pow. stołówki 294,55 m2 i pow. dydaktyczne – 1446,41 m2. Kubatura budynku po przebudowie = 13.986,96 m3. Jak wynika z powyższego zestawienia powierzchni dominujący zakres robót dotyczy pomieszczeń dydaktycznych. W budynku zaprojektowano pracownie do nauki przedmiotów zawodowych i języków obcych zawodowych, kuchnię wraz z zapleczem i stołówkę, pokoje sypialne dla uczniów z pomieszczeniami sanitarnymi oraz pomieszczenia sanitarne ogólnodostępne i pomocnicze. Parter budynku dostępny będzie dla osób niepełnosprawnych z poziomu chodnika, natomiast piętro budynku poprzez dźwig osobowy. W obrysie klatki schodowej zostanie wykonany szyb panoramiczny dla dźwigu osobowego. Dźwig projektuje się jako 3-przystankowy: parter, I piętro i poddasze nieużytkowe. W ramach gruntownej przebudowy zostaną wykonane nowe stropy, posadzki, zostanie zmieniony układ pomieszczeń, Ponadto wymienione zostaną wszystkie instalacje C.O. elektryczna, wod. kan, zostanie zamontowana nowa stolarka drzwiowa i okienna zewnętrzna i wewnętrzna. Ściany zewnętrzne zostaną docieplone styropianem gr.15cm, fundamenty styropianem gr. 5 cm, posadzki na gruncie styropianem gr. 10 cm, górny strop styr. 30 cm.W ramach prac zostanie również wykonany nowy dach łącznie z więźbą dachową.", "BENEFICJENT": "POWIAT LUBACZOWSKI", "TYTUL": "Przebudowa budynku dydaktycznego służącego kształceniu zawodowemu w Zespole Szkół im. gen. Józefa Kustronia w Lubaczowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 245.37}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "2960106.69", "WARTOSC": "4866081.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem głównym projektu jest zwiększenie jakości i dostępności usług kulturalnych poprzez rozbudowę i przebudowę budynku Miejskiego Domu Kultury w Lubaczowie. Przedmiotem projektu jest przebudowa i rozbudowa budynku Miejskiego Domu Kultury w Lubaczowie na działce 2375/30. Główne wejście do budynku znajduje się w części rozbudowanej. Prowadzi ono poprzez wiatrołap do hallu głównego/korytarza, który zapewnia dostęp do klatki schodowej wraz z windą, kawiarni z zapleczem, sali kinowo-widowiskowej, sali zajęć, zaplecza higieniczno- sanitarnego i szatni. Na pierwszym piętrze znajdują się sale zajęciowe, zaplecze higieniczno-sanitarne, pokoje administracyjne i reżyserka kina. Z tego poziomu jest też dostępny balkon sali kinowej. Na drugim piętrze znajdują się dwie sale zajęciowe, pokoje biurowe, zaplecze higieniczno-sanitarne i pomieszczenia techniczne. W piwnicy zlokalizowano salę wystawienniczą (sala czterech kultur) i salę prób muzycznych, a dodatkowo zaplecze magazynowe i higieniczno-sanitarne. Realizacja projektu pozwoli na udostępnienie dla działalności MDK dodatkowych sal i stworzy możliwość poszerzania działalności kulturalnej: 1. Sala dziedzictwa wielokulturowego miasta: 67,14 m22. Mała scena muzyczna – sala prób 91,47 m23. Kawiarnia z zapleczem sceny widowiskowej 59,2m2 + 16,4m2 4. Sala plastyczna: 34,265. Sala konferencyjna: 34,036. Sala taneczna 91,44 m27. Sala konferencyjna: 68,89m28. Sala konferencyjna: 39,48 m2Korzyści wynikające z realizacji projektu:-zapewnienie właściwego komfortu osób korzystających z usług kulturalnych, w tym dostępności dla osób niepełnosprawnych-aktywizacja kulturalna i społeczna, -poprawa warunków i bezpieczeństwa pracy pracowników instytucji kultury,-zmniejszenie kosztów stałych działalności (np. zastosowanie rozwiązań energooszczędnych, prowadzących do zmniejszenia zużycia energii),Zakres rzeczowy: rozbudowana pow. 969,65m2 a przebudowana pow. 905,67 m2. MDK posiada obecnie 3 sale, po rozbudowie będzie do dyspozycji 10 sal.", "BENEFICJENT": "MIEJSKI DOM KULTURY IM. ALEKSANDRA SAS-BANDROWSKIEGO W LUBACZOWIE", "TYTUL": "Rozbudowa i przebudowa budynku Miejskiego Domu Kultury w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 243.05}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "2627394.10", "WARTOSC": "3768201.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest zmniejszenie zapotrzebowania na energię cieplną w dwóch budynkach szkolno-oświatowych na terenie Gminy Miejskiej Lubaczów i tym samym zmniejszenie kosztów za dostarczane paliwo do produkcji energii w tych budynkach. W ramach projektu planuje się przeprowadzić kompleksową termomodernizację budynku Przedszkola Miejskiego Nr 2 oraz budynku Szkoły Podstawowej Nr 1 z Publicznym Gimnazjum Nr 1 w Lubaczowie. Budynek Przedszkola Miejskiego Nr 2 o powierzchni ogrzewanej 1 856,64 m2 zasilany jest w ciepło z własnej kotłowni gazowej wbudowanej, przegrody budowlane nie posiadają izolacji termicznej, a cześć stolarki okiennej i drzwiowej nie spełnia wymaganej przenikalności cieplnej. Instalacja grzewcza jest skorodowana, nieszczelna i brak jest regulacji miejscowej, wentylacja grawitacyjna nie działa prawidłowo. Budynek Szkoły Podstawowej Nr 1 z Publicznym Gimnazjum Nr 1 o powierzchni ogrzewanej 5 591,63 m2 również zasilany jest z własnej kotłowni gazowej, przegrody budowlane i cześć stolarki nie spełnia wymaganej przenikalności cieplnej. Instalacja grzewcza jest skorodowana, nieszczelna i brak jest regulacji miejscowej, wentylacja grawitacyjna i mechaniczna nie działają skutecznie. Dla obydwu budynków planuje się docieplenie ścian zewnętrznych i fundamentowych, ocieplenie stropodachów, wymianę części stolarki okiennej i drzwiowej, wykonanie wentylacji mechanicznej z odzyskiem ciepła w wybranych pomieszczeniach, wymianę instalacji ogrzewania oraz w budynku przedszkolnym wymianę instalacji ciepłej wody użytkowej. Wymienione prace modernizacyjne przyczynią się do zmniejszenia łącznego zużycia energii w budynkach o 816,09 MWh rocznie, co spowoduje zmniejszenie emisji CO2 do atmosfery w ilości 164,85ton/rok. Koszty zakupu paliwa do produkcji energii spadną o 178 940,26 zł/rok.", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW", "TYTUL": "Termomodernizacja budynków jednostek oświatowych Gminy Miejskiej Lubaczów", "DOFINANSOWANIE_UE_PER_CAPITA": 215.73}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2015-06-22", "DOFINANSOWANIE": "2349930.66", "WARTOSC": "3516146.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt będzie realizowany w mieście Lubaczów, gminie Lubaczów, w powiecie lubaczowskim, w województwie podkarpackim, na terenie aglomeracji Lubaczów. Zakres rzeczowy projektu obejmuje budowę nowej sieci kanalizacji sanitarnej o długości 2,59km przy ulicy Przemysłowej oraz modernizację istniejącej sieci ogólnospławnej o długości 1,71km przy ul. Wyszyńskiego i Unii Lubelskiej. Planowa liczba RLM podłączonych w ramach realizacji projektu wyniesie 321 osób.", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW", "TYTUL": "Porządkowanie gospodarki wodno-ściekowej na terenie aglomeracji Lubaczów", "DOFINANSOWANIE_UE_PER_CAPITA": 192.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-01-23", "DOFINANSOWANIE": "2084572.60", "WARTOSC": "2454525.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości usług zdrowotnych w regionie. Zapewnione będzie to poprzez zakup aparatury medycznej i sprzętu medycznego dla bloku operacyjnego (Oddział Chirurgii Ogólnej, Oddział Chirurgii Urazowo – Ortopedycznej, Oddział Ginekologiczno -Położniczy) oraz dla Pracowni Endoskopowej, Pracowni Rendgenodiagnostyki Ogólnej i Pracowni USG. Dzięki temu zapewniona będzie wysoka jakość świadczonych przez szpital usług i dostęp do nich mieszkańcom powiatu lubaczowskiego. Cele szczegółowe projektu:- poprawa warunków leczenia, zmniejszenie czasu oczekiwania na skorzystanie z usług zdrowotnych,- poprawa jakości i skuteczności przeprowadzanych zabiegów- wzrost ilości przeprowadzanych zabiegów i skrócenie czasu ich wykonania poprzez zapewnienie aparatury i sprzętu medycznego,- ograniczenie awaryjności i zwiększenie efektywności pracy poprzez zapewnienie aparatury i sprzętu medycznego,- poprawa warunków i bezpieczeństwa pracy personelu medycznego W ramach projektu zakupione zostaną: 1. Cyfrowy aparat RTG typu uniwersalny kostno płucny, z kolumną jezdną podłogową - 1 szt. 2. Gastroskop wideo HDTV 1080p. 1 szt. 3. Kolonoskop wideo HDTV 1080p. - 1 szt. 4. Automatyczna myjnia termiczna do endoskopów z drukarką – 2 szt. 5. Zestaw endoskopowy - 1 szt. 6. Aparat ultrasonografczny - 1 szt. 7. Zestaw laparoskopowy - 1 szt 8. Zestaw Artroskopowy - 1 szt. 9. Zestaw Wideoduodenoskop - 1 sztDzięki projektowi spełnione zostaną następujące wskaźniki produktu: Liczba wspartych podmiotów leczniczych - 1 szt.; Nakłady inwestycyjne na zakup aparatury medycznej - 2 495 000,00 zł, Liczba zakupionych wyrobów medycznych - 10 szt. . Wskaźnikiem rezultatu będzie Ludność objęta ulepszonymi usługami zdrowotnymi - 13013 osób; Liczba doposażonych obiektów podmiotów leczniczych - 1 szt.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LUBACZOWIE", "TYTUL": "Modernizacja wyposażenia medycznego Szpitala Powiatowego w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 171.16}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "9900256.32", "WARTOSC": "16106400.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Głównym celem projektu jest uzyskanie 4,28 MW dodatkowej zdolności wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup instalacji fotowoltaicznych, powietrznych pomp ciepła z zasobnikami ciepłej wody oraz kotłów na biomasę. Zamontowane instalacje OZE pozwolą na obniżenie zużycia nieodnawialnych źródeł energii. Zmniejszy się emisja szkodliwych substancji, co w efekcie wpłynie na poprawę jakości powietrza w regionie.Realizacja projektu przyczyni się do wypełnienia założeń Strategii Europa 2020. W dokumencie określono cele stawiane wobec UE, do których należy m.in. cel „20/20/20” w zakresie klimatu i energii. Przedmiotowa inwestycja przyczyni się do osiągnięcia tego celu, ponieważ nastąpi zwiększenie produkcji energii ze źródeł odnawialnychPrzedmiotem projektu jest zakup i montaż instalacji odnawialnych źródeł energii w gminach objętych projektem: Lubaczowie, Horyńcu – Zdrój, Baranowie Sandomierskim, Gorzycach oraz miast Lubaczów, Narol i Nowa Dęba. Zostanie zamontowanych 936 instalacji fotowoltaicznych, 45 kotłów na biomasę oraz 135 powietrznych pompy ciepła.", "BENEFICJENT": "GMINA LUBACZÓW", "TYTUL": "Rozwój odnawialnych źródeł energii na terenie gmin: Baranów Sandomierski, Gorzyce, Horyniec-Zdrój, Lubaczów, miast Lubaczów, Narol, Nowa Dęba", "DOFINANSOWANIE_UE_PER_CAPITA": 126.96}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1539141.09", "WARTOSC": "1810754.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt przewiduje: 1. Budowę lądowiska naziemnego przy budynku SP ZOZ w Lubaczowie (roboty budowlane i instalacyjne); 2. Zakup wyposażenia medycznego; 3. Zakup i montaż drzwi automatycznych wraz z kurtyną powietrzną.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LUBACZOWIE", "TYTUL": "Zwiększenie bezpieczeństwa zdrowotnego w Powiecie Lubaczowskim poprzez zakup sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego i budowę lądowiska dla helikopterów w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 126.37}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-03", "DOFINANSOWANIE": "1407573.46", "WARTOSC": "1655968.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Skrócony opis projektu został sporządzony zgodnie obowiązującą instrukcją wypełniania wniosku o dofinansowanie. Cel główny projektu (zgodnie z metodykąSMART): Podniesienie jakości i atrakcyjności kształcenia w 8 szkołach Pow. Lubaczowskiego (woj. podkarpackie) poprzez nabycie kwalifikacji przez wszystkich146 n-li (118K) objętych wsparciem, podniesienie kompetencji u min. 90% uczniów spośród 745 objętych P (313K) oraz doposażenie szkół w pomocedydaktyczne i narzędzia (w tym TIK) do końca VI 2022r.Gr. docelowa: uczniowie, nauczyciele i szkoły znajdujące się na terenie PL realizujących kształcenie ogólne:- Liceum Ogólnokształcące w Lubaczowie- Liceum Ogólnokształcące, Technikum, Branżowa Szkoła I Stopnia w Zespole Szkół w Lubaczowie- Szk. Podst. Nr 4, Szkoła Branżowa I Stopnia, Szk. Podst. Nr 3 z zasp. rewalid., Szk. Specjalna Przyspos. do Pracy w Zespole Placówek w Lubaczowie.Rezultaty:- wzrost komp. kluczowych u 671 uczniów (282K)- wzrost komp. i kwalifikacji u 146 n-li (118K)- doposażenie 8 szkółP realizuje typy: 1,2,3,4 określone w regulaminie konkursu, realizowane działania to:- kształcenie komp. kluczowych niezbędnych na rynku pracy oraz właściwych postaw,- tworzenie warunków dla nauczania opartego na metodzie eksperymentu,- wsparcie na rzecz zwiększenia wykorzystania TIK w procesie nauczania oraz rozwijania komp. informatycznych,- programy wspomag. szkoły w procesie indywidual. pracy z uczniem ze specjal. potrzebami.Działania te będą realizowane w ramach 6 określonych w P zadań, prowadzone analogicznie i równolegle w 8 szkołach objętych wsparciem:1.Wsparcie LO Lubaczów (wsparcie n-li i doposażenie)2.Wsparcie LO Lubaczów (wsparcie uczniów)3.Wsparcie ZS Lubaczów (wsparcie n-li i doposażenie)4.Wsparcie ZS Lubaczów (wsparcie uczniów)5.Wsparcie ZP Lubaczów (wsparcie n-li i doposażenie)6.Wsparcie ZP Lubaczów (wsparcie uczniów)", "BENEFICJENT": "POWIAT LUBACZOWSKI", "TYTUL": "Wzrost jakości kształcenia ogólnego w szkołach powiatu lubaczowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 115.57}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1355763.19", "WARTOSC": "2456159.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt dotyczy termomodernizacji czterech budynków mieszkalnych wielorodzinnych zlokalizowanych na osiedlu Jagiellonów w Lubaczowie.W ramach prac modernizacyjnych zaplanowano: - docieplenie ścian zewnętrznych, - wymianę stolarki okiennej i drzwiowej, - remont loggii, - wymianę zaworów na termostatyczne.Realizacja inwestycji pozwoli na uzyskanie:- Ilość zaoszczędzonej energii cieplnej 2 282,45 GJ/rok- Szacowany roczny spadek emisji gazów cieplarnianych 153,66 t- Powierzchnia użytkowa budynków poddanych termomodernizacji 11 715,60 m2- Oszczędność kosztów zaopatrzenia w energię 106 684,94 zł/rok.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W LUBACZOWIE", "TYTUL": "Termomodernizacja budynków mieszkalnych wielorodzinnych na Os. Jagiellonów w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 111.31}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2018-03-16", "DATA_START": "2015-09-30", "DOFINANSOWANIE": "924762.29", "WARTOSC": "1546280.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem głównym projektu jest wyrównywania szans edukacyjnych i zapewnienia wysokiej jakości usług edukacyjnych w dwóch obiektach oświatowych. Cel ten zostanie zrealizowany poprzez realizację celów szczegółowych jakie wynikają z analizy problemów i potrzeb beneficjentów. Cele te zostały określone następująco: 1) dostosowanie placówek do potrzeb osób niepełnosprawnych 2) doposażenia w nowoczesny sprzęt ICT i materiały dydaktyczne pracowni edukacyjnych 3) podniesienie kompetencji matematyczno-przyrodniczych i zainteresowania naukami ścisłymi. 4) podniesienie sprawności fizycznej uczniów poprzez modernizację sali gimnastycznej wraz z wyposażeniem 5) Poprawa warunków użytkowania obiektów użyteczności publicznej", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW", "TYTUL": "Remont 9 sal dydaktycznych, przebudowa sali gimnastycznej oraz zakup pomocy dydaktycznych w Szkole Podstawowej nr 2 oraz Publicznym Gimnazjum nr 2 w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 75.93}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "912862.42", "WARTOSC": "1207505.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem ogólnym projektu jest poprawa warunków edukacji ogólnej ponadgimnazjalnej w powiecie lubaczowskim. Cele szczegółowe projektu to: - poprawa dostępności budynku sali gimnastycznej LO dla osób niepełnosprawnych, - poprawa warunków realizacji minimum programowego w zakresie sprawności fizycznej uczniów LO poprzez zwiększenie dostępności do infrastruktury sportowej, - wyposażenie pracowni biologicznej LO w sprzęt i pomoce dydaktyczne umożliwiające przekaz wiedzy w najwyższym standardzie. W ramach zadania zostaną wykonane: 1) Boisko wielofunkcyjne o nawierzchni syntetycznej o wym. 32,0x44,0m (po 2 pola gry do koszykówki i siatkówki, pole gry do piłki ręcznej); 2) kort tenisowy o nawierzchni z trawy sztucznej o pow. 667,,22 m2,; 3) Ogrodzenie boiska wielofunkcyjnego i kortu tenis – 221,00 mb; 4) Odwodnienie płyty boiska (przyłącz kanalizacji deszczowej, rów otwarty z ciekiem betonowym drogowym na dnie, drenaż odwadniający kort i boisko wielofunkcyjne), 5) Niezbędne dojście do boisk z kostki betonowej o szerokości 2,0 m; 6) Podjazd dla niepełnosprawnych z dojściem wykonany z kostki brukowej 6 cm; 7) Demontaż jednych starych drzwi zewnętrznych i montaż nowych dwuskrzydłowych (przy podjeździe); 8) Przebudowę szatni i zaplecza sanitarnego łącznie z magaz. na sprzęt sportowy. Roboty obejmują wyburzenia i zamurowania, wymianę posadzek łącznie z ich dociepleniem styropianem grubości 10cm, wymianę stolarki drzwiowej wewnętrznej, demontaż i montaż nowych instalacji c.o. wod. kan i elektr.. Dzięki dociepleniu posadzek, wymianie instalacji CO oraz elektrycznej aluminiowej na miedzianą łącznie z montażem lamp energooszczędnych ulegnie poprawie efektywności energetycznej budynku; 9) Zakupione pomoce dydaktyczne do pracowni biologicznej (laptop-szt. 8; projektor multimedialny-szt.1; ekran elektryczny-szt.1; telewizor 49”-szt.1; mikroskop szkolny z kamerą USB – szt. 8; gablota ekspozycyjna stojąca – szt. 5; stół laboratoryjny wyspowy z szafkami i nadstawkami na odczynniki– 1 szt.", "BENEFICJENT": "POWIAT LUBACZOWSKI", "TYTUL": "Budowa boiska szkolnego, przebudowa sali gimnastycznej oraz zakup pomocy dydaktycznych w Liceum Ogólnokształcącym w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 74.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "885974.62", "WARTOSC": "1502524.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem głównym projektu jest polepszenie warunków edukacji wspierających kluczowe umiejętności uczniów oraz wpływających na sprawność fizyczną uczniów w Szkole Podst. im. Jana Pawła II w Oleszycach oraz Publicznym Gimnazjum im. Orła Białego w Oleszycach. Cele szczegółowe: • Umożliwienie nauki w profesjonalnie wyposażonych pracowniach mat.-przyrod, Umożliwienie nauki w pracowniach TIK profesjonalnie wyposaż. w nowoczesny sprzęt ICT i materiały dydakt. w szkołach: podst.i gimn. w Oleszycach,stworzenie warunków do odbywania zajęć dydakt. na wysokim poziomie,poprawa wyników nauczania uczniów szkół: podst. i gimn. w zakresie nauk mat. - przyrod. i TIK,stworzenie warunków do rozwoju talentów w zakresie nauk mat. - przyrod. i TIK,poprawa warunków korzystania z obiektów sport.dzieciom i młodzieży szkolnej z terenu G. Oleszyce,zwiększenie dostępu do infrast. sportowej dla społecz. lokalnej oraz młodzieży pozaszkol. G.Oleszyce,wzrost znaczenia kultury fiz. i sportu,poprawa stanu wydolności i sprawności fizycz. uczniów,poprawa warunków odbywania zajęć wf,stworzenie warunków dla korekcji wad postawy młodzieży szkol,stworzenie możliwości rozwijania talentów i zainteresowań w dziedzinie sportu,stworzenie możliwości organizowania kursów tanecznych, imprez okoliczn., zawodów międzyszkolnych • stworzenie warunków do rozwoju talentów • zwiększenie możliwości równomiernego dostępu do edukacji i sportu, zapewnienie osobom niepełnosp. łatwego dostępu do sali sportowej Przedmiotem projektu jest przebudowa sali gimn.wraz z zapleczem przy SP i wyposaż. sali gimn. i siłowni, oraz wyposażenie pracowni TIK oraz pracowni mat.-przyrod. w SP i Gimn. w Oleszycach ( po 1 pracowni TIK i 1 mat.-przyrod. w każdej placówce) w celu przystos. obiektu do spełniania funkcji usług oświaty Zakres rzeczowy : 1. Zlecenie opracow. studium wykonaln. 2. Prace budowlane, instalacyjne i wyposaż. sali gimn. i siłowni 3. Wyposażenie pracowni dydakt. 4. Wyłonienie inspektora nadzoru 5. Promocję projektu", "BENEFICJENT": "GMINA OLESZYCE", "TYTUL": "Poprawa warunków edukacji wspierających kluczowe umiejętności w Gminie Oleszyce", "DOFINANSOWANIE_UE_PER_CAPITA": 72.74}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-08-12", "DOFINANSOWANIE": "2572836.34", "WARTOSC": "3057105.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy", "OPIS": "Przedmiotem projektu jest implementacja 97 E-Usług na poziomie 3[15szt.] i 4 dojrzałości[82szt.], w tym e-usługi A2A 12szt.; A2B 14szt.; A2C 17szt., udostępnionych dla społeczności za pomocą portalu (e-platformy), który zintegruje i umożliwi w jednym miejscu dostęp do wszystkich wdrożonych w ramach niniejszego projektu e-usług. Projekt dotyczy utworzenia zintegrowanej platformy wymiany danych, która zautomatyzuje, ujednolici i usprawni procesy Gmin konsorcjum związane z zapewnieniem bezpieczeństwa i porządku publicznego. W ramach projektu zapewniona zostanie interoperacyjność publicznych systemów teleinformatycznych określonych w Ustawie z dn.4.03.2010r. o infrastrukturze informacji przestrzennej (Dz.U.Nr76,poz.489 z późn.zm.) i Rozporządzeniu Rady Ministrów z dn.12.04.2012r. w sprawie Krajowych Ram Interoperacyjności. Projekt zapewnia oszczędności oraz uproszczenia administracyjne dla przedsiębiorców i obywateli poprzez wdrożenie e-systemu, mającego na celu rozbudowanie funkcjonalności już istniejącego systemu, gdzie każdy zainteresowany będzie mógł sprawdzić stan swoich spraw, konta, płatności itp.System będzie posiadał możliwość zawarcia transakcji np. w sprawie płatności za podatki. Transakcja będzie potwierdzona uwierzytelnieniem użytkownika w EPUAP. Projektowany System teleinformatyczny zapewni spełnienie wymagań WCAG2.0. Projekt spełnia standardy bezpieczeństwa wdrażanych systemów informatycznych oraz przetwarzania danych zgodnie z obowiązującym prawem. Projektowanie usług będzie realizowane w oparciu o metody projektowania zorientowane na użytkownika. W ramach projektu e-Usług dla mieszkańców będą wykorzystane najnowsze technologie TIK. Grupę docelową stanowią mieszkańcy gmin, przedsiębiorstwa. Celem głównym projektu jest podniesienie jakości oraz rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez gminy: Lubaczów, Narol, Horyniec-Zdrój, Wielkie Oczy i Gmina Miejska Lubaczów poprzez poprawę komunikacji i interoperacyjności.", "BENEFICJENT": "GMINA LUBACZÓW", "TYTUL": "Cyfrowy Urząd, e Usługi w gminach Powiatu Lubaczowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 67.24}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "711344.72", "WARTOSC": "1367761.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt jest istotnym elementem strategicznych planów rozwojowych firmy, mających na celu wdrożenie do praktyki gospodarczej innowacyjnej usługi, powstałej w oparciu o wyniki zleconych przez Przedsiębiorstwo prac badawczo- rozwojowych. Efektem podejmowanych działań będzie wdrożenie do obecnej oferty handlowej Falkon International Sp. z. o.o. innowacyjnej usługi układania nawierzchni tymczasowych na terenach podmokłych przy wykorzystaniu płyt kompozytowych. Wprowadzona usługa stanowić będzie innowację w skali świata oraz docelowo wygenerowane zostaną następujące korzyści: efektywny i mobilny sposób świadczenia usługi, wytrzymałość wykonanej nawierzchni na ekstremalne obciążenia, ochrona środowiska naturalnego, zagwarantowanie efektywności i bezpieczeństwa pracy ludzi. Projekt dotyczy zakupu niezbędnego, wysokiej jakości środków trwałych, które umożliwią rozpoczęcie świadczenia innowacyjnych usług. Dywersyfikacja dotychczasowej oferty Spółki i wprowadzenie na rynek nowej usługi w konsekwencji skutkować będzie podniesieniem poziomu konkurencyjności Falkon International Sp. z o.o. , a także zwiększeniem procentowego udziału i pozyskaniem nowych klientów na rynku polskim, a także europejskim. Z perspektywy długoterminowego rozwoju działalności gospodarczej Wnioskodawcy realizacja projektu wpłynie na wzmocnienie potencjału innowacyjnego firmy, a także na podejmowanie dalszych inwestycji rozwojowych.", "BENEFICJENT": "FALKON INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Falkon International Sp. z o.o. poprzez wdrożenie, w oparciu o przeprowadzone prace B+R, innowacyjnej usługi układania nawierzchni tymczasowych na terenach podmokłych.", "DOFINANSOWANIE_UE_PER_CAPITA": 58.4}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-23", "DOFINANSOWANIE": "710556.56", "WARTOSC": "845952.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Przedmiotem przedsięwzięcia jest głęboka termomodernizacja budynku Komendy Powiatowej Państwowej Straży Pożarnej w Lubaczowie. Budynek zlokalizowany jest na działce o nr ewidencyjnym 4296, położonej na terenie miasta Lubaczów, przy ul. Jana III Sobieskiego 13, w gminie Lubaczów, powiat lubaczowski, woj. podkarpackie. Budynek będący przedmiotem projektu w 1994 r. został zaadaptowany na potrzeby KP PSP w Lubaczowie.", "BENEFICJENT": "KOMENDA POWIATOWA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBACZOWIE", "TYTUL": "Termomodernizacja budynku Komendy Powiatowej Państwowej Straży Pożarnej w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 58.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4860521.00", "WARTOSC": "5736464.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol", "OPIS": "Celem projektu jest zachowanie populacji 4 zagrożonych gatunków nietoperzy: podkowca małego (Rhinolophus hipposideros), mopka (Barbastella barbastellus), nocka Bechsteina (Myotis bechsteinii) i nocka dużego (Myotis myotis) oraz stworzenie warunków do wzrostu ich liczebności poprzez zachowanie czterech letnich kolonii rozrodczych wraz ze wzrostem liczebności nietoperzy w kolonii, zwiększenie liczby zimowisk (bunkrów) zasiedlonych w okresie hibernacji przez nietoperze wraz ze zwiększeniem prawdopodobieństwa udanej hibernacji. Działania ochronne które zostaną objęte projektem to: ochrona letnich stanowisk nietoperzy poprzez remonty dachów budynków, budowę platform na guano oraz remont konstrukcji budynku, prace adaptacyjne (przystosowawcze), stwarzające warunki do wzrostu liczebności nietoperzy w koloniach letnich, ochrona zimowisk nietoperzy poprzez ograniczenie dostępu ludzi do miejsc hibernacji nietoperzy, prace adaptacyjne (przystosowawcze), stwarzające warunki do zajmowania nowych stanowisk hibernacyjnych i polepszające warunki schronienia dla obecnie zajmowanych stanowisk zimowych, stwarzanie nowych miejsc ukrycia/rozrodu w siedliskach leśnych. Wszystkie działa ochrony czynnej przewidziane są do realizacji w 6 obszarach Natura 2000: Uroczyska Roztocza Wschodniego PLH060093, Horyniec PLH180017, Kościół w Równem PLH180036, Kościół w Skalniku PLH180037, Rymanów PLH180016, Ostoja Czarnorzecka PLH180027. Ochrona nietoperzy realizowana będzie na terenie powiatów: tomaszowskiego (woj. lubelskie), lubaczowskiego, krośnieńskiego, jasielskiego, sanockiego, brzozowskiego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W RZESZOWIE", "TYTUL": "Ochrona zagrożonych gatunków nietoperzy w ramach sieci Natura 2000 w województwie podkarpackim.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "654326.60", "WARTOSC": "1069041.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "W ramach projektu Wnioskodawca - Fabryka Maszyn Lubaczów - zamierza zrealizować zakup i montaż instalacji fotowoltaicznej na gruncie - na działce 4620 - zlokalizowanej w Lubaczowie, przy ul. Mazury 1. Mając na uwadze tzw. kryteria wejścia (powierzchnia dachu, szacunki dotyczące nasłonecznienia i zapotrzebowania na energię elektryczną wnioskodawcy), wnioskodawca oszacował wstępne parametry techniczne planowanej instalacji fotowoltaicznej. Instalacja składa się m.in. z 588 sztuk paneli o mocy jednostkowej 340 Wp oraz 7 falowników. Stacja transformatorowa znajduje się na działce 4616/4 (ul. Mazury 1, Lubaczów). Wnioskodawca posiada prawo do dysponowania nieruchomościami niezbędnymi do realizacji i zachowania trwałości projektu na podstawie wieczystego użytkowania. Realizacja projektu obejmuje : Zadanie 1 - Wykonanie dokumentacji technicznej instalacji oraz zakup i montaż instalacji fotowoltaicznej do końca II kw 2020 Zadanie 2 - Nadzór inwestorski Zadanie 3 - Modernizacja stacji transformatorowej do końca III kw 2020r", "BENEFICJENT": "FABRYKA MASZYN LUBACZÓW", "TYTUL": "„Niezależność energetyczna firmy FABRYKA MASZYN LUBACZÓW poprzez inwestycję w zakresie OZE”", "DOFINANSOWANIE_UE_PER_CAPITA": 53.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "620500.00", "WARTOSC": "730000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest wzrost jakości kształcenia na poziomie ogólnym realizowanym przez 3 szkoły podstawowe z Gminy Lubaczów, przez wdrożenie w okresie od 01.01.2017 r. do 30.06.2018 r. programu rozwojowego obejmującego kształtowanie i rozwijanie u 292 uczniów kompetencji kluczowych niezbędnych na rynku pracy, doskonalenie umiejętności i kompetencji zawodowych 48 nauczycieli oraz doposażenie ww. Szkół w pomoce dydaktyczne i narzędzia niezbędne do realizacji programów nauczania. Zadania w projekcie obejmują: - doposażenie pracowni przyrodniczych Szkoły Podstawowej w Młodowie, Szkoły Podstawowej w Baszni Dolnej, Społecznej Szkoły Podstawowej w Załużu, - doposażenie ww. Szkół w pomoce dydaktyczne i narzędzia TIK, - zakup autorskich programów zajęć pozalekcyjnych dla uczniów ww. Szkół, - realizację programów zajęć pozalekcyjnych dla uczniów ww. Szkół, wspierających rozwój kompetencji kluczowych, - realizację doradztwa edukacyjno-zawodowego dla uczniów klas VI ww. Szkół, - realizację szkoleń dla nauczycieli zatrudnionych w ww. Szkołach. Projekt obejmie szkoły, dla których organem prowadzącym jest Gmina Lubaczów (Szkoła Podstawowa w Młodowie i Szkoła Podstawowa w Baszni Dolnej) oraz Stowarzyszenie Inicjatyw Społeczno-Gospodarczych Gminy Lubaczów (Społeczna Szkoła Podstawowa w Załużu).", "BENEFICJENT": "GMINA LUBACZÓW", "TYTUL": "Wzrost jakości kształcenia ogólnego w szkołach podstawowych gminy Lubaczów.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.94}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "489730.68", "WARTOSC": "576153.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest popr. jakości życia, a tym samym społ. funkcj. dzięki utrzymaniu spr. fiz. oraz redukcji barier i braków w zaspok podst. potrzeb życ. 26 mieszk. Lubaczowa (21K i 5M) zagroż. ubóstwem lub wyklucz. społ. z powodu niepełnospr. lub/i niesamodzieln.poprzez udziel. tym os. wsparcia w f. usług społ., tj. usług asystenckich, opiek. i specjalist. usług opiek. w okresie 1.01.2018 r. - 31.03.2020 r. Efektem realiz.projektu będzie popr.jakości codz. funkcj. w miejscu zamieszk., przeciwdział. pogarszaniu się spr. fiz.,zwiększ. udziału w życiu społ. UP, a także popr. dostępu do usług opiek. i wdrożenie nowej f. wsparcia (usł. asyst.).Poprzez realiz. projektu zwiększy się licz. wspartych w programie miejsc świadcz.usług społ.istniejących po zakończ. projektu o wartość docel. 5, zwiększy się licz. utworz. miejsc świadcz. usług asystenckich i opiek. istniejących po zakończeniu projektu o wartość docel. 5, nastąpi popr. jakości funkc. lub utrzymanie sprawności fiz. przez 20% UP objętych wsparciem w f. usług asyst. i pielęgnac. Usł. asyst. będą świadcz.: dla os. niepełnospr. - 6 UP - 4 K i 2 M przez 1 asystentkę (etat). Usługi opiek. i specjalist. usł. opiek. dla osób niesamodz. 20 UP (17 K, 3M)przez 3 opiekunów (2K, 1 M) zatr. na etat i rehabilitantkę (um.-zlecenie), w tym również w godz. popoł. i w dni wolne od pracy. W razie takiej koniecz.UP będą obejmowani 2 rodz.wsparcia. Szczegół. zakres i wymiar usług zost. określ. indywid. dla każdej os.i udok. w kontrakcie trójstr. zawartym pomiędzy os. korzyst. ze wsparcia,os. świadczącą usługi oraz kierownikiem MOPS. Usł. będą świadcz. przez kadrę posiad. wymag. kwalifik.. UP osiągający doch. nie przekracz. kryt. doch. z art. 8 us. o pomocy społ. będą kwalifik. do udziału w pierwszej kolejności. UP znajd. się w trudnej syt. życiow.otrzymają pomoc finans. w f. zasiłków zg. z us. o pomocy społ. Os., których doch. przekroczy kryt. doch. z us. o pomocy społ. będą ponosić cz. odpłatność zg. z uchwałą RM w tym zak", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W LUBACZOWIE", "TYTUL": "Usługi opiekuńcze i asystenckie dla mieszkańców Lubaczowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.21}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-25", "DOFINANSOWANIE": "438768.53", "WARTOSC": "524633.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt dotyczy głębokiej modernizacji energetycznej czterech wielorodzinnych budynków mieszkalnych Wspólnoty Mieszkaniowej \"Zameczek\" w Lubaczowie (na działce ewid. o nr 4007/3). Zakres planowanych w ramach projektu prac wynikający z przeprowadzonych audytów energetycznych pozostaje identyczny dla każdego z modernizowanych budynków i obejmuje:- wymianę stolarki okiennej (12 szt. dla każdego budynku) i drzwiowej (4 szt. dla każdego budynku),- termomodernizację stropów zewnętrznych (pod nieogrzewanym poddaszem),- termomodernizację ścian zewnętrznych,- termomodernizację stropów wewnętrznych (nad piwnicą).Celem głównym realizacji zaplanowanych w ramach projektu działań jest zwiększenie efektywności energetycznej czterech wielorodzinnych budynków mieszkalnych. Realizacja przedmiotowej inwestycji pozwoli na uzyskanie dla każdego z budynków wskaźnika EP na poziomie 457,17 (kWh/m2rok) oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 69,63 %. Projekt realizuje cel strategiczny wynikający z Planu Gospodarki Niskoemisyjnej dla Miasta Lubaczów na lata 2015 - 2020.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA \"ZAMECZEK\" W LUBACZOWIE", "TYTUL": "Termomodernizacja czterech wielorodzinnych budynków mieszkalnych Wspólnoty Mieszkaniowej \"Zameczek\" w Lubaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.02}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "571327.29", "WARTOSC": "832281.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Głównym celem projektu jest uzyskanie 106,7 MWh dodatkowej produkcji energii elektrycznej oraz 183,35 MWh dodatkowej produkcji energii cieplnej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup i montaż trzech instalacji fotowoltaicznych o łącznej mocy 0,11 MW. Dla Oczyszczalni Ścieków w Załużcu zaprojektowana została instalacja o mocy 33,9 kW, a dla Stacji Uzdatniana Wody w Wólce Krowickiej i Mokrzycy po dwie instalacje o mocy 39,9 kW każda.Oprócz tego zamontowane zostaną dwa kotły na biomasę o mocy 40 kW każdy: w OSP Krowica Holodowska i w Oczyszczalni Ścieków w Horyńcu Zdroju (łączna moc 0,08 MW). Przedsiębiorstwa oraz OSP zużywają znaczne ilości energii elektrycznej, co przekłada się na wysokie opłaty za energię. Realizacja projektu przyczyni się do redukcji tych kosztów. Kolejną korzyścią będzie znaczne uniezależnienie się od zewnętrznych dostawców energii. W razie awarii sieci nie będzie konieczne wstrzymanie oczyszczania wody i ścieków.Realizacja projektu przyczyni się do spełnienia wymagań Pakietu klimatycznego - zwiększy się produkcja energii elektrycznej i cieplnej ze źródeł odnawialnych. Przedmiotem projektu jest zakup i montaż instalacji odnawialnych źródeł energii w gminach objętych projektem: Lubaczowie i Horyńcu – Zdroju. Zamontowane zostaną trzy instalacje fotowoltaicznych o łącznej mocy 0,11 MW oraz dwa kotły na biomasę o mocy 40 kW każdy.", "BENEFICJENT": "GMINA LUBACZÓW", "TYTUL": "Rozwój odnawialnych źródeł energii na terenie gmin Lubaczów i Horyniec-Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 33.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-23", "DOFINANSOWANIE": "385785.86", "WARTOSC": "594959.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem ogólnym projektu jest zwiększenie efektywności energetycznej budynku. Budynek jest zarządzany przez Miejski Zakład Gospodarki Komunalnej i Mieszkaniowej w Lubaczowie. Zarządca wynajmuje budynek podmiotom świadczącym usługi lecznicze. Są to Niepubliczne Zakłady Opieki Zdrowotnej świadczące usługi w ramach umowy z NFZ oraz prywatne gabinety (Porad Pielęgniarskich, Pracownia Protetyczna Technik Dentystycznych, Prywatna praktyka lekarska – Gabinet Ginekologiczny i Urologiczny). Dotychczasowy stan techniczny i energetyczny budynku objętego projektem jest dalece niezadowalający. Budynek wykazuje znaczne straty energii cieplnej co spowodowane jest nieocieplonymi ścianami, stropodachem oraz nieefektywną instalacją centralnego ogrzewania. Wskaźnik EP budynku dla c.o. i c.w.u. wynosi 242,14 [kWh/m2]. Obliczeniowe zużycie ciepła na c.o. i c.w.u. w stanie istniejącym (po uwzględnieniu sprawności systemu grzewczego i przerw w ogrzewaniu) wynosi 1488,14 GJ/rok. Przedsięwzięcie polegać będzie na termomodernizacji budynku obejmującej docieplenie ścian zewnętrznych, ścian fundamentowych, stropodachu wentylowanego, wymiana stolarki okiennej i drzwiowej w celu spełnienia warunków technicznych dla izolacyjności przegród budowlanych dla 2021 roku oraz modernizacja instalacji grzewczej.", "BENEFICJENT": "GMINA MIEJSKA LUBACZÓW", "TYTUL": "Poprawa efektywności energetycznej budynku usług medycznych w Lubaczowie przy ul. Kopernika 1", "DOFINANSOWANIE_UE_PER_CAPITA": 31.67}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "372147.76", "WARTOSC": "437820.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest zwiększenie liczby miejsc w OWP oraz zwiększenie dostępu do wysokiej jakości usług świadczonych w OWP w SOSW przy Zespole Placówek im. Jana Pawła II w Lubaczowie, poprzez rozszerzenie i realizację dodatkowej oferty edukacyjnej . Projekt skierowany jest do grupy celowej obejmującej zakresem podmiotowym dzieci w wieku od 3 do 7 lat, uczęszczających do oddziałów przedszkolnych w SOSW w Lubaczowie, na terenie woj. podkarpackiego. W ramach projektu zostaną realizowane poniższe zadania: 1. Sensoryczny plac zabaw - zajęcia stymulujące rozwój psychoruchowy. 2. Zajęcia ceramiczne. 3. Doposażenie bazy dydaktycznej oddziałów przedszkolnych wspierających rozwój psychoruchowy i poznawczy dzieci. 4. Piaskoterapia. 5. Zajęcia dla nowoutworzonej grupy. Zajęcia będą prowadzone w grupach 3-4 osobowych, z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci objętych wsparciem. Uzasadnieniem wyboru wyżej wymienionych rodzajów zajęć są potrzeby wynikające ze specyfiki pracy w placówce. W wyniku realizacji projektu nastąpi zwiększenie liczby miejsc, a wśród uczestników projektu: - nastąpi poprawa ogólnej kondycji fizycznej, - większy się rozwój zręczności, - nastąpi wzmocnienie mięśni, - poprawi się rozwój wyobraźni, - nastąpi poprawa w orientacji w przestrzeni, - nastąpi poprawa zachowań społecznych, - wzmocni się wiara we własne możliwości .", "BENEFICJENT": "POWIAT LUBACZOWSKI, ZESPÓŁ PLACÓWEK IM. JANA PAWŁA II - SPECJALNY OŚRODEK SZKOLNO - WYCHOWAWCZY", "TYTUL": "Szczęśliwy przedszkolak, zwiększenie miejsc w OWP w SOSW Lubaczów", "DOFINANSOWANIE_UE_PER_CAPITA": 30.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "333443.31", "WARTOSC": "333443.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA MASZYN LUBACZÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla FABRYKA MASZYN LUBACZÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 27.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "315476.89", "WARTOSC": "374320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu \"Działamy profesjonalnie\" jest wdrożenie w okresie od 1.01.2020 r. do 30.06.2021 r. w MOPS w Lubaczowie usprawnień organizacyjnych polegających na oddzieleniu czynności administracyjnych od świadczenia pracy i usług socjalnych. W projekcie będzie uczestniczyć 13 pracowników, w tym 7 pracowników socjalnych, asystent rodziny, 3 pracowników administracyjnych, główna księgowa i kierowniczka MOPS. W Ośrodku zostanie zmieniona struktura organizacyjna, zostaną wyodrębnione: Stanowisko ds. pierwszego kontaktu, Zespół ds. pracy socjalnej i usług oraz Zespół ds. świadczeń przyznawanych decyzją. Ocena zapotrzebowania na określoną pomoc będzie dokonywana przez pracownika socjalnego pełniącego dyżur na Stanowisku pierwszego kontaktu. W Zespole ds.pracy socjalnej i usług zadania będą wykonywane przez pracowników z II i/lub I stopniem specjalizacji. Projekt będzie realizowany w ramach 3 zadań: 1. Przygotowanie organizacyjno-techniczne do wdrożenia nowego modelu działania Ośrodka,2..Działania wspierające funkcjonowanie nowej struktury MOPS - szkolenia doskonalące pracowników, wizyty studyjne, superwizja pracy socjalnej, konsultacje psychologiczne, wsparcie eksperta w zakresie wrażania nowych rozwiązań w OPS.3. Realizacja zadań Ośrodka według nowego modelu, testowanie, wprowadzanie zmian, zatwierdzenie nowej struktury działania .Główne rezultaty projektu: - oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od pracy socjalnej i organizacji usług- wykorzystanie kwalifikacji i kompetencji pracowników socjalnych, w tym legitymujących się specjalizacją I i II stopnia w zawodzie \"pracownik socjalny\",- zwiększenie profesjonalizmu pracowników socjalnych- poprawa jakości świadczonych usług. Projekt przyczyni się do realizacji celów PO WER, drugiego celu szczegółowego Osi II Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji tj: Wzmocnienie potencjału instytucji działających na rzecz włączenia społecznego.", "BENEFICJENT": "GMINA MIEJSKA W LUBACZOWIE/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W LUBACZOWIE", "TYTUL": "Działamy profesjonalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.9}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "252280.00", "WARTOSC": "296800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest promocja przedsiębiorcy na rynku zagranicznym. Głównym celem projektu jest promowanie marki firmy która ma szansę stać się firmą rozpoznawalną na rynkach zagranicznych. Projekt dotyczy wypromowania dwóch maszyn : Skrytkomatów, które są dedykowane dla branży pocztowej Wrzutni nocnych, dedykowanych dla branży bankowości Urządzenia skrytkowe wraz z systemem zarządzania mają zastosowanie zwłaszcza w usługach pocztowych, kurierskich, szczególnie w powiązaniu z usługami wspierającymi branżę e-handlu, np. sklepami internetowymi, gdzie pożądana jest możliwość odbioru/nadania przesyłki o dowolnej porze do/przez klienta globalnego. Wrzutnia nocna pozwala na deponowanie pakietów w urządzeniu bankowym w czasie i po zakończeniu obsługi klientów przez Bank. Wrzutnia nocna to idealne rozwiązanie dla osób indywidualnych oraz przedsiębiorców, którzy dokonują częstych wpłat gotówkowych na swój rachunek. Wrzutnia umożliwia dokonywanie wpłat gotówki całodobowo. Obydwa urządzenia są nowymi, innowacyjnymi rozwiązaniami w skali świata. Urządzenia są przyjazne dla środowiska oraz dostępne dla wszystkich osób.", "BENEFICJENT": "PARCEL TECHNIK S.A.", "TYTUL": "Maszyny do wydawania i nadawania przesyłek, przyjmowania depozytów w postaci środków pieniężnych dedykowane dla branży pocztowej i bankowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.71}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "169094.90", "WARTOSC": "198935.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Celem projektu jest zwiększenie liczby miejsc wychowania przedszkolnego dla 22 dzieci (13 dz. i 9 ch.) oraz rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące sznse edukacyjne 45 dzieci (25 dz.i 20 chł.) w wieku 3-6 lat z terenów gminy i miasta Lubaczów poprzez utworzenie 22 nowych miejsc przedszkolnych w okresie od 01.09.2017 r. do 31.08.2018 r. Główne rezultaty - - utworzenie 22 nowych miejsc wychowania przedszkolnego - rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne dla 45 dzieci - doposażenie 1 OWP w niezbedny sprzęt, materiały i pomoce dydaktyczne - dostosowanie istniejącej bazy lokalowej Przedszkola do nowo tworzonych miejsc wychowania przedszkolnego Grupy docelowe - 45 dzieci z terenu gminy i miasta Lubaczów (25 chł. i 20 dz.) Główne zadania: - zajęcia z zakresu edukacji przedszkolnej - zajęcia z zakresu j.angielskiego - zajęcia specjalistyczne z logopedii - zajęcia specjalistyczne z rytmiki - wyposażenie przedszkola w niezbędny sprzęt, materiały i pomoce dydaktyczne - doposażenie przedszkola w narzędzia TIK - dostosowanie istniejącej bazy lokalowej do nowo tworzonych miejsc wychowania przedszkolnego", "BENEFICJENT": "STOWARZYSZENIE INICJATYW SPOŁECZNO - GOSPODARCZYCH GMINY LUBACZÓW", "TYTUL": "Zwiększenie liczby miejsc wychowania przedszkolnego w Przedszkolu \"Kraina Malucha\" w Dąbkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-06", "DOFINANSOWANIE": "221319.97", "WARTOSC": "494951.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce", "OPIS": "Projekt pn.„Wprowadzenie innowacyjnego produktu piekarskiego w przedsiębiorstwie Krystyna Sopel - Piekarnia poprzez zakup nowoczesnych urządzeń”. Realizacja projektu przyczyni się do wprowadzenia na rynek przez firmę Krystyna Sopel – Piekarnia nowego produktu (będącego wynikiem prac B+R) dotychczas nieprodukowanego przez zakład piekarniczy. Dodatkowo projekt ma charakter projektu innowacyjnego ze względu na wprowadzenie na rynek produktów- pieczywa gryczanego zawierającego w składzie surowcowym całe obłuszczone nasiona gryki, stanowiących zasadniczy skład preparatu FermFresh Buchweizen co przekłada się na poprawę walorów smakowych i prozdrowotnych, dłuższą świeżość i stałą dostępność produktu do wypieku. Zastosowana technologia wytworzenia w połączeniu ze składem daje nam rozwiązanie oryginalne, innowacyjne i niespotykane na rynku światowym.Celem projektu jest: wzrost konkurencyjności, usprawnienie działania oraz rozwój firmy Krystyna Sopel - Piekarnia poprzez wprowadzenie nowego innowacyjnego produktu, dzięki wyposażeniu parku maszynowego w nowoczesne urządzenia (wraz z oprogramowaniem), zapewniających najwyższą jakość i walory odżywcze i wyrobów piekarskich. Do wytworzenia w/w produktów koniecznym i osiagnięcia celu głównego jest inwestycja w rzeczowe aktywa trwałe niezbędne do wytworzenia w/w produktów(zakup maszyn i urządzeń). W ty celu planuje się zakupić 6 urządzeń. Zastosowane urządzenia jak i innowacyjne rozwiązania pozwolą uzyskać wyrób piekarski oryginalny zarówno pod względem walorów odżywczych jak i smakowychh, spełniających oczekiwania klientów w zakresie najważniejszych cech użytkowych głównie dotychczas utrzymania długiego okresu świeżości.", "BENEFICJENT": "KRYSTYNA SOPEL - PIEKARNIA", "TYTUL": "Wprowadzenie innowacyjnego produktu piekarskiego w przedsiębiorstwie Krystyna Sopel - Piekarnia poprzez zakup nowoczesnych urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.89}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "95995.81", "WARTOSC": "112936.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "Zwiększenie liczby miejsc wychowania przedszkolnego oraz stworzenie warunków równych szans w zakresie edukacji przedszkolnej dla 20 dzieci (8dz.i12chł.) w wieku 3-4l. z terenów gminy i miasta Lubaczów poprzez utworzenie 1 przedszkola (20 nowych miejsc) w okresie od 01.09.2016 r. do 31.08.2017 r. Główne rezultaty - - 20 nowych miejsc wychodznia przedszkolnego - doposażenie 1 OWP w niezbedny sprzęt, materiały i pomoce dydaktyczne. Grupy docelowe - 20 dzieci z terenu gminy i miasta Lubaczów (12chł. i 8 dz.) Główne zadania: - zajęcia z zakresu edukacji przedszkolnej - zajęcia z zakresu j.angielskiego - wyposażenie przedszkola w niezbędny sprzęt, materiały i pomoce dydaktyczne.", "BENEFICJENT": "STOWARZYSZENIE INICJATYW SPOŁECZNO - GOSPODARCZYCH GMINY LUBACZÓW", "TYTUL": "Utworzenie Niepublicznego Przedszkola \"Kraina Malucha\" w Dąbkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.88}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-06-21", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "51595.00", "WARTOSC": "74661.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu są badania nad sposobem adaptacji wierceń ukośnych w celu wykonywania komercyjnych otworów służących m.in. do poszukiwania i eksploatacji wody pitnej, montażu i eksploatacji gruntowych pomp ciepła oraz do podsadzania wyrobisk. Obecnie, firmy specjalistyczne wiercą tego typu otwory pionowo w gruncie. Innowacja procesowa objęta wnioskiem polega na zastosowaniu wierceń ukośnych co pozwoliłoby na osiągnięcie następujących korzyści: 1. Zwiększenie dopływu wody do odwiertu (studni) co wpłynie na zwiększenie jej wydajności w trakcie eksploatacji. 2. Możliwość eksploatacji warstwy wodonośnej w miejscach utrudnionego dostępu. 3. Zwiększenie potencjalnej jednostkowej mocy wymienianej z górotworem poprzez wiercenie dłuższego odcinka w warstwie o najwyższej przewodności cieplnej. 4. Możliwość wiercenia otworowych wymienników ciepła na działkach o małych powierzchniach bez zaburzeń przepływu ciepła (straty mocy wymienionej z górotworem). 5. Obniżenie kosztów wykonywania i eksploatacji otworów hydrogeologicznych oraz w celu pozyskiwania ciepła z otworowych wymienników ciepła. 6. Możliwość podsadzania wyrobisk górniczych przy użyciu otworów wiertniczych zlokalizowanych poza terenem zagrożonym nagłym osiadaniem. Wykonawcą prac badawczych opisanych w projekcie będzie Wydział Wiertnictwa Nafty i Gazu Akademii Górniczo-Hutniczej im. Stanisława Staszica w Krakowie.", "BENEFICJENT": "FIRMA USŁUGOWA AR-WIERT RAFAŁ ARTYM", "TYTUL": "Opracowanie sposobu adaptacji wierceń ukośnych w celu wykonywania w górotworze otworów hydrogeologicznych, otworów podsadzkowych i otworowych wymienników ciepła.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}], "grupyRozdzialy": {"Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 211102.20999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 37178.11}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 275569.73}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 29408.69}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2373030.52}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1020013.76}, {"name": "Szkoły podstawowe", "value": 817169.8}, {"name": "Przedszkola", "value": 800073.6199999999}, {"name": "Urzędy gmin / miast", "value": 656550.8300000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 569729.3599999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 487477.78}, {"name": "Dostarczanie wody", "value": 313401.14}, {"name": "Stołówki szkolne i przedszkolne", "value": 290794.28}, {"name": "Pozostała działalność", "value": 211794.88000000003}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 209160.6}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 184213.37}, {"name": "Cmentarze", "value": 168208.78000000003}, {"name": "Instytucje kultury fizycznej", "value": 167253.25}, {"name": "Domy pomocy społecznej", "value": 121697.14}, {"name": "Drogi publiczne gminne", "value": 91302.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 80026.44}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 76660.21999999999}, {"name": "Ośrodki pomocy społecznej", "value": 70966.44}, {"name": "Gimnazja", "value": 68413.81}, {"name": "NIEZNANY_02", "value": 67714.92000000001}, {"name": "Oczyszczanie miast i wsi", "value": 61600.97}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 54947.27}, {"name": "Pomoc w zakresie dożywiania", "value": 53321.5}, {"name": "Dokształcanie nauczycieli", "value": 51303.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 38308.87999999999}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 36972.31}, {"name": "Świadczenie wychowawcze", "value": 34191.11}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 32957.619999999995}, {"name": "Nauka specjalna w SP", "value": 30704.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28306.35}, {"name": "Świetlice szkolne", "value": 25031.9}, {"name": "Rady gmin / miast", "value": 20551.1}, {"name": "Urzędy wojewódzkie", "value": 15521.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14602.65}, {"name": "Nauka specjalna w przedszkolach", "value": 8378.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7617.0}, {"name": "Obrona cywilna", "value": 7518.25}, {"name": "Zarządzanie kryzysowe", "value": 7269.179999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 6738.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6300.96}, {"name": "Komendy powiatowe Policji", "value": 6000.0}, {"name": "Melioracje wodne", "value": 5318.0}, {"name": "Zwalczanie narkomanii", "value": 4955.48}, {"name": "Izby rolnicze", "value": 4295.38}, {"name": "Wspieranie rodziny", "value": 3271.05}, {"name": "Schroniska dla zwierząt", "value": 3071.06}, {"name": "Drogi publiczne wojewódzkie", "value": 3044.0}, {"name": "Dowożenie uczniów do szkół", "value": 2076.0}, {"name": "Drogi wewnętrzne", "value": 1828.85}, {"name": "Wybory i referenda samorządowe", "value": 1820.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1079.96}, {"name": "Straż gminna (miejska)", "value": 900.35}, {"name": "Zasiłki stałe", "value": 456.73}, {"name": "Plany zagospodarowania przestrzennego", "value": 370.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 310.77}, {"name": "Dodatki mieszkaniowe", "value": 137.54}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6965603.35}, {"name": "Urzędy gmin / miast", "value": 3647261.69}, {"name": "Przedszkola", "value": 3227200.61}, {"name": "Gimnazja", "value": 803612.24}, {"name": "Nauka specjalna w SP", "value": 795411.1000000001}, {"name": "Ośrodki pomocy społecznej", "value": 747119.2899999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 515267.29}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 448834.42000000004}, {"name": "Instytucje kultury fizycznej", "value": 408706.43999999994}, {"name": "Świetlice szkolne", "value": 386598.95}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 371042.3}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 345142.73000000004}, {"name": "Urzędy wojewódzkie", "value": 324378.04000000004}, {"name": "NIEZNANY_02", "value": 303537.50000000006}, {"name": "Stołówki szkolne i przedszkolne", "value": 291627.53}, {"name": "Dostarczanie wody", "value": 283871.13999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 177633.31}, {"name": "Drogi publiczne gminne", "value": 142294.15}, {"name": "Nauka specjalna w przedszkolach", "value": 130971.70999999999}, {"name": "Cmentarze", "value": 122907.63}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 119037.17}, {"name": "Świadczenie wychowawcze", "value": 101305.28}, {"name": "Gospodarka odpadami komunalnymi", "value": 100485.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 91998.45000000001}, {"name": "Oczyszczanie miast i wsi", "value": 78306.43000000001}, {"name": "Pozostała działalność", "value": 77946.87000000001}, {"name": "Wspieranie rodziny", "value": 67973.08}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 44882.979999999996}, {"name": "Plany zagospodarowania przestrzennego", "value": 35886.76}, {"name": "Straż gminna (miejska)", "value": 20947.28}, {"name": "Wybory do Sejmu i Senatu", "value": 8178.15}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7856.1}, {"name": "Nauka specjalna w szkołach średnich", "value": 6323.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4300.0}, {"name": "Karta Dużej Rodziny", "value": 2961.35}, {"name": "Drogi publiczne wojewódzkie", "value": 2956.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2065.23}, {"name": "Podręczniki dla szkół podstawowych", "value": 825.0999999999999}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 655422.9}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8557804.61}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3948311.09}, {"name": "Wspieranie rodziny", "value": 439438.48}, {"name": "Rady gmin / miast", "value": 212397.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 187167.8}, {"name": "Zasiłki stałe", "value": 167806.63}, {"name": "Pomoc w zakresie dożywiania", "value": 157838.27}, {"name": "Dodatki mieszkaniowe", "value": 141504.55}, {"name": "Ośrodki pomocy społecznej", "value": 64185.64}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 39162.46}, {"name": "Wybory do Parlamentu Europejskiego", "value": 24150.0}, {"name": "Wybory do Sejmu i Senatu", "value": 23800.0}, {"name": "Szkoły podstawowe", "value": 12557.44}, {"name": "Urzędy gmin / miast", "value": 5160.28}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4178.27}, {"name": "Przedszkola", "value": 3846.14}, {"name": "Dostarczanie wody", "value": 1857.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1750.51}, {"name": "Drogi publiczne gminne", "value": 1575.49}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1512.0}, {"name": "Oczyszczanie miast i wsi", "value": 1427.02}, {"name": "Instytucje kultury fizycznej", "value": 1399.02}, {"name": "NIEZNANY_02", "value": 1386.01}, {"name": "Gimnazja", "value": 1143.9}, {"name": "Cmentarze", "value": 923.82}, {"name": "Urzędy wojewódzkie", "value": 900.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 629.64}, {"name": "Świetlice szkolne", "value": 500.0}, {"name": "Pozostała działalność", "value": 237.74}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 151.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 48.61}, {"name": "Straż gminna (miejska)", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 6876053.66}, {"name": "Pozostała działalność", "value": 804824.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 757952.96}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 422458.85}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 352280.01}, {"name": "Dostarczanie wody", "value": 340587.57}, {"name": "Urzędy gmin / miast", "value": 151383.17}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 45000.0}, {"name": "Cmentarze", "value": 37182.18}, {"name": "Instytucje kultury fizycznej", "value": 28864.28}, {"name": "Szkoły podstawowe", "value": 13000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1288756.88}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 359860.86}, {"name": "Dostarczanie wody", "value": 276359.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 552324.34}, {"name": "Dostarczanie wody", "value": 126155.3}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 63504.86}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1084000.0}, {"name": "Biblioteki", "value": 761986.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 193000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 60000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 36299.98}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23570.0}, {"name": "Pozostała działalność", "value": 5000.04}, {"name": "Drogi publiczne powiatowe", "value": 1115.54}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2292062.0}, {"name": "Drogi publiczne powiatowe", "value": 67616.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 20000.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2400.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 0.0}]}, "grupyDzialy": {"Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 210445.69}, {"name": "Turystyka", "value": 656.52}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 37105.15}, {"name": "Turystyka", "value": 72.96000000000001}], "Wydatki finansowane programami UE": [{"name": "Turystyka", "value": 259374.84}, {"name": "Pomoc społeczna", "value": 16194.89}], "Współfinansowanie wydatków programów UE": [{"name": "Turystyka", "value": 28819.42}, {"name": "Pomoc społeczna", "value": 589.27}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4055815.0100000007}, {"name": "Oświata i wychowanie", "value": 2149839.76}, {"name": "Administracja publiczna", "value": 1026868.95}, {"name": "Gospodarka mieszkaniowa", "value": 569729.3599999999}, {"name": "Pomoc społeczna", "value": 479039.56000000006}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 313401.14}, {"name": "Rodzina", "value": 171792.31000000003}, {"name": "Działalność usługowa", "value": 168579.49}, {"name": "Kultura fizyczna", "value": 167253.25}, {"name": "Transport i łączność", "value": 96175.5}, {"name": "Ochrona zdrowia", "value": 81615.7}, {"name": "Rolnictwo i łowiectwo", "value": 79130.09000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 25031.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21687.78}, {"name": "Urzędy państwowe", "value": 15170.580000000002}, {"name": "Turystyka", "value": 5602.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 12221975.610000003}, {"name": "Administracja publiczna", "value": 4459876.42}, {"name": "Pomoc społeczna", "value": 884000.72}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 853793.89}, {"name": "Rodzina", "value": 846819.51}, {"name": "Kultura fizyczna", "value": 408706.43999999994}, {"name": "Edukacyjna opieka wychowawcza", "value": 386598.95}, {"name": "Gospodarka mieszkaniowa", "value": 345142.73000000004}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 283871.13999999996}, {"name": "Ochrona zdrowia", "value": 178113.31}, {"name": "Działalność usługowa", "value": 158794.39}, {"name": "Transport i łączność", "value": 145250.15}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 60000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20947.28}, {"name": "Urzędy państwowe", "value": 18099.480000000003}, {"name": "Rolnictwo i łowiectwo", "value": 1266.92}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 655422.9}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12946940.19}, {"name": "Pomoc społeczna", "value": 718653.9}, {"name": "Administracja publiczna", "value": 218506.40999999997}, {"name": "Urzędy państwowe", "value": 47950.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 39662.46}, {"name": "Oświata i wychowanie", "value": 18177.120000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7593.540000000001}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1857.34}, {"name": "Transport i łączność", "value": 1575.49}, {"name": "Gospodarka mieszkaniowa", "value": 1512.0}, {"name": "Kultura fizyczna", "value": 1399.02}, {"name": "Działalność usługowa", "value": 923.82}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 7110468.44}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1412292.69}, {"name": "Kultura fizyczna", "value": 367393.61}, {"name": "Gospodarka mieszkaniowa", "value": 352280.01}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 340587.57}, {"name": "Administracja publiczna", "value": 151383.17}, {"name": "Ochrona zdrowia", "value": 45000.0}, {"name": "Działalność usługowa", "value": 37182.18}, {"name": "Oświata i wychowanie", "value": 13000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1288756.88}, {"name": "Gospodarka mieszkaniowa", "value": 359860.86}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 276359.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 552324.34}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 126155.3}, {"name": "Gospodarka mieszkaniowa", "value": 63504.86}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1845986.0}, {"name": "Kultura fizyczna", "value": 193000.0}, {"name": "Transport i łączność", "value": 61115.54}, {"name": "Administracja publiczna", "value": 36299.98}, {"name": "Ochrona zdrowia", "value": 23570.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5000.04}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2292062.0}, {"name": "Transport i łączność", "value": 67616.6}, {"name": "Gospodarka mieszkaniowa", "value": 20000.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 2400.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 14402992.490000006, "v": "14,40 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 22.87, "v_pc": "1182,61 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 7808330.590000001, "v": "7,81 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 54.21}, {"name": "Przedszkola", "value": 4031120.3699999996, "v": "4,03 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 27.98}, {"name": "Gimnazja", "value": 873169.9499999998, "v": "873,17 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": 6.06}, {"name": "Nauka specjalna w SP", "value": 826115.1000000001, "v": "826,12 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 5.73}, {"name": "Stołówki szkolne i przedszkolne", "value": 583051.4500000001, "v": "583,05 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 4.04}, {"name": "Nauka specjalna w przedszkolach", "value": 139349.71, "v": "139,35 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Podręczniki dla szkół podstawowych", "value": 80851.54000000001, "v": "80,85 tys zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Dokształcanie nauczycieli", "value": 51303.81, "v": "51,30 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Nauka specjalna w szkołach średnich", "value": 6323.97, "v": "6,32 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Dowożenie uczniów do szkół", "value": 2076.0, "v": "2,08 tys zł", "v_zmiana": 284.4, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Pozostała działalność", "value": 1300.0, "v": "1,30 tys zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rodzina", "value": 13965552.009999992, "v": "13,97 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 22.18, "v_pc": "1146,69 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 8693300.999999998, "v": "8,69 mln zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 62.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4357662.27, "v": "4,36 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 31.2}, {"name": "Wspieranie rodziny", "value": 510682.6099999999, "v": "510,68 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 3.65}, {"name": "NIEZNANY_02", "value": 372638.43000000005, "v": "372,64 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 2.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28306.35, "v": "28,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "value": 2961.35, "v": "2,96 tys zł", "v_zmiana": 734.6, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8175576.389999999, "v": "8,18 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 12.98, "v_pc": "671,28 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "24.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "32.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2473515.84, "v": "2,47 mln zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 30.25}, {"name": "Pozostała działalność", "value": 2159588.55, "v": "2,16 mln zł", "v_zmiana": 592.1, "v_kierunek": "więcej", "procent": 26.41}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1961918.1700000004, "v": "1,96 mln zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 23.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1245430.74, "v": "1,25 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 15.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 153745.3, "v": "153,75 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Oczyszczanie miast i wsi", "value": 141334.42, "v": "141,33 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 36972.31, "v": "36,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Schroniska dla zwierząt", "value": 3071.06, "v": "3,07 tys zł", "v_zmiana": 46.4, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 7482201.72, "v": "7,48 mln zł", "v_zmiana": 268.0, "v_kierunek": "więcej", "procent": 11.88, "v_pc": "614,35 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "45.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 7111225.95, "v": "7,11 mln zł", "v_zmiana": 327.3, "v_kierunek": "więcej", "procent": 95.04}, {"name": "Pozostała działalność", "value": 234414.78, "v": "234,41 tys zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Drogi publiczne powiatowe", "value": 68732.14, "v": "68,73 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.91}, {"name": "Drogi publiczne wojewódzkie", "value": 66000.0, "v": "66,00 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Drogi wewnętrzne", "value": 1828.85, "v": "1,83 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 5892934.930000001, "v": "5,89 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 9.36, "v_pc": "483,86 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4460355.970000001, "v": "4,46 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 75.68}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 503830.30000000005, "v": "503,83 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 8.54}, {"name": "Urzędy wojewódzkie", "value": 340799.2400000001, "v": "340,80 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 5.78}, {"name": "Rady gmin / miast", "value": 232948.61999999997, "v": "232,95 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 3.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 224813.34999999998, "v": "224,81 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 3.81}, {"name": "Pozostała działalność", "value": 130187.45, "v": "130,19 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 2.2}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4198048.0, "v": "4,20 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 6.66, "v_pc": "344,70 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "96.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3376062.0, "v": "3,38 mln zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": 80.41}, {"name": "Biblioteki", "value": 761986.0, "v": "761,99 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 18.15}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.42}]}, {"name": "Pomoc społeczna", "value": 2348429.1800000016, "v": "2,35 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 3.73, "v_pc": "192,83 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 882271.3699999999, "v": "882,27 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 37.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 301310.06000000006, "v": "301,31 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 12.83}, {"name": "Pozostała działalność", "value": 264335.0, "v": "264,33 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 11.25}, {"name": "Pomoc w zakresie dożywiania", "value": 256042.74999999997, "v": "256,04 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 10.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 197184.8, "v": "197,18 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 8.39}, {"name": "Zasiłki stałe", "value": 168263.36000000002, "v": "168,26 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 7.16}, {"name": "Dodatki mieszkaniowe", "value": 141642.09, "v": "141,64 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 6.03}, {"name": "Domy pomocy społecznej", "value": 121697.14, "v": "121,70 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 5.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14602.65, "v": "14,60 tys zł", "v_zmiana": 66.0, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1079.96, "v": "1,08 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 1712029.8199999998, "v": "1,71 mln zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 2.71, "v_pc": "140,57 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "32.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1712029.8199999998, "v": "1,71 mln zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1342232.19, "v": "1,34 mln zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 2.13, "v_pc": "110,21 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "494.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "263.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1342232.19, "v": "1,34 mln zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 1137752.32, "v": "1,14 mln zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 1.8, "v_pc": "93,42 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 606222.99, "v": "606,22 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 53.28}, {"name": "Pozostała działalność", "value": 338529.33, "v": "338,53 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": 29.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 193000.0, "v": "193,00 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 16.96}]}, {"name": "Obsługa długu publicznego", "value": 655422.9, "v": "655,42 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 1.04, "v_pc": "53,82 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 655422.9, "v": "655,42 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 451293.31, "v": "451,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.71, "v_pc": "37,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 412130.85, "v": "412,13 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 91.32}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 39162.46, "v": "39,16 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 8.67}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 365479.88, "v": "365,48 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "30,01 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "129.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 329222.41, "v": "329,22 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 90.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 36257.47, "v": "36,26 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 9.92}]}, {"name": "Ochrona zdrowia", "value": 328299.01000000007, "v": "328,30 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "26,96 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 322863.5300000001, "v": "322,86 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 98.34}, {"name": "Zwalczanie narkomanii", "value": 4955.48, "v": "4,96 tys zł", "v_zmiana": 167.9, "v_kierunek": "więcej", "procent": 1.5}, {"name": "Pozostała działalność", "value": 480.0, "v": "0,48 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Turystyka", "value": 294525.74, "v": "294,53 tys zł", "v_zmiana": 208.3, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "24,18 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "33.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 294525.74, "v": "294,53 tys zł", "v_zmiana": 208.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 81220.06, "v": "81,22 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,67 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 38717.0, "v": "38,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.66}, {"name": "Wybory do Parlamentu Europejskiego", "value": 38307.06, "v": "38,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.16}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2376.0, "v": "2,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Wybory i referenda samorządowe", "value": 1820.0, "v": "1,82 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": 2.24}]}, {"name": "Rolnictwo i łowiectwo", "value": 80397.01000000001, "v": "80,40 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,60 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 70783.63, "v": "70,78 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 88.04}, {"name": "Melioracje wodne", "value": 5318.0, "v": "5,32 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 6.61}, {"name": "Izby rolnicze", "value": 4295.38, "v": "4,30 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 5.34}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42635.06, "v": "42,64 tys zł", "v_zmiana": 73.3, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,50 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 21847.629999999997, "v": "21,85 tys zł", "v_zmiana": 83.4, "v_kierunek": "mniej", "procent": 51.24}, {"name": "Obrona cywilna", "value": 7518.25, "v": "7,52 tys zł", "v_zmiana": 163.7, "v_kierunek": "więcej", "procent": 17.63}, {"name": "Zarządzanie kryzysowe", "value": 7269.179999999999, "v": "7,27 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 17.04}, {"name": "Komendy powiatowe Policji", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 65.7, "v_kierunek": "mniej", "procent": 14.07}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}