{"gmina": "gmina wiejska Stary Dzików", "ludnosc": 4281, "budzet": {"dochody": "23,17 mln zł", "wydatki": "21,22 mln zł", "wydatki_zmiana": 11.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 10.5, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "241,77 tys zł", "wydatki": "303,94 tys zł", "wydatki_zmiana": 49.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.9, "dochody_kierunek": "więcej"}, "dochod_ue": "529,48 tys zł", "dotacje_ue": "4,33 mln zł", "udzial_w_dotacjach_ue_powiatu": "3,18 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "3,59 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "590,53 tys zł", "janosik": {"dochody": "2,34 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "7985332.00", "WARTOSC": "10269519.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska", "OPIS": "Przedmiotowy projekt parasolowy ma na celu zwiększenie wykorzystania odnawialnych źródeł energii na terenie Gminy Stary Dzików oraz gmin partnerskich poprzez montaż nowoczesnych instalacji Odnawialnych Źródeł Energii. Cel wnioskowanego projektu skupia się na przeciwdziałaniu marginalizacji energetycznej, społecznej i ekonomicznej obszaru gmin Stary Dzików, Sieniawa, Dynów (gmina wiejska), a zrealizowany zostanie poprzez wybudowanie: • 292 szt. jednostek wytwarzania energii elektrycznej z OZE w postaci instalacji paneli fotowoltaicznych, na budynkach mieszkalnych i gospodarczych w Gminie Stary Dzików (83 szt.), Sieniawa (125 szt.), Dynów – g.wiejska (84 szt.) o łącznej mocy 0,93 MWe. • 724 szt. jednostek wytwarzania energii cieplnej z OZE w postaci instalacji kolektorów solarnych, pomp ciepła i kotłów na biomasę na budynkach mieszkalnych i gospodarczych w Gminie Stary Dzików (367 szt.), Sieniawa (228 szt.), Dynów – g.wiejska (129 szt.) o łącznej mocy 3,29 MWt. Przedsięwzięcie procedowane przez Gminę Stary Dzików – Lidera Projektu, która w kompleksowy sposób zapewni przygotowanie, realizację i koordynację działań projektowych. Wnioskodawca oraz partnerzy każdorazowo podpiszą z mieszkańcem umowę na podstawie, której będą mogli instalować konkretne urządzenia w wybranym gospodarstwie domowym. Zgodnie z podpisanym Aneksem Nr 2 z dnia 07.12.2018 r. do Umowy Partnerskiej w sprawie określenia szczegółowych zasad współpracy przy realizacji Projektu pn. \"Rozwój mikroinstalacji OZE na potrzeby budynków i obiektów niepublicznych zlokalizowanych na terenie Gmin: Stary Dzików, Sieniawa i Dynów z dnia 20.02.2017 r. partnerzy projektu postanowili, że Lider Projektu tj. Gmina Stary Dzików przeprowadzi postępowanie o zamówienie publiczne w zakresie przypisanym do każdego z partnerów we wniosku o dofinansowanie.", "BENEFICJENT": "GMINA STARY DZIKÓW", "TYTUL": "Rozwój mikroinstalacji OZE na potrzeby budynków i obiektów niepublicznych na terenie Gminy Stary Dzików, Sieniawa i Dynów", "DOFINANSOWANIE_UE_PER_CAPITA": 436.85}, {"DATA_KONIEC": "2017-12-14", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "1125091.84", "WARTOSC": "2402742.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików", "OPIS": "Celem modernizacji energetycznej budynków użyteczności publicznej w Gminie Stary Dzików jest zmniejszenie zapotrzebowania na energię cieplną i elektryczną 3 budynków tj. Świetlicy Wiejskiej w miejscowości Ułazów, Wiejskiego Domu Kultury w miejscowości Cewków oraz Urzędu Gminy w Starym Dzikowie. W wyniku modernizacji budynków zmniejszona zostanie emisja zanieczyszczeń do atmosfery, tym głównie dwutlenku węgla i pyłów. Budynek Świetlicy Wiejskiej w Ułazowie o pow. ogrzewanej 400,70 m2 wykorzystuje obecnie do produkcji ciepła źródła węglowe o małej sprawności, przegrody budowlane i stolarka okienna/drzwiowa nie spełniają obowiązujących warunków technicznych a instalacja elektryczna oświetlenia budynku wykorzystuje energochłonne źródła światła. W ramach przedsięwzięcia modernizacyjnego planuje się:- ocieplenie ścian , podłogi i stropu ,- wymianę stolarki okiennej i drzwiowej ,- modernizację instalacji c.o. i c.w.u.. Budynek Wiejskiego Domu Kultury w Cewkowie o pow. ogrzewanej 637,07 m2 wykorzystuje do produkcji ciepła miejscowe źródła gazowe o małej sprawności, a pozostała infrastruktura podobnie jak wyżej nie spełnia obowiązujących warunków technicznych lub jest energochłonna. W ramach przedsięwzięcia modernizacyjnego planuje się: - ocieplenie ścian zewnętrznych i działowych, podłogi i stropu ,- wymianę stolarki okiennej i drzwiowej ,- modernizację instalacji c.o. i c.w.u.. Budynek Urzędu Gminy w Starym Dzikowie o pow. ogrzewanej 496,10 m2 wykorzystuje do ogrzewania paliwo gazowe,a większość przegród budowlanych spełnia obecne warunki techniczne. W ramach przedsięwzięcia planuje się: - ocieplenie ścian piwnic, fundamentowych i stropu,- modernizację instalacji c.o. i c.w.u.,- wykonanie wentylacji mechanicznej z odzyskiem ciepła i klimatyzacji pomieszczeń. Ponadto w każdym z budynków planuje się wymianę instalacji oświetlenia na źródła światła energooszczędne. Realizacja projektu spowoduje oszczędność energii finalnej o 1427,62 GJ/rok i redukcje CO2 o 133,61 t/rok.", "BENEFICJENT": "GMINA STARY DZIKÓW", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Stary Dzików", "DOFINANSOWANIE_UE_PER_CAPITA": 262.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-18", "DOFINANSOWANIE": "539530.83", "WARTOSC": "822772.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików", "OPIS": "Zakładany cel główny projektu to: Zwiększenie wykorzystania odnawialnych źródeł energii na terenie Gminy Stary Dzików. Cel wnioskowanego Projektu skupia się na przeciwdziałaniu marginalizacji społecznej i ekonomicznej oraz włączeniu w/w obszaru w procesy rozwojowe regionu, a zrealizowany zostanie poprzez wybudowanie: • 6 szt. jednostek wytwarzania energii elektrycznej z OZE w postaci instalacji fotowoltaicznych w obiektach użyteczności publicznej na terenie Gminy Stary Dzików o łącznej mocy 0,19MWe. Instalacje fotowoltaiczne zlokalizowane będą w następujących obiektach: • Montaż 1 szt. instalacji fotowoltaicznych na obiekcie Oczyszczalni Ścieków w Starym Dzikowie (dach budynku pokryty blachą trapezową i grunt) o mocy 39,76 kWe• Montaż 1 szt. instalacji fotowoltaicznych na budynku Stacji Uzdatniania Wody w Starym Dzikowie (dach budynku pokryty blachą trapezową) o mocy 39,76 kWe• Montaż 1 szt. instalacji fotowoltaicznej na budynku Zespołu Szkół w Starym Dzikowie (dach budynku pokryty blachą trapezową oraz budynek “Starej Szkoły” wchodzący w skład kompleksu budynków: blacho dachówką) o mocy 29,96 kWe• Montaż 1 szt. instalacji fotowoltaicznej na budynku Zespołu Szkół w Cewkowie (dach budynku pokryty blachą trapezową) o mocy 24,92 kWe• Montaż 1 szt. instalacji fotowoltaicznej na Sali gimnastycznej przy Zespole Szkół w Starym Dzikowie (na elewacji pokrytej prefabrykowanymi płytami z warstwą wierzchnia z blachy trapezowej) o mocy 36,40 kWe• Montaż 1 szt. instalacji fotowoltaicznej na budynku Gminnego Ośrodka Kultury w Starym Dzikowie (na dachu pokryty blachy trapezową) o mocy 25,76 kWeWnioskodawca w kompleksowy sposób zapewni przygotowanie, realizację i koordynację działań projektowych. Cele projektu są zgodne z celem działania 3.1 Regionalnego Programu Operacyjnego Rozwoju Województwa Podkarpackiego na lata 2014 - 2020, jakim jest: „Zwiększony poziom produkcji energii z odnawialnych źródeł energii w generacji rozproszonej”.", "BENEFICJENT": "GMINA STARY DZIKÓW", "TYTUL": "Wykonanie instalacji fotowoltaicznych na obiektach i budynkach użyteczności publicznej w Gminie Stary Dzików", "DOFINANSOWANIE_UE_PER_CAPITA": 126.02}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "645502.84", "WARTOSC": "759415.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików", "OPIS": "Celem projektu jest: Wzrost efektywności i atrakcyjności kształcenia w 4 szkół z terenu 3 gmin wiejskich, tj. Stary Dzików, Dzikowiec, Baligród do 30.06. 2018 r. w zakresie: - Rozwoju kompetencji kluczowych niezbędnych na rynku pracy u min. 85% uczniów i uczennic tych szkół (z 304 U/ 146 dz), - Przygotowania zasobów/ kadry nauczycieli ww. szkół do realizacji zajęć ukierunkowanych na: *stosowanie metod i form sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych: min. 90% nauczycieli uczestniczących w projekcie (z 25 N/ 16 K) *stosowanie metody eksperymentu w nauczaniu przedmiotów przyrodniczych: min. 90% Nauczycieli (z 11 N/ 6 K) *korzystanie i włączanie narzędzi TIK w proces dydaktyczny: min. 90% Nauczycieli (z 37N/ 24 K). - Wyposażenie/ doposażenie 4 szkół w narzędzia i sprzęt TIK, szkolnych pracowni do nauczania przedmiotów przyrodniczych w pomoce dydaktyczne – jako elementu wspomagającego kształtowanie i rozwój kompetencji kluczowych i przyrodniczych Główne zadania projektu to: 1/Realizacja 3 modułów szkoleniowych dla Nauczycieli z zakresu: wykorzystywania w procesie dydaktycznym metod aktywnych , stosowania metody eksperymentu w nauczaniu przedmiotowym oraz korzystania z TIK w kształceniu uczniów. Wiedza i umiejętności nabyte w trakcie szkoleń zostaną wykorzystane do zajęć prowadzonych z uniami w ramach projektu, a następnie w realizacji podstawy programowej po zakończeniu rpoejktu. 2/ Doposażenie 4 szkół w sprzęt TIK oraz materiały i pomoce do pracowni przedmiotowych, z założeniem wykorzystania ich zarówno do zajęć projektu jak i realizacji podstawy programowej. 3/ Objęcie 304 U zajęciami rozwijającymi kompetencje kluczowe, w tym postawy potrzebna na rynku pracy – zajęcia w grupach 5-6 cio osobowych,prowadzone w atrakcyjnej formie. Planowana wycieczka edukacyjna podnosząca i utrwalająca aspiracje edukacyjne U", "BENEFICJENT": "GMINA STARY DZIKÓW", "TYTUL": "Samodzielni w nauce - samodzielni w pracy. Program podnoszący jakość kształcenia w szkołach w gminach wiejskich województwa podkarpackiego", "DOFINANSOWANIE_UE_PER_CAPITA": 46.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem jest powrót lub wejście na rynek pracy 45 kobiet lub mężczyzn po okresie opieki nad dz. do lat 3 z gmin Wiązownica, Leżajsk, Stary Dzików, Adamówka, Sieniawa, Tryńcza poprzez zabez. opieki nad dzieckiem w formie otwartego żłobka w Sieniawie dla 45 dzieci w okresie od 2.01.2019r. do 31.12.2020r., z zachowaniem trwałości do 31.12.2022r. Wsparcie dla rodziców przewidziano do 24 miesięcy, przy założeniu powrotu/wejścia na rynek pracy w czasie trwania wsparcia, nie później niż do 4 tygodni po opuszczeniu projektu. Projekt skierowany jest do osób powracających na rynek pracy/wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających dotychczas na urlopie mac., rodzicielskim/wychowawczym, w szczególności samotnie wychowujących, niepełn lub pos. niepełn dziecko. W projekcie zapewniona zostanie opieka dla dzieci w wieku do 3 roku życia w postaci żłobka otwartego 5 dni w tygodniu przez 12 godz. dziennie –godziny dostosowane do godzin pracy rodziców. Placówka będzie świadczyła usługi zgodnie ze standardami jakości opieki i wspierania rozwoju dzieci do lat 3. W adaptowanych na ten cel pomieszczeniach (ok. 410 m kw) zg z koncepcją projektowania uniwersalnego, opartego na 8 regułach, powstanie sala zabaw ze strefami , sala do odpoczynku, miejsce do spożywania posiłków, szatnia, WC dla dzieci i personelu oraz pokój socjalny. W pełni wyposażona zostanie kuchnia, bezpieczny plac zabaw. Zatrudniona wykwalifi. kadra, zakupione pomoce dydaktycznych, meble, zabawki i wyposażenie, by warunki były jak najbardziej zbliżone do domowych. Efektem będzie powrót lub wejście na rynek pracy 45 osób, które pogodzą życie rodzinne z zawodowym dzięki zapewnieniu instytucjonalnej opieki, przy założeniu: 12 bezr. lub pozostających bez zatrudnienia znajdzie pracę lub założy dział. na własny rachunek lub będzie miało statusposzukującego pracy oraz 33 osób powróci do prac. lub wznowi działalność na własny rachunek. Dzięki proj zost.utworz 45 miejs w żłobku.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Sieniawskie skrzaty", "DOFINANSOWANIE_UE_PER_CAPITA": 31.83}], "children": [{"name": "Rodzina", "v": "5,82 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 27.42, "v_pc": "1359,34 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "34.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "3,41 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 58.51}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,22 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 38.23}, {"name": "Wspieranie rodziny", "v": "171,01 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "17,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}, {"name": "Karta Dużej Rodziny", "v": "0,68 tys zł", "v_zmiana": 629.1, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "v": "5,49 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 25.85, "v_pc": "1281,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "3,99 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 72.7}, {"name": "Stołówki szkolne i przedszkolne", "v": "357,24 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Inne formy wychowania przedszkolnego", "v": "292,50 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 5.33}, {"name": "Gimnazja", "v": "275,41 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 5.01}, {"name": "Oddziały przedszkolne w SP", "v": "221,82 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 4.04}, {"name": "Dowożenie uczniów do szkół", "v": "166,88 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 3.04}, {"name": "Pozostała działalność", "v": "65,95 tys zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": 1.2}, {"name": "Nauka specjalna w SP", "v": "64,85 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Dokształcanie nauczycieli", "v": "22,72 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Podręczniki dla szkół podstawowych", "v": "21,13 tys zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Nauka specjalna w szkołach średnich", "v": "5,28 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Przedszkola", "v": "3,59 tys zł", "v_zmiana": 252.5, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Administracja publiczna", "v": "2,37 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 11.16, "v_pc": "553,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "5.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,87 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 78.87}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "211,60 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 8.93}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "137,43 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 5.8}, {"name": "Pozostała działalność", "v": "82,23 tys zł", "v_zmiana": 157.4, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Urzędy wojewódzkie", "v": "62,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "6,22 tys zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Leśnictwo", "v": "1,41 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 6.64, "v_pc": "329,48 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "9552.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "759.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "v": "1,41 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,32 mln zł", "v_zmiana": 1734.9, "v_kierunek": "więcej", "procent": 6.23, "v_pc": "309,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "1,32 mln zł", "v_zmiana": 1734.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,04 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 4.89, "v_pc": "242,75 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "v": "526,12 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 50.62}, {"name": "Gospodarka odpadami komunalnymi", "v": "303,94 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 29.24}, {"name": "Oświetlenie ulic, placów i dróg", "v": "128,56 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 12.37}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "42,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.09}, {"name": "Pozostała działalność", "v": "31,68 tys zł", "v_zmiana": 304.3, "v_kierunek": "więcej", "procent": 3.04}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "5,33 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Oczyszczanie miast i wsi", "v": "0,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Wpływy i wydatki z opłat produktowych", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "786,28 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 3.7, "v_pc": "183,67 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "62.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "622,45 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 79.16}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "149,54 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 19.01}, {"name": "Izby rolnicze", "v": "14,29 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 1.81}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "693,23 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 3.26, "v_pc": "161,93 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "35.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "515,60 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 74.37}, {"name": "Biblioteki", "v": "90,00 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 12.98}, {"name": "Pozostała działalność", "v": "87,63 tys zł", "v_zmiana": 171.7, "v_kierunek": "więcej", "procent": 12.64}]}, {"name": "Pomoc społeczna", "v": "596,32 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 2.81, "v_pc": "139,29 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "270,51 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 45.36}, {"name": "Pomoc w zakresie dożywiania", "v": "90,62 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 15.19}, {"name": "Zasiłki stałe", "v": "86,55 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 14.51}, {"name": "Domy pomocy społecznej", "v": "70,28 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 11.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "32,03 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 5.37}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "31,83 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 5.33}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "7,36 tys zł", "v_zmiana": 65.5, "v_kierunek": "mniej", "procent": 1.23}, {"name": "Pozostała działalność", "v": "3,64 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Dodatki mieszkaniowe", "v": "3,46 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": 0.58}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "0,05 tys zł", "v_zmiana": 92.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "504,11 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 2.37, "v_pc": "117,75 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "v": "205,14 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 40.69}, {"name": "Drogi publiczne gminne", "v": "153,57 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 30.46}, {"name": "Drogi publiczne powiatowe", "v": "144,28 tys zł", "v_zmiana": 67.8, "v_kierunek": "mniej", "procent": 28.62}, {"name": "Lokalny transport zbiorowy", "v": "1,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "321,84 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 1.51, "v_pc": "75,18 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "305.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "50.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "321,84 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "319,14 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": 1.5, "v_pc": "74,55 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "239,14 tys zł", "v_zmiana": 89.7, "v_kierunek": "mniej", "procent": 74.93}, {"name": "Zadania w zakresie kultury fizycznej", "v": "80,00 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 25.06}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "197,87 tys zł", "v_zmiana": 82.6, "v_kierunek": "mniej", "procent": 0.93, "v_pc": "46,22 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "195,91 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": 99.01}, {"name": "Zarządzanie kryzysowe", "v": "1,95 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": 0.98}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "142,48 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "33,28 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "76,23 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 53.5}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "58,20 tys zł", "v_zmiana": 83.9, "v_kierunek": "więcej", "procent": 40.84}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "8,05 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 5.64}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "86,24 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.4, "v_pc": "20,14 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "62.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "86,24 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "56,97 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "13,31 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "77.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "28,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.55}, {"name": "Wybory do Parlamentu Europejskiego", "v": "26,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.36}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.72}, {"name": "Wybory i referenda samorządowe", "v": "0,20 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.35}]}, {"name": "Ochrona zdrowia", "v": "38,51 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "8,99 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "38,51 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "v": "25,21 tys zł", "v_zmiana": 85.8, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,89 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "25,21 tys zł", "v_zmiana": 131.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Cmentarze", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "1,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,27 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "59.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}