{"gmina": "gmina miejska Łańcut", "kod_gus": "061813500000", "podregion_eurostat": "PL823", "ludnosc": 17749, "budzet": {"dochody": "93,39 mln zł", "wydatki": "83,93 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,95 mln zł", "wydatki": "1,89 mln zł", "wydatki_zmiana": 10.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -3.0167190899998992}, {"date": "2016-12-31", "value0": 0, "value1": -3.0167190899998992}, {"date": "2017-01-01", "value0": 0, "value1": -6.778875379999965}, {"date": "2017-12-31", "value0": 0, "value1": -6.778875379999965}, {"date": "2018-01-01", "value0": 0, "value1": -0.5112608700000196}, {"date": "2018-12-31", "value0": 0, "value1": -0.5112608700000196}, {"date": "2019-01-01", "value0": 0, "value1": 9.453536720000029}, {"date": "2019-12-31", "value0": 0, "value1": 9.453536720000029}], "dochod_ue": "4,27 mln zł", "dotacje_ue": {"gmina": "156,70 mln zł", "gmina_pc": "8828.5 zł", "powiat": "13,11 mln zł", "powiat_pc": "738.7 zł", "wojewodztwo": "14,89 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "28,49 tys zł", "wydatki_inwestycje_ue": "947,45 tys zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-01-31", "DATA_START": "2015-07-06", "DOFINANSOWANIE": "29634203.22", "WARTOSC": "42860355.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach projektu przewidziano prace remontowo-konserwatorskie dwóch obiektów Muzeum – Zamku w Łańcucie oraz zabytkowego Zespołu Parkowego otaczającego Zamek. W ramach projektu przewidziano prace konserwatorskie, restauratorskie oraz roboty budowlane w budynku Muzeum oraz jego bezpośrednim otoczeniu, w szczególności roboty remontowo-konserwatorskie w zakresie architektury Zamku, roboty w zakresie prac konserwatorskich – elewacje, roboty w zakresie prac konserwatorskich – wybrane wnętrza Zamku, a także roboty instalacyjne – elektryczne, teletechniczne, sanitarne, roboty konstrukcyjne i izolacyjne oraz w niewielkim zakresie roboty drogowe. W ramach projektu zaplanowano również prace związane z ochroną i zachowaniem zabytkowych ogrodów i parków. W zespole parkowym planuje się budowę lokalnych sieci: kanalizacji sanitarnej, kanalizacji deszczowej, elektrycznej kablowej NN, światłowodowej do monitoringu oraz budowa dróg wewnętrznych – alejek, przebudowa budynku portierni – starej kordegardy i ogrodzenia, remont: fortyfikacji, wartowni – kordegardy, pawilonu Elizin, pergoli, mostu południowego, fundamentu pod posągiem Matki Boskiej, ogrodzenia, wnętrza pod tarasem południowym wraz z wykonaniem drewnianego treliażu. W zespole parkowym przewidziano również wykonanie kompleksowego systemu monitoringu zabezpieczającego Park przed zniszczeniami, wandalizmem i kradzieżami.", "BENEFICJENT": "MUZEUM – ZAMEK W ŁAŃCUCIE", "TYTUL": "Ochrona i rozwój dziedzictwa kulturowego dawnej Ordynacji Łańcuckiej poprzez prace remontowo-konserwatorskie oraz wykreowanie nowych przestrzeni ekspozycyjnych w budynku Zamku oraz zabytkowym Parku Muzeum - Zamku w Łańcucie (OR-KA II, III, IV, VII)", "DOFINANSOWANIE_UE_PER_CAPITA": 1669.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "22088235.43", "WARTOSC": "31954823.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W zakresie inwestycyjnym projektu przewidziano prace remontowe, konserwatorskie i budowlane dwóch obiektów wchodzących w skład Zespołu Zamkowego w Łańcucie, tj. budynku Oranżerii oraz Ujeżdżalni. Realizacja projektu pozwoli powiązać ze sobą te dwa osobne zabytkowe organizmy, poprzez utworzenie w obydwu wyremontowanych budynkach tzw. Centrum Edukacji Tradycji im. Jana Potockiego, co wiąże się ze zmianą dotychczasowych funkcji tych budynków. Założeniem Centrum jest edukacja kulturalna z wykorzystaniem najnowszych środków przekazu. W Centrum będzie pokazywana zarówno historia właścicieli jak i służby, ich życie codzienne i odświętne, obyczaje, moda, dawna etykieta, stroje i kuchnia. Będzie miało to na celu pokazanie historii socjalnej tamtych czasów. Programy edukacyjne ukazywać będą zasady wychowywania, normy i wzorce kulturowe. Będzie to opowieść o muzealiach, stylach, materiałach i technikach oraz narzędziach i sposobach w jaki zostały wykonane, przy użyciu nowoczesnych osiągnięć techniki.", "BENEFICJENT": "MUZEUM – ZAMEK W ŁAŃCUCIE", "TYTUL": "Prace remontowo, konserwatorskie i budowlane Oranżerii oraz Ujeżdżalni w ramach przedsięwzięcia „Ochrona i rozwój dziedzictwa kulturowego dawnej Ordynacji Łańcuckiej poprzez prace remontowo-konserwatorskie oraz wykreowanie nowych przestrzeni ekspozycyjnych OR-KA II, III, IV, VII”", "DOFINANSOWANIE_UE_PER_CAPITA": 1244.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "24747524.81", "WARTOSC": "30910187.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Podstawowym celem projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu drogowym oraz usprawnienie komunikacji w regionie. Realizacja projektu doprowadzi do zwiększenia mobilności regionalnej i poprawy powiązań komunikacyjnych na obszarze województwa podkarpackiego. W konsekwencji jego efektem będzie zwiększenie spójności komunikacyjnej regionu oraz wzrost konkurencyjności i atrakcyjności regionu.Przedmiotem niniejszego projektu jest realizacja inwestycji na drodze wojewódzkiej nr 881 obejmująca następujące zadania:1. Przebudowa DW 881 – ul. Kraszewskiego i ul. Cetnarskiego w Łańcucie wraz z niezbędną infrastrukturą techniczną(zadanie obejmuje m.in.: przebudowę jezdni i budowę chodnika na odcinku 22+146 do 23+067,5 km (długość: 0,92 km, nośność: 100 kN/oś), budowę kanalizacji deszczowej na odcinku od km 22+146 do km 23+516,7 km, remont jezdni i chodników od km 23+067,5 do km 23+516,7 (wydatek niekwalifikowany), budowę odcinka kanalizacji deszczowej wraz z wylotem do potoku Mikośka i umocnieniem potoku w rejonie mostu)2. Rozbudowa DW 881 w km od 21+040 do km 21+960 w m. Krzemienica wraz z niezbędną infrastrukturą techniczną.(zadanie obejmuje m.in.: roboty budowlane na odcinku DW881 o długości 0,92 km z zapewnieniem jej nośności 100 kN/oś wraz z budową chodnika i wykonaniem odwodnienia)3. Budowa nowego odcinka DW 881 od km 16+660 do km 17+528 wraz z budową mostu na rz. Wisłok i niezbędną infrastrukturą techniczną oraz rozbiórką istniejącego mostu w km 17+312 w m. Czarna(zadanie obejmuje m.in.: budowę nowego odcinka drogi o długości 0,74 km (nośność 115 kN/oś) wraz z odcinkami dowiązania, budowę nowego trzyprzęsłowego mostu (klasa obciążenia A, nośność: 50 ton), 2 skrzyżowań, przebudowę/budowę dojazdów do mostu (dodatkowych jezdni), budowę ścieżek rowerowych z możliwością ruchu pieszych, budowę zatok autobusowych, kanalizacji deszczowej, oświetlenia ulicznego, odcinkowe zabezpieczenie i uporządkowanie koryta rzeki Wisłok.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 881 Sokołów Małopolski – Łańcut – Kańczuga – Żurawica na odcinku Czarna – Łańcut wraz z budową mostu na rzece Wisłok i Mikośka + ul. Kraszewskiego w Łańcucie – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 842.12}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2015-04-10", "DOFINANSOWANIE": "9361242.23", "WARTOSC": "50748867.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości usług zdrowotnych w regionie oraz lepsza dostępność usług społecznych. Zapewnienie ciągłości świadczeń medycznych, kompleksowość oraz interdyscyplinarność poprzez rozbudowę budynku nr 1 szpitala Św. Michała Archanioła w Łańcucie o pawilon diagnostyczno - zabiegowy - w tym oddział anestezjologii i intensywnej terapii i blok operacyjny wraz z instalacjami: wentylacji mechanicznej, klimatyzacji i gazów medycznych, zewnętrznych instalacji: kanalizacji deszczowej, energii elektrycznej i oświetlenia terenu, przyłączy: wody, kanalizacji sanitarnej, kanalizacji deszczowej i cieplnego, przebudowa sieci teletechnicznej, dróg wewnętrznych, placów manewrowych i miejsc postojowych, budowa tlenowni wraz z fundamentem i zbiornikiem tlenu . Oddział Anestezjologii i Intensywnej Terapii 6 łóżkowy (piętro I) - zorganizowany zostanie w formie dwóch sal dla pacjentów (5 osobowej i 1.osobowej izolatki). Przy Sali 5 -osobowej (z zapewnionym wglądem przez przeszklenie do izolatki) zlokalizowano stanowisko dozoru pielęgniarskiego (2 osobowe). Blok operacyjny (piętro I), w ramach którego przewidziano: 3 sale operacyjne, w tym jedna z możliwością cięć cesarskich) Salę wybudzeniową 3 osobową, pomieszczenia przygotowania pacjenta, pomocnicze, pokój lekarski, pielęgniarek i oddziałowej, salę pooperacyjną. Na każdej sali operacyjnej bloku zostaną zakupione i zamontowane jako trwałe wyposażenie: kolumny anestezjologiczne (3 szt.), kolumny chirurgiczne(3 szt.) oraz lampy operacyjne (3 szt.).", "BENEFICJENT": "CENTRUM MEDYCZNE W ŁAŃCUCIE SP.Z O.O.", "TYTUL": "\"Rozbudowa szpitala o oddział anestezjologii i intensywnej terapii i blok operacyjny oraz pozostałych oddziałów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 527.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-26", "DOFINANSOWANIE": "10504547.20", "WARTOSC": "15235825.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Projekt dotyczy uzbrojenia terenów inwestycyjnych o powierzchni 17,70 ha, zlokalizowanych na obszarze Rzeszowskiego Obszaru Funkcjonalnego, w Gminie Boguchwała oraz w Gminie Mieście Łańcut. Lokalizacja w bliskiej odległości od instytucji naukowych oraz stref aktywności sprzyja wzrostowi atrakcyjności inwestycyjnej obszaru. Głównym celem projektu jest uzbrojenie terenów przeznaczonych dla lokowania działalności gospodarczej (MŚP) na obszarze ROF, co przyczyni się do podniesienia konkurencyjności gospodarki obszaru poprzez tworzenie optymalnych warunków dla rozwoju innowacyjnych przedsiębiorstw jak również wzrostu krajowej i międzynarodowej konkurencyjności gospodarki oraz poprawy dostępności przestrzennej Podkarpacia, zwiększenia atrakcyjności inwestycyjnej i wzrostu aktywności w zakresie współpracy międzyregionalnej i międzynarodowej. Cele szczegółowe projektu: - przygotowanie terenu pod inwestycje poprzez budowę nowej infrastruktury technicznej, - udostępnienie uzbrojonych gruntów dla potencjalnych przedsiębiorców, - podniesienie atrakcyjności inwestycyjnej województwa podkarpackiego, obszaru ROF oraz Gminy Boguchwała, Gminy Miasta Łańcut, - przeciwdziałanie marginalizacji społecznej i ekonomicznej regionu, - stworzenie najlepszych warunków do inwestowania na obszarze ROF, - wdrożenie w realizację Strategii ZIT ROF, - stworzenie lepszych warunków do rozwoju MŚP na obszarze ROF. Realizacja projektu przyczyni się do poprawy atrakcyjności inwestycyjnej regionu poprzez powstanie przygotowanych pod względem technicznym i organizacyjnym terenów inwestycyjnych. Powierzchnia przygotowanych terenów inwestycyjnych (ha): 17,70 ha - Gmina Boguchwała: 8,70 ha - Gmina Miasto Łańcut: 9 ha Powierzchnia terenu objętego projektem (ha): 45,1296 ha - Gmina Boguchwała: 24,4162 ha - Gmina Miasto Łańcut: 20,7134 ha. Liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych (szt.)- 7 szt. - Gmina Boguchwała: 3 szt. - Gmina Miasto Łańcut: 4 szt.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Tworzenie warunków dla rozwoju przedsiębiorczości na terenie ROF – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 276.9}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-09-29", "DOFINANSOWANIE": "4566636.73", "WARTOSC": "8747022.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem niniejszego projektu jest utworzenie oraz uruchomienie innowacyjnej linii technologicznej do wytwarzania jednoelementowych wielkogabarytowych kompozytowych basenów rekreacyjnych metodą infuzji oraz budowa hali produkcyjno - usługowej w miejscowości Łańcut na działce nr 809/14 przy ul. Podzwierzyniec, SSE EURO-PARK MIELEC Podstrefa Łańcut. Powierzchnia działki to 0,9838 ha. W skład przedmiotowej inwestycji będą wchodzić elementy linii technologicznej oraz infrastruktura kubaturowa o charakterze produkcyjno – magazynowym dedykowanym do charakteru produkcji, które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu.", "BENEFICJENT": "WITKO ZDZISŁAW WOOD-POOL", "TYTUL": "Wzrost konkurencyjności firmy poprzez wprowadzenie na rynek wielkogabarytowych kompozytowych basenów rekreacyjnych metodą infuzji", "DOFINANSOWANIE_UE_PER_CAPITA": 257.28}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "4241023.52", "WARTOSC": "6000784.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest poprawa jakości powietrza na terenie Miasta Łańcuta poprzez termomodernizację budynku Miejskiego Domu Kultury w Łańcucie. Termomodernizacja, dzięki zmniejszeniu za potrzebowania na energię elektryczną i cieplną przyczyni się do zmniejszenia emisji szkodliwych substancji do atmosfery. Dodatkowo w ramach inwestycje dzięki budowie instalacji solarnej będzie możliwa produkcja energii z OZE na własne potrzeby MDK.Zakres projektu obejmuje takie zadania jak:- Termomodernizacja - roboty budowlane (wykonanie izolacji oraz ocieplenie fundamentów modernizowanego budynku, ocieplenie ścian zewnętrznych modernizowanego budynku (prace dotyczące warstw izolacyjnych i prac tynkarskich zewnętrznych, malowanie ścian zewnętrznych, wymianę: okien, drzwi zewnętrznych: ocieplenie stropu, stropodachu; w zakresie pokrycia dachowego: wykonanie niezbędnych obróbek blacharskich dachu)- Instalacja klimatyzacji (budowa systemu)- Instalacja wentylacji (modernizacja systemu)- Instalacja ogrzewania (wymiana grzejników, rurociągów i armatury c.o., montaż zaworów termostatycznych, pomp)- Instalacja chłodzenia (budowa systemu)- Instalacja solarna węzeł cieplny (wykonanie instalacji OZE)- Instalacja elektryczna (modernizacja instalacji elektrycznych, wykonanie instalacji odgromowej)- Instalacja wodno-kanalizacyjna - Instalacja systemu oświetlenia (wymiana źródeł światła na energooszczędne oraz wymiana opraw oświetleniowych wraz z osprzętem na energooszczędne)- Studium wykonalności- Promocja projektu (wykonanie tablicy informacyjnej oraz tablicy pamiątkowej)- Nadzór konserwatorski", "BENEFICJENT": "GMINA MIASTO ŁAŃCUT", "TYTUL": "Termomodernizacja budynku Miejskiego Domu Kultury w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 238.94}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4200000.00", "WARTOSC": "8610000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nowe trzywarstwowe impregnowane ekologiczne deski podłogowe o unikatowych charakterystykach techniczno-użytkowych. Produkt został opracowany w ramach prac B+R, które zostały zrealizowane na zlecenie Wnioskodawcy. Wnioskodawca podjął współpracę w ramach wspólnego projektu badawczego z Instytutem Inżynierii Materiałów Polimerowych i Barwników, Oddział Farb i Tworzyw w Gliwicach oraz z laboratorium mikrobiologicznym Prolab Sp. z o.o. Sp. komandytowa. Prace badawcze dotyczyły zapewnienia właściwości antygrzybicznych i antybakteryjnych nowego produktu, zwiększenia trwałości produktu oraz wprowadzenia korzystnych zmian technologicznych w procesie jego wytwarzania. Projekt jest odpowiedzią na analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wdrażaniu innowacji. W celu wdrożenia innowacyjnego produktu niezbędne jest nabycie nowych środków trwałych. Duże zainteresowanie zgłaszane przez odbiorców i użytkowników końcowych podłóg drewnianych skłoniło Wnioskodawcę do podjęcia działań w kierunku opracowania warstwowych podłóg drewnianych, które nie są obecnie dostępne na rynku międzynarodowym. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności w skali rynku europejskiego: 1. Trwałe właściwości antybakteryjne i antygrzybiczne przy jednoczesnej najwyższej ekologiczności wyrobu. 2. Wysoka trwałość – odporność na starzenie. 3. Bardzo krótki czas realizacji zamówienia dzięki nowemu procesowi technologicznemu. Wnioskodawca otrzymał listy intencyjne, w których klienci zagraniczni oraz krajowi potwierdzają duże zainteresowanie nowym produktem. Innowacyjny produkt zostanie wdrożony po raz pierwszy na skalę przemysłową. Opracowane w wyniku prac B+R rozwiązania w zakresie technologii i produktu są przedmiotem zgłoszenia patentowego Wnioskodawcy.", "BENEFICJENT": "\"PODŁOGI\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie innowacyjnego produktu w Podłogi Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 236.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3549240.00", "WARTOSC": "7275942.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem projektu jest wprowadzenie na rynek nowego produktu: suszonej kostki owocowej powlekanej czekoladą SweetCube® o niespotykanych na rynku cechach. W wyniku przeprowadzonych prac badawczo- rozwojowych opracowana została innowacyjna w skali międzynarodowej technologia produkcji suszonej kostki owocowej powlekanej czekoladą- Natural Coat®, która eliminuje wykorzystanie sztucznych środków nabłyszczających czekoladę oraz umożliwia homogenne powlekanie kostki owocowej czekoladą wysokiej jakości, która wykorzystuje jako substancję słodzącą ksylitol zamiast stosowanego obecnie cukru białego lub równie szkodliwych słodzików syntetycznych. ROS-SWEET w wyniku realizacji projektu wdroży do swojej działalności wyniki prac B+R poprzez zakup nowych środków trwałych oraz uruchomienie produkcji suszonej kostki owocowej powlekanej czekoladą SweetCube®. Wyniki prac B+R dotyczą technologii produkcji suszonej kostki owocowej powlekanej czekoladą, stanowiącą rodzaj przekąski wpisujący się w trendy związane ze zdrowym odżywianiem- zastosowanie suszonych owoców w postaci moreli i śliwki, czekolady, która posiada bardzo duże właściwości prozdrowotne i ksylitolu obniżającego kaloryczność przekąski sprawia, że przekąska SweetCube® będzie przełomem w branży spożywczej. W wyniku prac badawczych, opracowano innowacyjny produkt: suszoną kostkę owocową powlekaną czekoladą SweetCube® oraz innowację procesową- technologię produkcji kostki owocowej Natural Coat®. Innowacyjna technologia produkcji suszonej kostki owocowej powlekanej czekoladą wpisuje się w politykę zrównoważonego rozwoju poprzez eliminację sztucznych, chemicznych środków nabłyszczających. Realizacja projektu umożliwi zaspokojenie potrzeb i oczekiwań rynku, co wzmocni pozycję rynkową ROS-SWEET i uczyni ofertę konkurencyjną i kompleksową. Wdrożenie innowacyjnej technologii i innowacyjnego produktu zapewni dynamiczny rozwój firmy i rozszerzenie grup odbiorców oraz zapewni stabilność i dywersyfikację przychodów.", "BENEFICJENT": "ROS-SWEET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji suszonej kostki owocowej powlekanej czekoladą.", "DOFINANSOWANIE_UE_PER_CAPITA": 199.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "3314873.19", "WARTOSC": "3911965.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Potrzeba realizacja niniejszego projektu wynika z potrzeb i problemów, z jakimi boryka się społeczność lokalna powiatu łańcuckiego oraz Miasta Łańcut, gdzie będzie realizowany niniejszy projekt. Głównymi problemami, które niniejszy projekt stara się rozwiązać, są: 1. Ograniczenia warunków lokalowych (niewielka powierzchnia) 2. Niedostateczna dostępność usług społecznych świadczonych na rzecz osób zagrożonych wykluczeniem 3. Niewystarczająca jakość usług na rzecz osób zagrożonych społecznie 4. Niedostateczna liczba infrastruktury podmiotów świadczących usługi społeczne 5. Wzrastająca liczba osób zagrożonych wykluczeniem społecznym na terenie miasta (osób starszych, dzieci- w tym niepełnosprawnych) Głównym celem projektu pn. „Nadbudowa i przebudowa istniejącego obiektu na cele Domu Dziennego Pobytu w Łańcucie”, jest wzrost dostępności do infrastruktury i usług społecznych dla osób zagrożonych wykluczeniem społecznym, poprzez nadbudowę i przebudowę oraz wyposażenie domu pomocy społecznej – opieki dziennej w Łańcucie, do końca IV kwartału 2017 roku. Cel ten zostanie zrealizowany poprzez następujący zakres rzeczowy projektu: - 1. Nadbudowę i przebudowę obiektu na cele Domu Dziennego Pobytu – obiekt będzie docelowo budynkiem dwukondygnacyjnym, częściowo podpiwniczonym (istniejąca kotłownia), nakrytym dachem dwuspadowym. 2. Wykonanie instalacji sanitarnych i elektrycznych, w tym montaż urządzeń proekologicznych (paneli fotowoltaicznych, wymiana źródła ciepła) 3. Dostawa i montaż wyposażenia oraz sprzętu Powierzchnia użytkowa obiektu wyniesie 1117,25 m2. Rezultatem projektu będzie Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 4 osoby, Liczba osób korzystających z usług świadczonych w społeczności lokalnej w obiektach objętych wsparciem projektu – 45 osób oraz Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym korzystająca z usług świadczonych w obiektach objętych wsparciem – 45 osób.", "BENEFICJENT": "STOWARZYSZENIE POMOCY DZIECIOM I MŁODZIEZY CARITAS", "TYTUL": "Nadbudowa i przebudowa istniejącego obiektu na cele Domu Dziennego Pobytu w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 186.76}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2016-11-07", "DOFINANSOWANIE": "2999691.76", "WARTOSC": "4293861.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest podniesienie atrakcyjności kulturalnej regionu i zwiększenie dostępności do dóbr kultury. Powstała w ramach projektu infrastruktura oraz wyposażenie obiektu będzie wykorzystywane do celów kulturalnych, edukacyjnych i turystycznych. Użytkownikami będą mieszkańcy Miasta Łańcut i gmin ościennych, turyści, grupy regionalistów zainteresowanych zabytkowymi starodrukami, artyści i pisarze. W efekcie przeprowadzonych prac modernizacyjnych w budynku Biblioteki związanych przede wszystkim z przebudową dachu, dostosowaniem obiektu dla potrzeb osób niepełnosprawnych oraz adaptacją nieużytkowanych obecnie pomieszczeń utworzone zostaną: sala edukacyjno-multimedialna umożliwiająca przeprowadzanie konferencji, wystaw, zajęć edukacyjnych i wernisaży z wykorzystaniem nowoczesnego wyposażenia do wizualizacji i nagłośnienia, a także salon literacki, galeria oraz „czytelnia pod chmurką”. Zakupione zostanie również wyposażenie do tych pomieszczeń. W ramach robót budowlanych przebudowy i rozbudowy Biblioteki wykonana zostanie: przebudowa części piwnic; przebudowa wewnętrznej klatki schodowej; wykonanie zewnętrznego szybu windowego; zakup dostawa i montaż windy; odkopanie ściany fundamentowej, odbicie cokołu, rozbiórka kostki odbojowej, roboty ziemne, izolacja ścian, wykonanie nowego cokołu; przebudowa poddasza z dostosowaniem do potrzeb pomieszczeń użytkowych; konstrukcja stalowa dachu; pokrycie nowego dachu; stolarka okienna poddasza, zewnętrzna, drzwiowa wewnętrzna; stolarka p.poż.; budowa tarasu i zadaszenia tarasu; malowanie i remont elewacji zewnętrznej; wymiana parapetów zewnętrznych; montaż nawietrzników; prace remontowe wewnętrzne, naprawa murów spękań, odtworzenie tynków, gładzie; wymiana podłogi w pomieszczeniach biurowych na panele AC5; odtworzenie dojść i podjazdów, chodników; klimatyzacja; wentylacja mechaniczna sal dużych; instalacja centralnego ogrzewania; instalacja wodno-kanalizacyjna; robocizna do instalacji; instalacja elektryczna.", "BENEFICJENT": "GMINA MIASTO ŁAŃCUT", "TYTUL": "Rozbudowa, przebudowa i zakup wyposażenia Miejskiej Biblioteki Publicznej w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 169.0}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-01-18", "DOFINANSOWANIE": "2937064.12", "WARTOSC": "9014745.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt obejmuje następujące zadania inwestycyjne: 1. W Zespole Szkół Technicznych w Łańcucie: a) Budowa Hali Sportowej. b) Przebudowa korytarzy, sanitariatów, podłóg w pracowniach. 2. Przebudowa pracowni dydaktycznej z zapleczem socjalnym- Powiatowe Centrum Kształcenia Praktycznego i Edukacji Zawodowej w Łańcucie. 3. Zakup wyposażenia pracowni zawodowej dla szkół: ZST w Łańcucie , ZS nr 2 w Łańcucie i ZS Nr 3 w Łańcucie. Wnioskodawcą projektu jest Powiat Łańcut i to on pozostanie właścicielem inwestycji po jej zakończeniu. Odbiorcą działań planowanych w projekcie, są uczniowie szkół zawodowych należących do Powiatu Łańcuckiego: Podmiotami odpowiedzialnymi za zarządzanie produktami projektu będą placówki edukacyjne Powiatu Łańcuckiego. Celem projektu jest: usprawnienie i wdrożenie nowej jakości nauczania, w placówkach kształcenia zawodowego na terenie Powiatu Łańcuckiego. Cel ten zostanie osiągnięty poprzez: zapewnienie odpowiednich warunków nauczania , zapewnienie odpowiednich warunków nauczania praktycznego zawodu poprzez wyposażenie w nowoczesny sprzęt i wyposażenie pracowni w Zespołach Szkół. rozszerzenie oferty programowej poprzez wprowadzenie nowych kierunków nauczania, dostosowanie programu nauczania do warunków rynkowych, zapewnienie możliwości kompleksowego nauczania, dostępu do nowinek technolog. i nowoczesnych form przekazu informacji.", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Dostosowanie infrastruktury edukacyjnej Powiatu Łańcuckiego do potrzeb kształcenia zawodowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 165.47}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "2324766.27", "WARTOSC": "3585619.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Znaczna część budynków, w których mieszczą się instytucje publiczne w Łańcucie posiada przestarzałą, nieefektywną infrastrukturę, i instalacje przyczyniającą się do generowania bardzo wysokich kosztów eksploatacyjnych oraz emisji dużej ilości substancji szkodliwych do atmosfery, w szczególności w okresie grzewczym. Budynki wskazane w projekcie nalezą do obiektów które w pierwszej kolejności wymagają działań termomodernizacyjnych. Celem głównym projektu jest poprawa jakości powietrza na terenie Miasta Łańcuta poprzez termomodernizację budynków publicznych w Łańcucie. Termomodernizacja budynków przyczyni się do zmniejszenia zapotrzebowania na energię elektryczną i cieplną w obiektach, co z kolei wpłynie pozytywnie na ilość emitowanych szkodliwych substancji do atmosfery. Dodatkowo, dzięki budowie w ramach inwestycji instalacji solarnej oraz fotowoltaicznej, będzie możliwa produkcja energii z OZE na własne potrzeby budynków.Przedmiotem projektu jest głęboka modernizacja energetyczna następujących pięciu budynków użyteczności publicznej w Łańcucie:• Przedszkole Miejskie nr 1, ul. Sienkiewicza 5B• Przedszkole Miejskie nr 2, ul. Piłsudzkiego 70• Przedszkole Miejskie nr 5 , ul. Sienkiewicza 5a• Budynek przy ul. Piłsudzkiego 9, budynek „C” – obiekt Urzędu Miejskiego w Łańcucie• Budynek przy ul. Składowej 15 - obiekt Miejskiego Ośrodka Sportu i Rekreacji w ŁańcucieKluczowym problemem przemawiającym za koniecznością realizacji wnioskowanego projektu jest pogarszający się stan środowiska naturalnego, w znacznej mierze spowodowany zanieczyszczeniem powietrza. Taki stan rzeczy jest pochodną słabego zabezpieczanie budynków przed utratą energii cieplnej oraz spalanie dużych ilości nośników energii z wykorzystaniem przestarzałych technologii.", "BENEFICJENT": "GMINA MIASTO ŁAŃCUT", "TYTUL": "Termomodernizacja miejskich budynków użyteczności publicznej w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 130.98}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "2190500.00", "WARTOSC": "4557150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Planuje się, iż w ramach projektu Wnioskodawca wdroży następujące działania, stanowiące rekomendacje opracowanej w etapie I strategii wzorniczej: 1. Wdrożenie wzornictwa oraz zarządzania nim jako narzędzia do opracowywania własnych rozwiązań produktowych. Strategia obejmuje dwa aspekty: - stworzenie zespołu odpowiedzialnego za proces projektowo-wdrożeniowy. - opracowanie kompleksowego modelu procesu rozwoju nowego produktu. Model obejmie wypracowanie procedur i schematów działania, a także kanałów komunikacji wewnętrznej i zewnętrznej. 2. Wdrożenie innowacyjnych wzorów przy jednoczesnym wdrożeniu nowych technologii produkcyjnych. Działania uwzględniają: - poszerzenie oferty produktowej o dekoracyjne warstwowe deski drewniane (m.in. podłogowe i ścienne) do aranżacji wnętrz oferowane pod marką własną. Nowa oferta będzie skierowana do odbiorców finalnych o wyższych wymaganiach i większych możliwościach finansowych, poszukujących oryginalnych rozwiązań, doceniających nowoczesne wzornictwo i najwyższą jakość. - wdrożenie nowej linii produktowej „eko” – elementów wykończenia wnętrz wykonanych z odpadowych fragmentów lameli dębowych. - zakup maszyn pozwalających na efektywną i ekologiczną produkcję nowych wzorów. - opracowanie procesu opieki nad produktem w każdej fazie jego życia na rynku (PLM). - wdrożenie ekoinnowacji poprzez wytwarzanie pelletu z mniejszych odpadów, których nie da się zagospodarować do wytwarzania linii produktowej „eko”. 3. Opracowanie kompleksowej identyfikacji wizualnej Firmy. Rekomendacja obejmuje wdrożenie stopniowych zmian mających na celu ujednolicenie systemu identyfikacji wizualnej, a tym samym zbudowanie wiarygodnego i spójnego wizerunku przedsiębiorstwa. W ramach procesu projektowego zostaną zmodyfikowane i ujednolicone istniejące elementy systemu wizerunkowego oraz poszerzony zostanie wachlarz promocyjnych materiałów drukowanych.", "BENEFICJENT": "PODŁOGI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie strategii wzorniczej w firmie Podłogi Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.41}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "2137698.62", "WARTOSC": "2540703.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Zakres projektu obejmuje: 1. Modernizację budynku na potrzeby prowadzenia zadań z zakresu pieczy zastępczej przez Powiatowe Centrum Pomocy Rodzinie w Łańcucie, wraz modernizacją przyległej działki na potrzeby prowadzenia zadań integrujących rodziny oraz dzieci z rodzinami naturalnymi. 2. Zakup wyposażenia budynku. Wnioskodawcą projektu jest Powiat Łańcut i to on pozostanie właścicielem inwestycji po jej zakończeniu. Odbiorcą działań planowanych w projekcie będą osoby korzystających z pomocy w zakresie sprawowania pieczy zastępczej oraz rodziny zastępcze. Podmiotem odpowiedzialnym za zarządzanie produktami projektu będzie Powiatowe Centrum Pomocy Rodzinie w Łańcucie. Celem prowadzonej inwestycji jest poprawa bezpieczeństwa i funkcjonalności budynku PCPR od strony technicznej oraz poprawienie estetyki, która zwiększy komfort korzystających z obiektu osób poprzez modernizację obiektu przeznaczonego na ten cel. Realizacja celu głównego przyczyni się do: - poprawy fizycznego i psychicznego komfortu osób korzystających ze świadczonych usług, - niwelowania bądź zmniejszenia poziomu marginalizacji społecznej poprzez ułatwienie dostępu do usług wszystkim grupom społecznym. Projekt zakłada realizację wskaźników: 1.Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami szt. 1, 2.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami szt. 1, 3.Liczba miejsc w obiektach wsparcia rodziny i pieczy zastępczej wspartych w wyniku realizacji projektu szt. 170, 4.Liczba obiektów objętych wsparciem o poprawionej wydajności efektywności energetycznej budynku szt. 1, 5.Liczba wspartych obiektów rodzinnej pieczy zastępczej szt. 1, 6.Liczba wybud/rozbud/zmoder/wyrem obiektów świa. usługi pomocy społe. szt.1, 7.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym korzystająca z usług świadczonych w obiektach objętych wsparciem osoba170. 8.Liczba osób z niepełnospr. korzystających z obiekt. objętych wsparciem", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Modernizacja infrastruktury Powiatu Łańcuckiego na potrzeby prowadzenia zadań w zakresie pieczy zastępczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 120.44}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest poszerzenie asortymentu i zarazem podwyższenie konkurencyjności przedsiębiorstwa Bester Sklejki na rynku poprzez uruchomienie produkcji innowacyjnych produktów w oparciu o wyniki prac badawczo-rozwojowych z zakresu wyrobów giętych ze sklejki pokrytej fizeliną", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "WZMOCNIENIE KONKURENCYJNOŚCI FIRMY BESTER SKLEJKI W WYNIKU WDROŻENIA INNOWACYJNYCH PRODUKTÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 112.68}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1986102.67", "WARTOSC": "2577971.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt obejmuje przeprowadzenie prac konserwatorskich (robót), których celem jest kompleksowa modernizacja obiektu zabytkowej fary - KOŚCIOŁA PARAFIALNEGO PW. ŚW. STANISŁAWA BISKUPA I MĘCZENNIKA W ŁAŃCUCIE pod którym zlokalizowana jest krypta rodziny Potockich. Kompleksowa rozbudowa obejmie zabytkowy obiekt kościoła farnego oraz otoczenie obiektu. Infrastruktura zostanie przystosowana do potrzeb osób niepełnosprawnych.Celem projektu jest poprawa oferty kulturalnej miasta Łańcuta poprzez modernizację infrastruktury społecznej w wyniku restauracji i modernizacji infrastruktury zabytkowej fary i poprawie dostępu do zabytków i kultury. Do celów szczegółowych projektu należy zaliczyć między innymi zwiększenie jakości i dostępności usług kulturalnych opartych na udostępnionych zabytkowych walorach architektury miasta, wprowadzenie nowych form uczestnictwa w kulturze, upowszechnienie wiedzy o historii i kulturze, wzrost świadomości i odpowiedzialności społeczności lokalnych za dobra kultury oraz rozwój usług turystyki historycznej,Zakres przewidywanych prac budowlanych: • konserwacja tynków, • konserwacja gzymsów • konserwacja detali architektonicznych z cegły• konserwacja elementów kamiennych• konserwacja rzeźb i detali elewacyjnych• konserwacja elementów cokoła kamiennego wokół kościoła• konserwacja elewacji wejścia do krypty• konserwacja witraży z krypty oraz witraży w nawie północnej • konserwacja drzwi wejściowych • konserwacja tablic pamiątkowych wmurowanych w elewację• konserwacja żaluzji na wieży• renowacja obróbek blacharskich, instalacji odgromowej• konserwacja i remont (wymiana) automatyki napędowej dzwonów• wykonanie lub uzupełnienie sieci (monitoring i oświetlenie).• modernizacja istniejącej nawierzchni bitumicznej oraz betonowej (z elementami granitowymi) wokół kościoła • renowacja muru oporowego kościoła i ogrodzenia metalowego • stworzenie systemu multimedialnego dla obsługi turystówW zakres rzeczowy projektu wchodzą również zadania przygotowawcze.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA PW. ŚWIĘTEGO STANISŁAWA BISKUPA I MĘCZENNIKA", "TYTUL": "Konserwacja zabytkowego kościoła p.w. św. Stanisława Biskupa i Męczennika w Łańcucie wraz z otoczeniem", "DOFINANSOWANIE_UE_PER_CAPITA": 111.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4211261.59", "WARTOSC": "4954425.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych, teleoopieki dla os zagrożonych ubóstwem lub wykluczeniem społecznym poprzez wsparcie i poprawę codziennego funkcjonowania 85 os. (52K i 33M) starszych/niesamodzielnych zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gminy Łańcut oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy, zwiększenie dostępu i realizację usług opiekuńczych jak również zapewnienie nowoczesnej 24h teloopieki. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie. Ponadto objęcie Uczestników wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększenia l os których stan zdrowia poprawił się - zwiększ dostępu do dziennej opieki - zwiększ dostępu do usług opiekuńczych - zwiększ dostępu do specjalistycznych usł opiekuńczych - zwiększ dostępu do sąsiedzkich usług opiekuńczych - zwiększ dostępu do usł teleopieki Wszystkie usł świadczone w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad os niesamodzielnymi jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PARAFIA RZYMSKO KATOLICKA P.W NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Złoty liść opieki", "DOFINANSOWANIE_UE_PER_CAPITA": 106.93}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-08-16", "DOFINANSOWANIE": "1572826.61", "WARTOSC": "2063900.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Budynek plebanii będący przedmiotem projektu został wybud. w 1896 roku i pełnił swoją funkcję do 1983 roku, kiedy to została wzniesiona nowa plebania. Od tej pory pełnił okresowo różne funkcje pomocnicze dla zespołu kościelnego w Kraczkowej.Właścicielem budynku starej plebani jest Parafii Rzymskokatolickiej p.w. Św. Mikołaja Biskupa w Kraczkowej. Obiekt został wpisany do rejestru zabytków nieruchomych województwa podkarpackiego pod numerem rejestru A – 904 (rejestr prowadzony jest przez Podkarpackiego Wojewódzkiego Konserwatora Zabytków w Przemyślu) decyzją z dnia 24.09.2012 r.W celu zachowania wartości historycznej zabytkowego obiektu, konieczne jest prac budowlanych w zakresie: A) wymiany stolarki okiennej i drzwiowej, B) wykonana nią nowych izolacji poziomych i pionowych w zakresie ścian zewnętrznych i wewnętrznych parteru i piwnic, C) wykonania nowego dachu w konstrukcji drewnianej, D) wykonania nowego stropu nad częścią parterową, E) przeprowadzenie wewnętrznych prac rozbiórkowych, ziemnych i murowych, F) modernizacja i przebudowa wszystkich instalacji, G) roboty wykończeniowe wewnętrzne, H) prace konserwatorsko - renowacyjne przy elewacji budynku.W wyniku realizacji prac związanych przebudową obiektu ulegnie zmianie powierzchnia użytkowa budynku (z 387,97 m2 zwiększy się do 470,57 m2). Ponadto w ramach projektu zakłada się: A) wykonanie drenażu wokół budynku „starej plebani” oraz poszerzenie drogi wewnętrznej, jej utwardzenie oraz wykonanie chodnika wokół budynku plebanii, B) wprowadzenie elementów małej architektury (ławki, tablice informacyjne o zabytkowym obiekcie, kosze na śmieci, stojaki na rowery), C) wykonanie oświetlenia zewnętrznego elewacji budynku w celu jego odpowiedniego wyeksponowania.Projekt przewiduje również prace mające na celu udostępnianie zabytku dla osób niepełnosprawnych.Ponadto po zakończeniu realizacji projektu Wnioskodawca zamierza stworzyć w obiekcie miejsce (muzeum – izbę pamięci) poświęcone pamięci Świętego Jana Pawła II.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. ŚW. MIKOŁAJA BISKUPA W KRACZKOWEJ", "TYTUL": "Zachowanie i rozwój dziedzictwa kulturowego poprzez prace remontowo-konserwatorskie przy zabytkowym budynku starej plebanii w m. Kraczkowa", "DOFINANSOWANIE_UE_PER_CAPITA": 88.61}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1443994.44", "WARTOSC": "1698816.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Cel główny projektu: Poprawa jakości i atrakcyjności kształcenia zawodowego w ZS NR 2 i PCKPiEZ w Łańcucie w nowym kierunku technik mechanik lotniczy poprzez dostosowanie kształcenia do potrzeb rynku w celu wzrostu zatrudnienia absolwentów w okresie do 30.09.2022 r. Rezultaty: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS – 2 sztuki, Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu–7 os.(7M,0K) Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu – 65 os.(0K,68M) Gr.docelowa: - 1 publiczna szkoła ponadgimnazjalna zawodowa: ZS NR 2 - 1 placówka systemu oświaty:PCKPiEZ - 70 ucz.K0,M70szkoły zawodowej -.13 nauczyciele kształcenia zawodowego K0M13 Główne zad: zad.1 Doskonalenie umiejętności, kompetencji/kwalifikacji nauczycieli w tym: staże, studia podyplomowe, język angielski branżowy. zad. 2 Podnoszenie umiejętności, kompetencji oraz kwalifikacji uczniów w tym: kursy pn. wózki widłowe, spawacz, rysunku technicznego wspomaganego komputerowo, uprawnienia elektryczne SEP, dodatkowe zajęcia z zakresu kompetencji społecznych. zad. 3 Doposażenie pracowni szkolnych i warsztatów szkolnych. zad. 4 Rozwój współpracy szkoły z otoczeniem społeczno-gospodarczym w tym: zmodyfikowanie programu nauczania, promocja szkoły zawodowej.", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Zmieniamy się dla potrzeb przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 81.35}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1343358.07", "WARTOSC": "1580421.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Cel główny projektu:Poprawa jakości i atrakcyjności kształcenia zawodowego w 3 szkołach i 1placówce oświatowej Powiatu Łańcuckiego w celu wzrostu zatrudnienia absolwentów szkół zawodowych w okresie do 31.10.2019 r.Rezultaty:Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-3 Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-2K1M1 Liczba ucz.,którzy uzyskali uprawnienia na wózki widłowe-69K0M69 Liczba ucz.,którzy uzyskali uprawnienia spawacza-69K0M69 Liczba ucz.,którzy zyskali uprawnienia do prowadzenia pojazdu \"kategoria B\"-14K6M8 Gr.docelowa:- 3 publiczne szkoły ponadgimnazjalne zawodowe:ZS NR 2,ZS NR 3,ZST- 1 placówka systemu oświaty:PCKPiEZ- 348 ucz.K124,M224 w/w szkół zawodowych-.36 nauczyciele kształcenia zawodowego K10M26 Gł. zad: zad.1-2 Szkolenia doskonalące/kury dla nauczycieli z zakresu:diagnostyki pojazdów samochodowych,programowania i obsługi obrabiarek nowoczesnych technik strzyżenia, koloryzacji i modelowania,języka angielskiego zawodowego,tworzenia baz danych,obsługi programu Insert,programowania komputerów,kreatywnego strzyżenia damskiego,decoupage-u,archicad,3D Photoshop,Digital ART,AutoCAD–ZST,międzynarodowego instruktora spawalnictwa,doskonalenia technik jazdy dla instruktorów nauki jazdy zad.3 Staż dla nauczycieli u pracodawcy Zad.4 Studia podyplomowe dla nauczycieli z zakresu:grafiki komputer.,grafiki komputer. wydawn. i reklamowej zad.5 Praktyki, staże zawodowe dla ucz. Zad.6-7 Kursy dla ucz.pn:Operator wózków widłowych,spawacz,przedstawiciel handlowy+prawo jazdy kategorii B,programista –obrabiarek CNC,nowoczesne języki programowania komputerów,e-sklep tworzenie sklepu internetowego,pielęgnacja twarzy dekoltu i szyji,florystyka,diagnostyka pojazdów samochodowych,wykorzystanie skanerów laserowych do pomiarów geodezyjnych zad.8 Wyposażenie pracowni szkol.zad.9 Promocja szkół zawod.", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Wsparcie szkolnictwa zawodowego w Powiecie Łańcuckim", "DOFINANSOWANIE_UE_PER_CAPITA": 75.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "4906672.41", "WARTOSC": "5773424.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \"Żłobek \"Słoneczny Zakątek\"\" realizowany będzie na terenie gm. Kolbuszowa, Majdan Królewski, Głogów Małopolski oraz Łańcut gmina miejska i wiejska. Cel główny projektu to umożliwienie 200 rodzicom/opiekunom prawnym, w tym 175 kobietom z terenu gmin, na których będzie realizowany projekt, powrotu na rynek pracy po przerwie związaniem z urodzeniem /wychowaniem dziecka poprzez zapewnienie opieki żłobkowej ich dzieciom w wieku do lat 3 w okresie IX.2019 do VIII.2021 poprzez utworzenie nowych 160 miejsc opieki w Żłobku \"Słoneczny Zakątek\" na obszarze 4 gmin - Kolbuszowa, Majdan Królewski, Głogów Małopolski i Łańcut, po 40 miejsc opieki żłobkowej w każdej z nich. Grupa docelowa to rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia powracający na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka. Jest to 200 rodziców /opiekunów prawnych w tym co najmniej 175 K zam. na terenie gm. objętych realizacją projektu powracających na rynek pracy, w tym: 40 osób bezrobotnych/biernych zawodowo (35K) oraz 160 osób powracjących na rynek pracy po przerwie związanej z urlopem macierzyńskim/rodzicielskim (140 K). Rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 28 os. w tym 4 K - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 112 os. w tym 106K Zadania, które zostaną zrealizowane w ramach projektu: - Prace adaptacyjne, - Zakup nieruchomości, - Wyposażenie żłobków, - Bieżące funkcjonowanie żłobków - Zajęcia dodatkowe. Projekt jest zgodny z zasadą zrównoważanego rozwoju, gdyż prowadzi do większej spójności społecznej porzez wyrównywanie szans i przeciwdziałanie dyskryminacji.", "BENEFICJENT": "PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Żłobek \"Słoneczny Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 68.07}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4439087.51", "WARTOSC": "5222455.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług opiekuńczych dla 117 os.starszych(OS)/niesamodzielnych(NS) i niepełnosprawnych(ON) oraz 20 opiekunów faktycznych(OF)z terenu gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa poprzez świadczenie usług mobilnej opieki domowej dla 87 OS/NS i ON oraz szkoleń i doradztwa dla 20 OF na terenie gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa wsparcia realizowanego w Dziennym Domu Pomocy (DDP) w Łańcucie dla 30 mieszkańców gm.wiejskiej i miejskiej Łańcut w okresie 01.02.2020-31.12.2022r. Projekt zakłada: a)Mobilne usługi opiekuńcze dla mieszkańców gm.wiejskiej Leżajsk,gm.Grodzisko Dolne i gm.Markowa tj.: 1.Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz OS/OS.NS-Uczestników projektu przez Opiekunów Dziennych. 2.Szkol. z pierwszej pomocy dla OF 3.Konsultacje prawne z zakresu spraw prowadzonych przez NFZ,ZUS,PEFRON b) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańców gm.wiejskiej i miejskiej Łańcut Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP.W rezultacie realizacji działań projektowych: ? 87os.starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia ? 20opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP ? kontynuowane wsparcia w ramach DDP ? 30os.niesamodzielnych zostanie objętych usługami opiekuńczymi w DDP w Łańcucie co przełoży się na wzrost ich jakości życia Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ.,za realiz.usługi[KSD5].Ww.działania mają na celu organizację opieki nad o.starszymi/ON jak najdłużej w miejscu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Złota Jesień", "DOFINANSOWANIE_UE_PER_CAPITA": 65.6}, {"DATA_KONIEC": "2018-10-05", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "1028342.07", "WARTOSC": "2071282.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach projektu firma BESTER - SKLEJKI zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1. Działania związane z zaprojektowaniem nowych produktów (innowacja produktowa) – kolekcje siedzisk, własne nietypowe kształtki siedzisk, elementy architektoniczne, własne formy elementów do systemów architektonicznych. 2. Działania związane ze stworzeniem nowego wizerunku firmy, marki (innowacja marketingowa). 3. Działania związane z wdrożeniem zalecanych w strategii działań marketingowych (innowacja marketingowa). 4. Działania związane z uporządkowaniem procesów rozwoju i wdrażania nowych produktów, realizacji produkcji, procesu obsługi klienta (innowacja organizacyjna), w tym: - zaprojektowanie wdrożenie modelowego procesu obsługi klienta, - opracowanie materiałów szkoleniowych w zakresie design thinking i wdrożenie technik design thinking w przedsiębiorstwie. 5. Działania związane z zakupem sprzętu niezbędnego do wdrożenia innowacji produktowej - (innowacja procesowa/ technologiczna). Strategia wzornicza wskazuje, że najlepszym kierunkiem rozwoju Wnioskodawcy będzie zaoferowanie własnej kolekcji siedzisk, a także elementów architektonicznych. Aby móc zrealizować te cele konieczne jest zakupienie maszyn/urządzeń, dedykowanych do produkcji nowego asortymentu, tak by jego wytworzenie nie kolidowało z produkcją dotychczasową. Dodatkowo strategia wskazuje na konieczność opracowania między innymi projektu wraz z wdrożeniem identyfikacji wizualnej marki firmy BESTER, projektów nowych produktów, planu promocji nowej oferty, materiałów promocyjnych, polityki sprzedaży. W związku z powyższym działania planowane do przeprowadzenia w ramach projektu w pełni powiązane są z rekomendacjami zawartymi w ramach strategii wzorniczej, a zarazem są konieczne w celu wdrożenia owych rekomendacji.", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "\"Podwyższenie konkurencyjności przedsiębiorstwa BESTER SKLEJKI w skutek wdrożenia strategii wzorniczej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 57.93}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1022310.48", "WARTOSC": "1321238.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Realizacja niniejszego projektu będzie obejmować swoim zakresem przeprowadzenie prac B+R o charakterze przemysłowym oraz eksperymentalnych prac rozwojowym. Ich rezultatem będzie opracowanie urządzenia o charakterze medycznym ukierunkowanego na diagnostykę stanu przetoki tętniczo – żylnej. Dedykowane będzie ono zatem osobom cierpiącym na schorzenia nerek, w tym po przeszczepie. Celem projektu jest przeprowadzenie prac B+R oraz uzyskanie wyników, które będą kolejno sprzedawane w formie licencji. Pozwoli to na realizację pilotażowego projektu badawczego naszej firmy, która przełoży się kolejno na poprawę wyników finansowych i wzrost konkurencyjności. Zwiększymy także naszą aktywność B+R, co jest zgodne z celami I osi priorytetowej oraz Działania 1.2 RPO Województwa Podkarpackiego. Projekt będzie obejmował swoim zakresem zaangażowanie specjalistów z dziedzin wymaganych do osiągnięcia oczekiwanych rezultatów, zlecenie części prac jednostce naukowo – badawczej oraz sfinansowaniu kosztów związanych z użytkowaniem infrastruktury na cele badawcze. Prace B+R, które zamierzamy zrealizować będą obejmowały swoim zakresem badania przemysłowe, w ramach których zostaną opracowane podstawowe założenia odnoszące się do poszczególnych części produktu. Zostaną one zakończone stworzeniem prototypu w warunkach laboratoryjnych. Kolejno nastąpi etap prac eksperymentalno rozwojowych, które otworzą testy prototypu. Nastąpi także demonstracja technologii w środowisku operacyjnym. W naszej ocenie założony budżet oraz horyzont czasowy w pełni odpowiadają zaplanowanym do osiągnięcia celom i rezultatom, które zamierzamy osiągnąć.", "BENEFICJENT": "\"SIGNUM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Realizacja prac B+R z dziedziny nefrologii oraz dializoterapii celem opracowania urządzenia do diagnostyki stanu przetoki tętniczo – żylnej", "DOFINANSOWANIE_UE_PER_CAPITA": 57.59}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2015-01-15", "DOFINANSOWANIE": "1014133.60", "WARTOSC": "2026101.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu pn. „Remont i prace konserwatorskie budynku z przeznaczeniem na Międzynarodowy Ośrodek Wymiany Dzieci i Młodzieży” jest remont i konserwacja obiektu dziedzictwa kulturowego przy jednoczesnym położeniu nacisku na aktywne działania informacyjne zmierzające do podniesienia świadomości turystycznej i kulturalnej regionu oraz zwiększenie dostępności dóbr kultury.Cele szczegółowe to:1. Poprawa infrastruktury i modernizacja zabytkowego obiektu i jego doposażenie 2. Wspieranie aktywnych działań informacyjnych i promocyjnych3. Odpowiednie wyeksponowanie ciekawych walorów kulturalnych regionu4. Wzrost aktywności kulturalnej oraz rozwój społeczno-ekonomiczny uczestników zajęć5. Wzrost atrakcyjności regionu dla osób przyjeżdżających na Podkarpacie z innych regionów Polski czy z zagranicy.Cele wymienione powyżej zostaną wykorzystane poprzez realizację niezbędnych zadań: Przygotowanie ekspertyz i dokumentacji projektowej, montaż oświetlenia i monitoringu, budowa pochylni dla osób niepełnosprawnych, zakup wyposażenia pomieszczeń i sali konferencyjnej, instalacja c.o., roboty ziemne, przygotowawcze i przeciwwodne, utwardzenie terenu, nadzór inwestorski, promocja projektu oraz prace remontowo – konserwatorskie budynku dawnej przychodni. Istniejący obiekt składa si ę z budynku willi oraz dobudowanym budynkiem parterowym (oficyna), prace będą prowadzone w ich obrębie. Projektowany program użytkowy budynku:Pomieszczenia w budynku głównym: Przyziemie: magazyn, kaplica (2 pom,), piwnica (2 pom.), kotłownia, aneks kuchenny, łazienka, ganek, (+komunikacja)Parter: 3 WC , sień, aneks kuchenny, sala konsumpcyjno – wypoczynkowa, sala konferencyjna, (+korytarz, komunikacja i szatnia)Poddasze: 2 łazienki, 2 kuchnie, 3 pokoje 1 –os., (+komunikacja i korytarz).Pomieszczenia w budynku dobudowanym Przyziemie: 4 pokoje , 2 WC , pomieszczenie gospodarcze, (+komunikacja wraz ze schodami)Poddasze: 4 pokoje ,2 łazienki , (+korytarz)", "BENEFICJENT": "FUNDACJA SEMPER FIDELIS NA RZECZ ARCHIDIECEZJI LWOWSKIEJ", "TYTUL": "Remont i prace konserwatorskie budynku z przeznaczeniem na Międzynarodowy Ośrodek Wymiany Dzieci i Młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 57.13}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "980862.86", "WARTOSC": "1153956.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem gł pr jest stworzenie warunków do powrotu na rynek pracy 17 osobom w wieku aktywn zaw, które zostały wyłączone z rynkupracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 lub powracającymi na rynek pracy po urlopach macierzyńskich, rodzicielskich czywychowawczych poprzez utworzenie żłobka na terenie gminy Łańcut w miejscowości Kosina w okresie od 01.02.2020 do 31.08.2022.W ramach projektu, na terenie Gm Łańcut powstanie pierwszy żłobek zlokalizowany w budynku byłego przedszkola w Kosinie. W tym celu budynek zostaniepoddany pracom remontowo-adaptacyjnym oraz zakupione zostanie niezbędne wyposażenie.Żłobek będzie funkcjonował 5 dni w tygodniu (pon.-pt.) w godzinach od 6:30 do 17:00. Zapewni opiekę 17 dzi w wieku od 20 tyg do 3 lat.Po zakończeniu projektu żłobek będzie utrzymany przez okres co najmniej 2 lat.Podjęte w projekcie działania umożliwią powrót na rynek pracy osobom bezrobotnym/poszukującym pracy oraz pracuj ale będącym na urlopmacierzyńskim, rodzi, czy wychow sprawującym opiekę nad dziećmi do lat 3. Bezpośrednio wpłyną więc na realizację celu szczegółowego 4Osi priorytetowej VII Regionalny rynek pracy tj. Zwiększenie poziomu zatr wśród osób mających utrudniony dostęp do rynku pracy z powodusprawowania opinad dz do lat 3.", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "BEZPIECZNE SZKRABY - pierwszy żłobek w Gminie Łańcut", "DOFINANSOWANIE_UE_PER_CAPITA": 55.26}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "950521.20", "WARTOSC": "1589366.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt obejmuje zadania inwestycyjne: A. Dla I Liceum Ogólnokształcącego w Łańcucie 1. Przebudowa dachu i zaplecza szatniowo-sanitarnego wraz z przebudową instalacji: elektrycznej, wod-kan. co, wentylacji a także modernizacja i wyposażenie sali gimnastycznej. 2. Wyposażenie pracowni chemicznej. B. Dla Zespołu Szkół nr 1 w Łańcucie. 1. Przebudowa sali gimnastycznej,stropów i wejścia. 2. Przebudowa elewacji i wymiana okien. 3. Wyposażenie pracowni komputerowej Wnioskodawcą projektu jest Powiat Łańcut i to on pozostanie właścicielem inwestycji po zakończeniu. Odbiorcą działań, są uczniowie szkół ogólnokształcących Powiatu. Podmiotami odpowiedzialnymi za zarządzanie produktami projektu będą placówki edukacyjne Powiatu Łańcuckiego. Celem głównym projektu jest podniesienie warunków oraz jakości edukacji w I L O oraz w ZS nr 1 w Łańcucie poprzez rozbudowę infr. i doposażenie pracowni mających wpływ na rozwój kluczowych umiejętności w regionie. Zostanie on osiągnięty poprzez: • wzrost kwalifikacji uczniów w zakresie technologii IT , • wzrost kwalifikacji uczniów i rozszerzenie wiedzy przyswajanej w sposób praktyczny z obszarów chemii, fizyki czy biologii, • zwiększenie dostępności do lekcji wychowania fizycznego dzięki przebudowie sal gimn. • podniesienie kwalifikacji uczniów ogólnokształcących, co przełoży się na wzrost ich wartości na rynku pracy, • obniżenie wskaźnika bezrobocia wśród osób bez przygotowania zawodowego. Osiągnięte zostaną wskaźniki: • produktu Liczba wspartych obiektów infr. edukacji ogólnej - 2 szt. Liczba miejsc w infr. w zakresie opieki nad dziećmi lub infr. edu. - 800 osób Liczba obiektów objętych wsparciem o poprawionej wydajności ener. - 2 szt. Liczba wspartych obiektów służących wzmacnianiu sprawności fizycznej uczniów - 2 szt. Liczba pracowni doposażonych - 1 szt. Liczba pracowni komp. doposażonych w nowoczesny sprzęt TIK - 1 szt. Liczba zakupionego sprzętu - 79 szt. • rezultatu Liczba uczniów korzystających z objętej wsparciem infr. edu - 800os", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Przebudowa i doposażenie w pomoce dydaktyczne budynków szkół ogólnokształcących Powiatu Łańcuckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 53.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "861000.00", "WARTOSC": "1351800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem projektu jest poprawa efektywności energetycznej 3 budynków mieszkalnych Spółdzielni Mieszkaniowej w Łańcucie, przy ul. Wyszyńskiego 45, 47, 49 o łącznej powierzchni 3167,1 m2. Efektem realizacji projektu będzie: 1. Termomodernizacja energetyczna 3 budynków. 2. Zmniejszenie rocznego zużycia energii pierwotnej w budunkach mieszkalnych, 3. Spadek emisji gazów cieplarnianych. Przedmiot projektu obejmuje przeprowadzenie prac termomodernizacyjnych w 3 budynkach mieszkalnych administrowanych przez SM w Łańcucie. Zakres rzeczowy projektu został sporzadzony w oparciu o Audyt energetyczny oraz dokumentacją techniczną. Zakres prac termomodernizacyjnych jest jednakowy dla wszystkich 3 budynków i obejmuje następujące zadania: 1. Docieplenie ścian zewnętrznych; 2. Docieplenie stropu nad piwnicą; 3. Wymiana okien w mieszkaniach; 4. Wymiana okien w piwnicach; 5. Modernizacja instalacji c.o. i c.w.u.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W ŁAŃCUCIE", "TYTUL": "Kompleksowa termomodernizacja budynków wielorodzinnych położonych przy ul. Wyszyńskiego w Łańcucie będących w zasobach SM Łańcut z wykorzystaniem instalacji OZE oraz inteligentnego Systemu Zarządzania Energią.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "849019.98", "WARTOSC": "998847.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Cel główny projektu: Poprawa jakości kształcenia ogólnego w 2 liceach ogólnokształcących Powiatu Łańcuckiego w okresie do 30.09.2020 r. w celu wzrostu kompetencji (kluczowych) min. 430 uczniów i min. 68 nauczycieli. Główne rezultaty: Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 63 osób (59K, 4M) Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 410 osób (283K, 127M) Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych - 2 szkoły. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych - 2 szkoły. Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK) - 2 podmioty. Grupa docelowa: -2 publiczne szkóły (ponadpodstawowe) ogólnokształcące: I liceum Ogólnokształcące im. H. Sienkiewicza, Zespół Szkół Nr im. J. Korczaka w Łańcucie w tym: II Liceum Ogólnokształcące -kadra pedagogicznaj: 68 osób (64K, 4M) -uczniów szkół ogólnokształcacych: 430 uczniów (300K, 130M) Główne zadania: zadanie 1 Formy wsparcia dla uczniów: zajęcia wyrówawnawcze matematyka, j. angielski, kółka zainteresowań: matematyczne, języka angielskiego, biologiczne, chemiczne, fizyczne, informatyczne, szachowe, warsztaty z zakresu: uczenia się, autoprezentacji, symulacji biznesowych. zadanie 2 Formy doskonalenia zawodwego dla nauczycieli z zakresu : E - nauczyciel (kompetencje cyfrowe), metod eksperymentu, technik aktywnego uczenia się, neurodydaktyki, mediacji szkolnych, ARCIGIS Deskop, autoprezentacji, GeoGebry , MOODLLA. Zadanie 3 Wyposażenie szkół w zakresie: TIK, pracowni przyrodniczych.", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Wsparcie szkolnictwa ogólnokształcącego w Powiecie Łańcuckim", "DOFINANSOWANIE_UE_PER_CAPITA": 47.83}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "834239.75", "WARTOSC": "1091024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem projektu jest uruchomienie instalacji odnawialnych źródeł energii na osiedlach zarządzanych przez SM w Łańcucie w celu alternatywnego i nieodpłatnego zasilania części wspólnych wielorodzinnych budynków mieszkalnych. Projekt obejmuje 33 instalacje mikroturbin wiatrowych wraz z niezbędną infrastrukturą zasilających 34 budynki wielorodzinne oraz obiekt publiczny.Podłączenie I Liceum Ogólnokształcącego w Łańcucie dotyczy zasilania dwóch pracowni lekcyjnych. Planowana inwestycja (innowacyjne mikroturbiny wiatrowe) jest pionierskim przedsięwzięciem w skali regionu i kraju. Podstawowe parametry instalacji:Ilość jednostek wytwarzania energii: 33 szt.Moc jednostkowa instalacji: 0,5 kWh lub 1 kWh (i ich wielokrotność).Łączna moc zainstalowana: 24,5 kWh.Ilość energii wytworzonej z instalacji OZE: 85,75 MWh/rok.Typ instalacji: off-grid.Instalacja obejmuje budowę i przyłącze urządzeń do istniejącej sieci w budynkach.Projekt obejmuje przyłącza dwóch obiektów (obiekt publiczny, budynek pod adresem ul. Podwale 1 w Łańcucie).Instalacja obejmuje urządzenia akumulujące wytworzoną energię.Projekt zakłada:- Zmniejszenie emisji do środowiska o 70,74 tony ekwiwalentu CO2 - Zaspokojenie 100% zapotrzebowania zasilania części wspólnych budynków i akumulację nadwyżki.- Oszczędności kosztów zaopatrzenia w energię co najmniej 47162,50 zł/ rok przy cenie 1kW wynoszącej 0,55 zł netto i obecnym zużyciu na poziomie 80667 kWh/rok- Zasilanie obiektu publicznego - 1590 kWh/rok.Cel projektu to także w wymiarze jakościowym poprawa wizerunku zasobów mieszkaniowych SM w Łańcucie. Ponadto: bezpieczeństwo energetyczne beneficjentów projektu poprzez dywersyfikację źródeł zasilania; promowanie postaw społ. związanych z oszczędnym gospodarowaniem zasobami, zwiększenie odpowiedzialności społ. za stan środowiska i jakość powietrza, przeciwdziałanie zmianom klimatu i zwiększanie odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W ŁAŃCUCIE", "TYTUL": "Odnawialne Źródła Energii dla lokalnej społeczności w nowatorskim projekcie Spółdzielni Mieszkaniowej w Łańcucie.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.0}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-01-26", "DOFINANSOWANIE": "827341.72", "WARTOSC": "1395737.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest wzrost jakości infrastruktury technicznej i standardu nauczania w szkołach w Gminie M. Łańcut poprzez zakup środków trwałych w latach 2016-2017. Cele szczegółowe projektu: 1. Udostępnienie 6 nowych pracowni komputowych od roku 2018 2. Wdrożenie nowych metod pracy z dzieci poprzez wykorzystanie multimedialnych pomocy dydaktycznych od roku 2018 Przedmiotem projektu będą prace budowlane oraz zakup nowoczesnych, multimedialnych pomocy dydaktycznych oraz stworzenie pracowni komputerowych. Produkty projektu: 1. Liczba wspartych obiektów infrastruktury edukacyjnej ogólnej - 5 szt. 2. Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjnej - 1 891 os. 3. Liczba pracowni komputerowych doposażonych w nowoczesny sprzęt TIK - 6 szt. 4. Liczba pracowni doposażonych w ramach projektu - 60 szt. 5. Liczba zakupionego sprzętu, wyposażenia w ramach projektu - 289 szt.", "BENEFICJENT": "GMINA MIASTO ŁAŃCUT", "TYTUL": "Łańcucka akademia nauki – zwiększenie innowacyjnego potencjału szkół w Mieście Łańcut", "DOFINANSOWANIE_UE_PER_CAPITA": 46.61}, {"DATA_KONIEC": "2020-03-02", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "725478.39", "WARTOSC": "1047120.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Realizacja niniejszego projektu będzie obejmować swoim zakresem przeprowadzenie prac B+R o charakterze przemysłowym oraz eksperymentalno-rozwojowym. Ich rezultatem będzie opracowanie urządzenia wspomagającego rehabilitację osób ze spastycznością. Dedykowane będzie ono zatem pacjentom stanowiącym ciężkie przypadki kliniczne i przewlekle chorym, u których przykurcze mięśni są na tyle znaczące, iż umożliwiają przeprowadzanie jedynie ćwiczeń biernych. Celem projektu jest przeprowadzenie prac B+R oraz uzyskanie wyników, które będą kolejno sprzedawane w formie licencji. Pozwoli to na realizację autorskiego pomysłu prezesa zarządu, która przełoży się kolejno na poprawę wyników finansowych i wzrost konkurencyjności. Zwiększymy także naszą aktywność B+R, co jest zgodne z celami I osi priorytetowej oraz Działania 1.2 RPO Województwa Podkarpackiego. Projekt będzie obejmował swoim zakresem zaangażowanie specjalistów z dziedzin wymaganych do osiągnięcia oczekiwanych rezultatów, zakup materiałów do budowy prototypu, wynajem lokalu. Zaplanowano także zlecić część prac jednostce naukowo – badawczej. Prace B+R, które zamierzamy zrealizować będą obejmowały swoim zakresem badania przemysłowe, w ramach których zostaną opracowane podstawowe założenia odnoszące się do poszczególnych części produktu. Zostaną one zakończone stworzeniem prototypu w warunkach laboratoryjnych. Kolejno nastąpi etap prac eksperymentalno-rozwojowych, które otworzą testy prototypu. Nastąpi także badanie i demonstracja finalnej wersji rozwiązania. W naszej ocenie założony budżet oraz horyzont czasowy w pełni odpowiadają zaplanowanym do osiągnięcia celom i rezultatom, które zamierzamy osiągnąć.", "BENEFICJENT": "DECYLION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Realizacja prac B+R w celu stworzenia urządzenia wspomagającego rehabilitację osób ze spastycznością", "DOFINANSOWANIE_UE_PER_CAPITA": 40.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1042149.30", "WARTOSC": "1226058.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu (CG) jest rozwój usług spoecznycłh w formie pomocy w opiece i wychowa 80 UP (44M,36K) w tym członków rodzin zastępczych i pieczy zastępczej zagrożonych ubóstwem lub wykluczeniem społecznym poprzez stworzenie świetlicy socjoterapeutycznej w Grodzisku Dolnym oraz poszerzenie oferty wsparcia i zwiększenie liczby dzieci/młodzieży w świetlicy w Łańcucie do 31.12.2018r Liczba miejsc w świetlicach 0 Grodzisko Dolne 30 UP (17M,13K) 0 Łańcucie 50 UP (zwiększenie o 30 liczby dzieci 17M,13K), og.27M,23K W ramach P będą prowadzone działania mające na celu: ? przeciwdziałania wykl społ ? wykształcenie pocz własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowańUP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, informatyczne, wyjazd do Centrum Nauki Kopernik, Muzeum Powstania Warszawskiego. Realizacja zadań zostanie poprzedzona adaptacją świetlicy w Grodzisku Dolnym, zakupem niezbednego wyposażenia (komputery, biurka, stoliki, krzesła, t", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Kreatywnie ku przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 40.35}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "679989.37", "WARTOSC": "799987.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym niniejszego proj. jest zwiększenie o 40 (21K, 19M) liczby miejsc wychowania przedszkolnego w grupach integracyjnych w dwóch nowoutworzonych oddziałach w Albigowej i Kraczkowej. Uzupełnieniem ww. działań będą dodatkowe zajęcia wyrównujące szanse eduk. dzieci w zakresie stwierdzonych deficytów oraz wsparcie w obszarze doskonalenia umiejętności i kompetencji zawod. nauczycieli. Rezultatem projektu jest utworzenie 40 nowych miejsc wychowania przedszkolnego w Gminie Łańcut. Gr. docelową proj. stanowi: ? 40 dzieci (21K, 19M) w wieku przedszkolnym określonym w ustawie o systemie oświaty (w tym 2 os. niepełnosprawne) pochodzących z obszaru woj. podkarpackiego w rozumieniu przepisów Kodeksu Cywilnego. ? Nowoutworzone Oddziały w Albigowej i Kraczkowej Niepublicznego Przedszkola „Jaś i Małgosia”. ? Kadra pedagogiczna (zatrudn. zgodnie z zas. równ. szans, w tym płci): 4 wychowawców (4K), 2 nauczycieli pomocniczych (2K). W ramach proj. zrealizowane zostaną następujące zadania: 1. Tworzenie nowych miejsc wychowania przedszkolnego na terenie Gminy Łańcut 2. Realizacja dodatkowych zajęć w Oddziałach Przedszkola w Albigowej i Kraczkowej 3. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli w Oddziałach Przedszkola w Albigowej i Kraczkowej.", "BENEFICJENT": "\"JAŚ I MAŁGOSIA\" EWA PILAWA", "TYTUL": "Zintegrowane przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 38.31}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "678373.55", "WARTOSC": "897000.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest poprawa dostępu do usług społecznych dla mieszkańców Łańcuta, poprzez przebudowę zdegradowanego kompleksu budynków przy ul. Danielewicza 15 oraz ich adaptacja na mieszkania socjalne i Warsztaty Aktywizacji Zawodowej. Na cel główny projektu składają się cele cząstkowe, wyszczególnione poniżej: - zapewnienie podstawowych potrzeb osób znajdujących się w szczególnie trudnej sytuacji – 12 os. w czterech mieszkaniach, w tym dostosowanie mieszkania na parterze do potrzeb ON, - zwiększanie kompetencji społecznych, ograniczanie zjawiska wykluczenia społecznego i dyskryminacji, - zwiększenie szans osób objętych wsparciem na znalezienie zatrudnienia bądź lepiej płatnej pracy poprzez adaptację pomieszczeń na Warsztaty Aktywizacji Zawodowej, - poprawa stanu zdrowia dzięki polepszonym warunkom życia, - zwiększenie szans edukacyjnych dzieci i młodzieży objętej wsparciem poprzez poprawę warunków nauki, - poprawy stanu środowiska naturalnego poprzez działania związane z elementami termomodernizacyjnymi towarzyszącymi przebudowie budynku. Wnioskodawca osiągnie ww. cele poprzez przebudowę budynku mieszkalnego przy ul. Danielewicza 15 w Łańcucie w celu adaptacji na 4 mieszkania socjalne, przebudowę 3 budynków z adaptacją na Warsztaty Aktywizacji Zawodowej. Wniosek składany jest dla projektu typu \"zaprojektuj i wybuduj\". Wnioskodawca w jednym postępowaniu o udzielenie zamówienia publicznego zleci wykonanie pełnobranżowej dokumentacji tech. oraz wykonanie robót. W ramach robót planuje się wykonać w budynkach: prace architektoniczne w tym; wymiana stolarki drzwiowej i okiennej, wymiana posadzek, docieplenie, izolacje fundamentów, pokrycia dachowe, prace konstrukcyjne w tym; wymiana części dachu, odtworzenie otworów, instalacje sanitarne w tym; instalacja wody i p. poż., instalacja c.w.u. i c.o. z wymianą kotła gazowego, wentylacja grawitacyjna, kanalizacja deszczowa, instalacja elektryczna, wykończenie w tym; malowanie i \"biały montaż\", zagospodarowania", "BENEFICJENT": "GMINA MIASTO ŁAŃCUT", "TYTUL": "Przebudowa budynku przy ul. Danielewicza 15 w Łańcucie w celu adaptacji na mieszkania socjalne.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-26", "DOFINANSOWANIE": "650496.31", "WARTOSC": "851591.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Zakres projektu obejmuje: - modernizację dachu, izolację fundamentów, remont elewacji, remont pomieszczeń wewnątrz budynku, - modernizację chodników, - wykonanie nasadzeń zieleni, - montaż obiektów małej architektury oraz ogrodzenia terenu, - zakup wyposażenia sali rehabilitacyjnej i pracowni muzycznej. Wnioskodawcą projektu jest Powiat Łańcut i to on pozostanie właścicielem inwestycji po jej zakończeniu. Odbiorcą działań planowanych w projekcie będą osoby niepełnosprawne korzystających z pomocy w Środowiskowym Domu Samopomocy. Podmiotem odpowiedzialnym za zarządzanie produktami projektu będzie Środowiskowy Dom Samopomocy w Łańcucie z filią w Rakszawie. Celem prowadzonej inwestycji jest poprawa bezpieczeństwa i funkcjonalności budynku Środowiskowego Domu Samopomocy w Łańcucie z Filią w Rakszawie od strony technicznej oraz poprawienie estetyki, która zwiększy komfort korzystających z obiektu Realizacja celu głównego przyczyni się do: - poprawy fizycznego i psychicznego komfortu osób korzystających ze świadczonych usług, - niwelowania bądź zmniejszenia poziomu marginalizacji społecznej poprzez ułatwienie dostępu do usług wszystkim grupom społecznym, - zwiększenia jakości i dostępności udzielanych świadczeń społecznych. Projekt zakłada realizację wskaźników: 1.Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami szt. 1, 2.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami, szt. 1, 3.Liczba powstałych miejsc. szt. 40 4. Liczba wybu./rozbu./zmod./wyremon. obiektów świadczących usługi pomocy społecznej, szt. 1, 5.Liczba obiektów objętych wsparciem o poprawionej wydajności efektywności energ. budynku, szt. 1, 6.Liczba wspartych placówek wsparcia dziennego, szt. 1, 7.Liczba osób zagrożonych ubóstwem lub wyklucz. społ. korzystająca z usług świadczonych w obiektach objętych wsparciem, osoba 40. 8.Liczba osób korzysta. z usług w obiektach objętych wsparciem, osoba 40, 9.Liczba osób z niepełnosprawn. 40 osob", "BENEFICJENT": "POWIAT ŁAŃCUCKI", "TYTUL": "Modernizacja infrastruktury Środowiskowego Domu Samopomocy w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.64}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "597432.00", "WARTOSC": "1224735.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział Zakładu Produkcyjno - Handlowy Argo Spółka z o.o. w branżowym programie promocji, branży polskich specjalności żywnościowych.Spółka zrealizuje następujące zadania: Uczestnictwo w tragach: IRAN AGRO 2017,Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane, Produkcja i emisja spotów i filmów informacyjno-promocyjnych, Przygotowanie i prowadzenie działań informacyjno-promocyjnych w mediach tradycyjnych, elektronicznych, cyfrowych,uczestnictwo w targach SPECIALITY FOOD FESTIVAL, YUMMEX, FUTURE FOOD LIVE, DUBAJ ZJEDNOCZONE EMIRATY ARABSKIE 2017,uczestnictwo w targach ANUGA 2017, KOLONIA NIEMCY,uczestnictwo w targach ISM 2018, KOLONIA NIEMCY,uczestnictwo w targach IRAN AGRO 2018,uczestnictwo w targach AFRICA'S BIG 2018,Usługa szkoleniowa dotycząca RPA,uczestnictwo w targach SIAL PARIS 2018 ,PARYŻ FRANCJA,uczestnictwo w targach ISM 2019, KOLONIA NIEMCY,uczestnictwo w targach SPECIALITY FOOD FESTIVAL, YUMMEX, FUTURE FOOD LIVE, DUBAJ ZJEDNOCZONE EMIRATY ARABSKIE 2019, Indywidualna wyjazdowa misja gospodarcza 2019,Usługa doradcza 2019, usługa szkoleniowa 2019,uczestnictwo w targach ANUGA 2019, KOLONIA NIEMCY Wybrane rynki perspektywiczne: Zjednoczone Emiraty Arabskie, Republika Południowej Afryki. Spółka posiada środki finansowe do sprawnej realizacji projektu.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - HANDLOWY ARGO SPÓŁKA Z O.O.", "TYTUL": "Udział Spółki Argo w programie promocji branży polskich specjalności żywnościowych Go to Brand", "DOFINANSOWANIE_UE_PER_CAPITA": 33.66}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "579885.35", "WARTOSC": "830100.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Przedmiotem projektu jest internacjonalizacja Spółki Argo.Projekt przewiduje wiele różnych działań mających na celu zwiększenie internacjonalizacji firmy, wzrost eksportu i jego udziału w obrotach firmy, zdobycie nowych rynków eksportowych.Spółka zrealizuje następujące zadania: Uczestnictwo w targach PLMA Amsterdam 2020,ponadto zostaną zaprojektowane i wytworzone materiały informacyjno - promocyjne, Uczestnictwo w targach Sial China 2021, wzornictwo opakowań oraz zakup środków trwałych. Spółka opracowała model biznesowy samodzielnie, zakładający główne założenia ekspansji na wybrane rynki docelowe. Model biznesowy został opracowany w sierpniu 2019 roku z uwzględnieniem wytycznych w tym zakresie i metodologii.Produkty przeznaczone do internacjonalizacji:cukierki, lizaki Wybrane rynki docelowe:Holandia, Chiny. Spółka posiada środki finansowe do sprawnej realizacji projektu jak również doświadczenie w realizacji projektów unijnych. Projekt zwiększy rozpoznawalność na świecie polskiej branży spożywczej.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - HANDLOWY \"ARGO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja Spółki Argo poprzez wdrożenie modelu biznesowego i ekspansję na rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.67}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "494960.00", "WARTOSC": "817025.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "projekt", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„WDROŻENIE MODELU BIZNESOWEGO INTERNACJONALIZACJI CELEM PODWYŻSZENIA KONKURENCYJNOŚCI FIRMY BESTER SKLEJKI NA RYNKACH ZAGRANICZNYCH”", "DOFINANSOWANIE_UE_PER_CAPITA": 27.88}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "438735.24", "WARTOSC": "516159.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym p. jest \"Wzrost kompetencji kluczowych u co najmniej 218u. (99Dz.) z 207u. (87Dz.) z 3 szkół realiz. kształc. ogólne przez objęcie wsparcia w formie zajęć dla uczniów, szkoleń dla nauczycieli oraz doposażenie szkół w sprzęt i pomoce dydaktyczne\". Grupą docelową jest 218u. (99Dz.) i 36 n. (29K) 3 szkół realizujących kształcenie ogólne zlokaliz. na obszarze gminy wiejskiej, położonych na terenie gminy Rakszawa (woj. podkarpackie), które osiągneły najniższe wyniki edukac. Będą to: SP Węgliska (26 u.,7Dz.); SP nr 3 im. Jana Pawła II w Rakszawie (65u., 28Dz.); Publiczne Gimnazjum im. Wyszyńskiego w Rakszawie (127u., 64Dz.). Nauczycielie objęci p. to będą to n. kształcenia ogólnego sz. objętych p. Będą to w zależności od szkoleń n. wszystkich przedmiotów/przedmiotów przyrodniczych - zgodnie z diagnozą i potrzebami danej sz. Główne zadania jakie zostaną zrealiz. to szkolenia dla nauczycieli, zajęcia dla uczniów i doposaż. pracowni przyrodniczych i informatycz. Projekt jest odpowiedzią na problemy zidentyfik. w diagnozach każdej ze szkół i stanowią próbę ich rozwiązania. Działania dla u. w ramach wszystkich form wsparcia będą prowadzone z uwzględn. indywidual. potrzeb rozwoj. i edukacyjnych i możliwości psychofiz. u. obj. wsparciem. Realizacja wszystkich typów wsparcia jest dokonyw. na podst. indywidual. zdiagnoz. zapotrzeb. sz. Główne rezultaty: 36 nauczycieli uzyska kwalifikacje lub nabędzie kompetencje i 187 uczniów nabędzie kompetencje kluczowe po opuszczeniu programu.", "BENEFICJENT": "GMINA RAKSZAWA", "TYTUL": "Poprawa jakości kształcenia w Gminie Rakszawa", "DOFINANSOWANIE_UE_PER_CAPITA": 24.71}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "881861.19", "WARTOSC": "1037483.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Cel główny projektu: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Łańcut (GŁ) poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej min. 7 dzieciom z zaburzeniem rozwojowym – autyzmem udział w wychowaniu przedszkolnym poprzez utrwalanie i rozwijanie repertuaru wyuczonych zachowań podczas dotychczasowej rewalidacji w grupie najwyżej funkcjonującej w nowoutworzonym oddziale przedszkolnym (NOP) w Niepublicznym Przedszkolu Specjalnym dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA (NPNK) i utworzenie nowego przedszkola (NP) liczącego 22 miejsc wychowania przedszkolnego w Łańcucie przez Wnioskodawcę oraz wyrównanie szans eduk zwięk. umiejęt społ min. 29 dzieci pop. rozszerz oferty przedszkoli o dodatkowe zajęcia w zakresie stwierdzonych deficytów poprzez realizację zajęć specjalistycznych oraz stymulujących rozwój psychoruchowy okresie od 01.10.2018 do 31.03.2020. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z Gminy Łańcut oraz gmin ościennych posiadające orzeczenie o potrzebie kształcenia specjalnego z uwagi na niepełnosprawność GD2. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z Gminy Łańcut oraz gmin ościennych - 22 dzieci. GD3. Rodzice i prawni opiekunowie dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1 i GD2. GD4. Nowo utworz. oddz. przedszkolny Klekotka w Łańcucie GD5. Niepubliczne Przedszkole Specjalne dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA (NPNK) w Łańcucie Wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 2 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 29 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 29", "BENEFICJENT": "BARBARA NICPOŃ /NIEPUBLICZNE PRZEDSZKOLE SPECJALNE DLA DZIECI NIEPEŁNOSPRAWNYCH I AUTYSTYCZNYCH \"NIEBIESKA KRAINA\"", "TYTUL": "Przedszkolaki na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 22.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "390000.00", "WARTOSC": "615000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt firmy COSTAKO Sp. z o.o. dotyczy nabycia 4 nowych wartości niematerialnych i prawnych w celu wprowadzenia na rynek innowacyjnej e-usługi dedykowanej branży retail (sklepy i ich sieci, punkty handlowe i usługowe). W ramach projektu COSTAKO Sp. z o.o. zamierza nabyć wskazane w budżecie wartości niematerialne i prawne (System centralny COSTAKO, Aplikacja mobilna dla klientów instytucjonalnych Android/iOS, Aplikacja mobilna dla klientów indywidualnych Android/iOS, System lojalnościowy COSTAKO) oraz zaimplementować je we własnej działalności gospodarczej. Do świadczenia planowanej usługi elektronicznej Wnioskodawca będzie wykorzystywał technologie informacyjno-komunikacyjne stanowiące obecnie światową czołówkę we wdrożeniach systemów internetowych. Dzięki inwestycji objętej niniejszym projektem Wnioskodawca (będący firmą w początkowej fazie rozwoju) wdroży do praktyki gospodarczej nową dla rynku i firmy usługę elektroniczną (model B2C). Efektami projektu będzie również wdrożenie racjonalnych usprawnień dla osób z niepełnosprawnościami, utworzenie 3 nowych miejsc pracy oraz implementacja 4 rodzajów innowacji (produktowa, procesowa, marketingowa i organizacyjna). Planowane przedsięwzięcie stanowi przykład inwestycji efektywnie wykorzystującej zasoby (maksymalizacja relacji nakład/efekt) oraz przyjaznej środowisku (m.in. oszczędność zasobów, zmniejszenie odpadowości, brak emisji szkodliwych substancji). Jednocześnie jego realizacja oznaczać będzie poprawę pozycji konkurencyjnej nie tylko samej firmy Wnioskodawcy, ale również regionu, kraju oraz UE na rynku międzynarodowym w dziedzinie usług elektronicznych świadczonych przy wykorzystaniu zaawansowanych technologii informatycznych.", "BENEFICJENT": "COSTAKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie przez firmę COSTAKO Sp. z o.o. innowacyjnej e-usługi dedykowanej branży retail przy zastosowaniu nowoczesnych technologii informacyjno-komunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.97}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-12-14", "DOFINANSOWANIE": "380800.00", "WARTOSC": "448000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego poprzez: 1. utworzenie 30 nowych miejsc w prywatnym przedszkolu „Tygrysek” w Łańcucie dla dzieci w wieku przedszkolnym, w tym dzieci z niepełnosprawnościami, zamieszkałych w powiecie łańcuckim,w tym w gminie Łańcut , 2. wyposażenie i dostosowanie bazy dydaktycznej do potrzeb dzieci, w tym dzieci z niepełnosprawnościami, 3. poszerzenie oferty OWP o dodatkowe zajęcia wg. zdiagnozowanych deficytów 4. podniesienie kompetencji i/lub kwalifikacji 1 nauczyciela w okresie do 31-08-2020 r . Grupa docelowa: 1. 30 dzieci (14K,16M) w wieku przedszkolnym zgodnie z ustawą oświatową zamieszkałych w w powiecie łańcuckim,w tym w gminie Łańcut , 2. Prywatne Przedszkole „Tygrysek” w Łańcucie 3. Kadra pedagogiczna zatrudniona w OWP – 1 os Zadania: - adaptacja i wyposażenie OWP - zapewnienie bieżącego funkcjonowania nowych miejsc - realizacja zajęć dodatkowych - doskonalenie kompetencji/kwalifikacji zawodowych nauczycieli OWP Gł. produkty: - lb miejsc wychowania przedszkolnego dofinansowanych w programie -30 - lb dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 30 Gł. rezultaty: - lb nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 1 os.", "BENEFICJENT": "TYGRYSEK S.C. ELŻBIETA WALAWENDER I MARIA GOLENIA", "TYTUL": "Tygryski na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 21.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "374230.50", "WARTOSC": "628530.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt polegał będzie na wdrożeniu technologii informacyjno – komunikacyjnych oraz zaoferowaniu poprzez to działanie usług elektronicznych. Jego realizacja będzie możliwa poprzez zakup sprzętu komputerowego, dedykowanego oprogramowania oraz usługi prawnej.Chcemy zaproponować platformę aktywnej promocji rozwiązań pozwalających na oszczędność energii elektrycznej. Nasz portal będzie miejscem, w którym zarówno przedsiębiorstwa, jak i osoby fizyczne będą mogły skalkulować koszt instalacji fotowoltaicznej lub LED celem sprawdzenia jej opłacalności. Jednocześnie możliwe będzie znalezienie potencjalnego usługodawcy. Poprzez portal Ecovisa zamierzamy aktywnie promować ekologiczne rozwiązania oraz stworzyć miejsce spotkania podmiotów działających w tym obszarze i zainteresowanych wdrożeniem ekologicznej technologii. Idea ta obejmuje stworzenie platformy, za pośrednictwem której będą świadczone usługi elektroniczne w modelu B2C oraz prowadzona będzie sprzedaż systemów fotowoltaicznych oraz produktów technologii LED.Realizacja projektu zakłada:- wdrożenie innowacji produktowej na poziomie krajowym - zastosowanie co najmniej 3 zaawansowanych technologii - przyrost zatrudnienia w liczbie 3 etatów - wnioskowanie przez firmę działającą na rynku ponad 6 miesięcy- podwyższenie wkładu własnego o 5%", "BENEFICJENT": "ECOVISA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie usług typu B2C dedykowanych branży ekologicznej celem rozwoju i wzrostu poziomu konkurencyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 21.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "369220.20", "WARTOSC": "369220.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MOBUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Mobus Sp z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.8}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "356175.00", "WARTOSC": "590524.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach niniejszego projektu zostanie wdrożona technologia komunikacyjno – informacyjna, która pozwoli zaoferować określonej grupie docelowej usługi elektroniczne w postaci: projektowania małej architektury ogrodowej, wyceny stworzonego projektu, zamieszczania wizytówki w bazie wykonawców, promocji produktów własnych. Zaplanowaliśmy oparcie systemu przewidywanego do wdrożenia o model B2C z uwagi na planowane zaangażowanie osób indywidualnych zainteresowanych wizualizacją aranżacji posesji przy wykorzystaniu kostki i elementów architektury ogrodowej oraz o model B2B ze względu na skierowanie tworzonego portalu do firm produkcyjnych i handlowych oferujących kostkę oraz elementy architektury ogrodowej, przedsiębiorstw usługowych zajmujących się układaniem kostki oraz elementów architektury ogrodowej oraz firm usługowych oferujących usługi z zakresu projektowania przestrzeni.Cele określone w ramach projektu planujemy zrealizować poprzez wdrożenie dedykowanego systemu informatycznego o budowie modułowej, zakup laptopa oraz usługi prawnej w zakresie stworzenia regulaminu portalu. Usługi, które wprowadzimy do oferty będą stanowić innowację na poziomie krajowym. Planowany do wdrożenia system oparty zostanie na zaawansowanych technologiach. Realizacja niniejszego projektu zapewni nam możliwość rozwoju i wzrostu pozycji konkurencyjnej.", "BENEFICJENT": "ORIGATOMI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie do oferty innowacyjnego rozwiązania w modelu usług elektronicznych dedykowanego branży budowlanej", "DOFINANSOWANIE_UE_PER_CAPITA": 20.06}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-06", "DOFINANSOWANIE": "350250.00", "WARTOSC": "584250.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt polega na stworzeniu, poprzez zakup wartości niematerialnych i prawnych oraz środków trwałych innowacyjnego systemu służącego do obsługi i integracji biur rachunkowych. Dzięki naszemu produktowi biura rachunkowe otrzymają możliwość podniesienia swojej konkurencyjności i zaoferowania Klientom usługi najwyższej jakości. Stworzony w ramach projektu innowacyjny system oprócz pełnej obsługi księgowej, zapewniał będzie swoim Pracownikom i Klientom dostęp do szerokich możliwości nowoczesnego, stale rozwijanego, zawsze zgodnego z przepisami programu. Dzięki zastosowaniu przyjaznej technologii, zapewnia zoptymalizowanie tych elementów, dzięki czemu możliwe jest obniżenie kosztów pracy, istotnych z perspektywy zarządzania pracą biura. System ten znacząco podniesie konkurencyjność usług biura i gwarantuje przewagę na rynku coraz bardziej wymagających Klientów, przyzwyczajonych do komunikacji on-line oraz prowadzenia swojego biznesu w sieci WWW.Nowy system zbudowany będzie z modułów: administracji i zarządzania uprawnieniami, obsługi bazy danych, panelu Klienta, rozliczeń i faktur, płatności on-line, komunikacji Klient-serwer, przekazywania danych, integracji z systemami i bazami zewnętrznymi, obsługi API, integracji z zewnętrznymi systemami, obsługi raportów i analiz. Poprzez realizację projektu wzrośnie konkurencyjność Wnioskodawcy na rynku, pozyska on nowych klientów oraz podniesie poziom innowacyjności przedsiębiorstwa Scope Sp. z o.o oraz będzie świadczyć usługi drogą elektroniczną. Ponadto w ramach realizacji projektu planowane jest stworzenie 3 nowych stanowisk pracy do obsługi nowego systemu.", "BENEFICJENT": "SCOPE SP. Z O.O.", "TYTUL": "Wdrożenie systemu do Obsługi i Integracji Biur Rachunkowych w firmie Scope Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.73}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "SA 42799(2015/X) Przedmiotem realizacji niniejszego projektu jest zlecenie prac badawczo-rozwojowych jednostce naukowej. Przeprowadzenie wskazanych badań ma na celu opracowanie innowacyjnego rozwiązania w zakresie oświetlenia pomieszczeń oraz obiektów. W ramach realizacji projektu zaplanowano działania o charakterze prac B+R w zakresie: rozpoznania technologii; opracowania układów sterujących; opracowania serwera nadzorującego; opracowania modeli korpusów i obudów; wykonania prototypu systemu oraz testów funkcjonalnych. Głównym rezultatem przeprowadzonych prac badawczo-rozwojowych w ramach niniejszego projektu będzie przetestowany prototyp innowacyjnego rozwiązania w zakresie oświetlenia. Rozwiązanie oparte będzie na źródłach światła typu LED, napinanej membranie przepuszczającej i rozpraszającej światło oraz zaawansowanych układów sterujących implementujących elementy sztucznej inteligencji w postaci systemów ekspertowych. System umożliwiał będzie zaawansowane sterowanie oświetleniem uwzględniając warunki środowiskowe, nastawy i wartości zadane przez użytkownika oraz parametry samego źródła światła (temperatura barwowa i natężenie światła będzie automatycznie dopasowywane do warunków zewnętrznych ). Sterowanie odbywać się będzie za pośrednictwem technologii zdalnych, oferujących sterowanie indywidualne pojedynczymi źródłami a także ich grupami i sekcjami. Umożliwiony zostanie dostęp zdalny za pośrednictwem dedykowanej centrali sterującej będącej jednocześnie serwerem usług nadzoru i serwisu. Uzyskane wyniki umożliwią podjęcie działań zmierzających do wprowadzenia do oferty nowego, innowacyjnego w skali kraju produktu, a zatem na wdrożenie innowacji produktowej.", "BENEFICJENT": "PROVISION S.C. MIROSŁAW CIESZYŃSKI, DANIEL TARAŁA", "TYTUL": "Zlecenie usługi prac badawczo-rozwojowych celem opracowania innowacyjnego rozwiązania w zakresie oświetlenia pomieszczeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.15}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "SA 42799(2015/X) Projekt dotyczy zlecenia wyspecjalizowanej jednostce naukowej opracowania w wyniku prac badawczo-rozwojowych, innowacyjnego urządzenia separującego wycięte kształtki z pianek poliuretanowych i polietylenowych. Zaplanowane prace B+R dotyczą zakresu działań: rozpoznania technologii, zaprojektowania układu mechanicznego, zaprojektowania układów sterowania, integracji i uruchomienia prototypu, przeprowadzenia testów funkcjonalnych i opracowania dokumentacji. Opracowane urządzenie oparte będzie na zaawansowanych systemach elektronicznych, mechanicznych i pneumatycznych. Automat do separowania kształtek będzie posiadał system podawania, główny moduł separacji i system odbioru. W pełni zautomatyzowane urządzenie będzie umożliwiało operowanie zarówno pojedynczymi elementami, jak i pełnymi sekcjami. Obecnie na rynku nie jest dostępne rozwiązanie/maszyna, która ma możliwość oddzielania wyciętych kształtek. Proces ten odbywa się ręcznie i jest bardzo pracochłonny, jest obciążeniem fizycznym i psychicznym dla wykonujących te czynności pracowników. Jako rezultat projektu wskazać należy prototyp urządzenia separującgo wycięte kształtki z pianek poliuretanowych i polietylenowych. Poprzez realizację zaplanowanych prac opracowana zostanie innowacja procesowa, która w wyniku dalszych prac wdrożeniowych na kolejnym etapie, pozwoli na zmianę, ulepszenie procesów przedsiębiorstwa. Opracowane urządzenie będzie innowacją procesową na poziomie krajowym.", "BENEFICJENT": "SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zlecenie usługi B+R w zakresie opracowania urządzenia separującego wycięte kształtki z pianek poliuretanowych i polietylenowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "295955.31", "WARTOSC": "295955.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWY ARGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy ZPH ARGO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.67}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-06", "DOFINANSOWANIE": "286500.00", "WARTOSC": "490770.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Przedmiotem działalności przedsiębiorstwa Leja-Nykiel Investments sp. z o.o. jest oferowanie usług wynajmu wirtualnego biura. W wyniku realizacji projektu w przedsiębiorstwie wdrożony zostanie system informatyczny, które pozwoli na świadczenie usług drogą elektroniczną. W wyniku realizacji projektu wdrożony zostanie nowy innowacyjny system TIK pozwalający na rozszerzenie działalności o nowe funkcjonalności. Wdrożony system pozwoli na świadczenie usług drogą elektroniczną co znacząco usprawni przepływ informacji między Wnioskodawcą a Klientem. Realizacja projektu pozwoli na rozszerzenie usług przedsiębiorstwa o dodatkowe pakiety polegające na świadczeniu wsparcia dla przedsiębiorców korzystających z usług Leja-Nykiel Investments sp. z o.o. W wyniku realizacji projektu zakupione zostaną wartości niematerialne i prawne, które zostaną włączone do majątku przedsiębiorstwa. W wyniku realizacji projektu utworzone zostaną 3 nowe stanowiska pracy.", "BENEFICJENT": "LEJA-NYKIEL INVESTMENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie systemu TIK w przedsiębiorstwie Leja-Nykiel INVESTMENTS sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "284767.47", "WARTOSC": "284767.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Bester Sklejki Sp z o.o. SPK", "DOFINANSOWANIE_UE_PER_CAPITA": 16.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "284767.47", "WARTOSC": "284767.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JARD SPÓŁKA CYWILNA JANUSZ DUDEK, JOLANTA ZANIEWSKA-DUDEK, ALEKSANDER DUDEK", "TYTUL": "Dotacja na kapitał obrotowy dla JARD S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.04}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "264537.50", "WARTOSC": "529075.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest udział Zakładu Produkcyjno - Handlowy Argo Spółka z o.o. w branżowym programie promocji, branży polskich specjalności żywnościowych.Projekt przewiduje wiele różnych działań mających na celu zwiększenie internacjonalizacji firmy, wzrost eksportu i jego udziału w obrotach firmy, zdobycie nowych rynków eksportowych, wypromowanie marek produktowych, będących własnością Spółki oraz wypromowania Marki Polskiej Gospodarki i polskiej branży specjalności żywnościowych.Spółka wybrała rynki perspektywiczne, na których będą prowadzone działania branżowego programu promocji :Ameryka Północna-Stany Zjednoczone Ameryki, Bliski Wschód- Zjednoczone Emiraty Arabskie. Zaplanowane do realizacji zadania odzwierciedlają zakres projektu.Spółka Argo zrealizuje następujace zadania: Uczestnictwo w taragch ISM 2020 ,uczestnictwo w taragch Gulfood 2020, uczestnictwo w taragch Sweet and Snacks 2020,uczestnictwo w taragch Sial Paris 2020, oraz zrealizuje zadanie związane z działaniami informacyjno- promocyjnycmi poprzez nabycie materiałów informacyjno- promocyjnych : nabycie lub wytworzenie oraz dystrybucji obcojęzycznych lub dwujęzycznych materiałów informacyjno- promocyjnych takich jak: gadżety reklamowe, materiały drukowane, produkcji i emisji spotów reklamowych i filmów informacyjno- promocyjnych promujących markę przedsiębiorcy, kosztów zagranicznej reklamy prasowej, internetowej, reklamy w katalogach targowych i branżowych. Projekt zwiększy rozpoznawalność na świecie Marki Gospodarki Polskiej i polskiej branży specjalności żywnościowych.Spółka posiada środki finansowe do sprawnej realizacji projektu jak również doświadczenie w realizacji projektów unijnych.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - HANDLOWY \"ARGO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ekspansja eksportowa Spółki Argo poprzez udział w programie promocji branży polskich specjalności żywnościowych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "261360.00", "WARTOSC": "400967.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Prace prowadzące do przygotowania Modelu Biznesowego zw. z internacjonalizacją Wnioskodawcy projektu zostały przeprowadzone w okresie od 31.05.2017 r. do 26.06.2017 r. przez zewnętrzną firmę doradczą (BEMAL Beata Gajewska). Zakres zaangażowania przedstawiono w Modelu Biznesowym. W wyniku przeprowadzonych badań i analiz pod kątem potencjału eksportowego za najbardziej perspektywiczne uznano następujące rynki zagraniczne: Niemcy, Czechy, Słowacja. Na każdy z tych rynków planuje się wprowadzenie 1 usługi oferowanej obecnie przez Wnioskodawcę: E-opisy. Najważniejsze zadania w ramach przygotowania do wdrożenia Modelu Biznesowego zw. z internacjonalizacją to: udział w targach, zakup usług doradczych w zakresie doboru partnerów biznesowych, zaprojektowania logotypów, marek produktowych, katalogów; przygotowania planu szczegółowej kampanii promocyjnej na rynkach zagranicznych oraz nabycie stosownego oprogramowania.", "BENEFICJENT": "INFO TECHNOLOGIES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy INFO TECHNOLOGIES Sp. z o.o. poprzez aktywizację działalności eksportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.72}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-01-10", "DOFINANSOWANIE": "242615.45", "WARTOSC": "339750.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem projektu jest zwiększenie skuteczności przeciwdziałania skutkom klęsk żywiołowych oraz usuwania skutków katastrof, przez zakup lekkiego samochodu ratowniczo-gaśniczego dla OSP w Kosinie.Projekt zakłada zakup i dostawę nowego lekkiego pojazdu ratowniczo-gaśniczego dla OSP w Kosinie. Projekt obejmuje zakup lekkiego samochodu ratowniczo-gaśniczego z silnikiem samoczynnym z zapłonem z turbodoładowaniem spełniający normy spalin EURO 6 o mocy min. 180 KM, z kabiną przystosowaną do przewozu 6 osób, z lampami błyskowymi LED oraz belką świetlną z napisem „STRAŻ”, z wyposażeniem: m.in. radiotelefon z anteną oraz agregat wysokociśnieniowy wodno-pianowy.W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki produktu: Liczba zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof – 1 szt.", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "Zakup lekkiego samochodu ratowniczo-gaśniczego dla OSP Kosina", "DOFINANSOWANIE_UE_PER_CAPITA": 13.66}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "219814.46", "WARTOSC": "258605.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "CEL: Poprawa funkcjonowania 20 rodzin zastępczych, w tym: 20 osób/14 kobiet sprawujących rodzinną pieczę zastępczą, 6 dzieci biologicznych (4 dziewczynek i 2 chłopców) rodzin sprawujących pieczę oraz 33 dzieci przebywających w pieczy zastępczej, tj. osób zagrożonych ubóstwem lub wykluczeniem społecznym poprzez rozwój i polepszenie jakości rodzinnej pieczy zastępczej w powiecie łańcuckim w okresie 1.10.2017r.-31.03.2019r GRUPA DOCELOWA Grupa docelowa: 59 uczestników, w tym: 35 kobiet (K) zamieszkujących na terenie powiatu łańcuckiego. Uczestnicy ci, to 20 RZ (20 osób, w tym 14 K sprawujących rodzinną PZ i 33 dzieci (17 dziewczynek i 16 chłopców) objętych PZ i 6 dzieci biologicznych (4 dziewczynek i 2 chłopców) rodzin sprawujących PZ. Są to RZ spokrewnione i niezawodowe w proporcji 50% do 50%, co odpow. strukturze RZ na terenie pow. łańcuckiego oraz rodziny zawodowe i rodzinny dom dziecka. ZADANIA 1. Indywidualna diagnoza potrzeb 20 rodzin zastępczych 2. Program Pracy z Rodzinami Zastępczymi 3. Poradnictwo psychologiczne dla 20 rodzin zastępczych 4. Poradnictwo prawne dla 20 rodzin zastępczych 5. Terapia specjalistyczna dla 20 rodzin sprawujących rodzinną pieczę zastępczą 6. Terapie specjalistyczne dla 33 wychowanków pieczy zastępczej 7. Spotkanie dla 20 rodzin zastępczych GŁÓWNE REZULTATY: w ramach proj. zostaną wsparte 3 miejsca świadczenia usług społecznych, istniejących po zakończeniu projektu, 33 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi świadczonymi w interesie ogólnym w programie, 20 osób sprawujących pieczę zastępczą zostanie objęta wsparciem oraz 6 dzieci biologicznych osób sprawujących pieczę zastępcz", "BENEFICJENT": "POWIAT ŁAŃCUCKI - POWIATOWE CENTRUM POMOCY RODZINIE W ŁAŃCUCIE", "TYTUL": "Wsparcie rodzinnej pieczy zastępczej na terenie powiatu łańcuckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-26", "DOFINANSOWANIE": "183515.22", "WARTOSC": "424545.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Celem projektu jest wzrost sprzedaży w wyniku wdrożenie nowego, innowacyjnego intuicyjnego systemu zarządzania usługami serwisowymi w branży IT. Pozwoli to nie tyle na zwiększenieilości wykonywanych usług, ale przede wszystkim na wejście w segment dużych zleceń o bardzo krótkich okresach realizacji (np. 4 godziny od czasu przyjęcia zgłoszenia). Stanowić to będzierównież atrakcyjną ofertę dla dużych klientów korporacyjnych ze względu na wysoki poziom optymalizacji kosztów obsługi serwisowej, które stanowią znaczną część budżetówkontraktowych, ponieważ oferowany przez nas system zapewnia ścisłą i bieżącą analizę zapotrzebowania na sprzęt umożliwiając jego szybką relokację lub zamówienie nowych elementów odproducentów. System będzie składał się z czterech integralnie związanych ze sobą elementów: aplikacyjnego, sprzętowego, magazynowego, zarządzającego.", "BENEFICJENT": "KAWICOM SYSTEMY KOMPUTEROWE S.C. D. KASIECZKO, G. WILK", "TYTUL": "Stworzenie oraz wdrożenie intuicyjnego systemu zarządzania usługami serwisowymi w branży IT", "DOFINANSOWANIE_UE_PER_CAPITA": 10.33}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "169886.31", "WARTOSC": "199866.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Łańcut (GŁ) poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej min. 8 dzieciom z niepełnosprawnością z Niepublicznego Przedszkola Specjalnego dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA udział w wychowaniu przedszkolnym poprzez wyrównanie deficytu wynikającego z niepełnosprawności w okresie od 01.09.2016 do 31.08.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z Gminy Łańcut oraz gmin ościennych posiadające orzeczenie o potrzebie kształcenia specjalnego. GD2. Rodzice i prawni opiekunowie dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Niepubliczne Przedszkole Specjalne dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA w Łańcucie. W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki Liczba doposażonych pomieszczeń przedszkolnych = 1 Liczba dzieci, które zwiększyły swoje kompetencje w wyniku prowadzonych zajęć = 4 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 8 Liczba zrealizowanych godzin zajęć a) z logopedii dla minimum 8 osób = 360 b) rehabilitacyjnych dla minimum 6 osób = 270 c) integracji sensorycznej dla minimum 6 osób = 270 d) terapii ręki dla minimum 8 osób = 135 e) psychologa dla minimum 4 osób = 120 f) korekcyjno-kompensacyjnych dla minimum 8 osób = 720 Zadania: 1. Dostosowanie pomieszczenia do prowadzenia zajęć rehabilitacyjnych 2. Realizacja indywidualnych zajęć logopedycznych 3. Realizacja indywidualnych zajęć rehabilitacyjnych 4. Realizacja indywidualnych zajęć integracji sensorycznej 5. Realizacja grupowych zajęć terapii ręki 6. Realizacja indywidualnego wsparcia psychologicznego 7. Indywidualna terapia pedagogiczna (zajęcia korekcyjno-kompensacyjne)", "BENEFICJENT": "BARBARA NICPOŃ /NIEPUBLICZNE PRZEDSZKOLE SPECJALNE DLA DZIECI NIEPEŁNOSPRAWNYCH I AUTYSTYCZNYCH \"NIEBIESKA KRAINA\"", "TYTUL": "PRZEDSZKOLE INWESTYCJĄ NA PRZYSZŁOŚĆ - PIERWSZE KROKI KU SAMODZIELNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-27", "DOFINANSOWANIE": "356339.22", "WARTOSC": "419222.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "W wyniku projektu zostanie spełniony następujący cel główny projektu: Zwiększenie liczby miejsc wychowania przedszkolnego, poprzez utworzenie 31 dodatkowych miejsc w przedszkolu Encepence w Łańcucie. Cel zgodny z celami szczegółowymi Działania 9.1 „Rozwój edukacji przedszkolnej” i dokumentacją SZOOP RPO WP 2014-2020 i przyczyni się do osiągnięcia celów szczegółowych RPO WP 2014-2020. Założony cel zostanie osiągnięty w okresie do 30.09.2020 Wnioskodawca przed przystąpieniem do realizacji projektu wykonał diagnozę potrzeb w zakresie realizacji wsparcia oraz zachowania trwałości utworzonych w ramach projektu miejsc opieki przedszkolnej. Realizacja projektu będzie zgodna z Wytycznymi w zakresie kwalifikowalności wydatków w zakresie Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020, Szczegółowy opis osi priorytetowych RPO WP 2014-2020 14 listopada 2018 r.; Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020; Wytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020 oraz Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Realizacja projektu pozwoli zwiększyć dostępność miejsc opieki w województwie podkarpackim i OWP wnioskodawcy. Bieżąca opieka nad dziećmi trwać będzie od 1.09.2019r do 31.08.2020r, dzięki czemu wsparciem zostanie objętych łącznie 31 dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty. Objęcie wychowaniem przedszkolnym 31 dzieci (w tym 1 z niepełnosprawnością) pozwoli wnioskodawcy na zrealizowanie dodatkowej oferty edukacyjnej i specjalistycznej, która przyczyni się do wyrównywania deficytów wynikających z niepełnosprawności dzieci. Wsparciem w zakresie zajęć d", "BENEFICJENT": "DEVAN SP. Z O.O.", "TYTUL": "Przedszkole Encepence - opieka nad dziećmi, utworzenie nowych miejsc przedszkolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.04}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "5099999.98", "WARTOSC": "6000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu PSeAP2 jest wyższa jakość i rozszerzony zakres usług publicznych świadczonych drogą elektroniczną. Działania w projekcie PSeAP2 dotyczą obszaru e-administracji, i polegają na podniesieniu ich poziom dojrzałości (3 i 4 poziom). Powstałe w ramach projektu PSeAP2 systemy informatyczne będą zintegrowane z elektronicznym obiegiem dokumentacji. Dzięki takiemu podejściu podniesie się dostępność, funkcjonalność oraz interoperacyjność usług publicznych. Celami strategicznymi, które zamierza się osiągnąć w wyniku realizacji projektu PSeAP-2 są:podniesienie ilości i jakości usług udostępnianych z wykorzystaniem Internetu;skrócenie obywatelom, przedsiębiorcom oraz pracownikom administracji publicznej czasu realizacji spraw oraz dostępu do informacji;ograniczenie konieczności osobistej obecności stron w urzędzie w trakcie załatwiania sprawpoprawa funkcjonowania UMWP w wyniku zwiększenia wykorzystania nowoczesnych narzędzi informatycznych;poprawa efektywności nadzoru nad nadzorowanymi przez Województwo Podkarpackie jednostkami organizacyjnymi;poprawa wizerunku i promocji województwa podkarpackiego w Internecie;zakup sprzętu informatycznego niezbędnego do realizacji celów zakładanych w projekcie;zwiększenie bezpieczeństwa ochrony danych znajdujących się w systemie informatycznym UMWP w Rzeszowie;ułatwienie osobom niepełnosprawnym dostępu do usług publicznych należących do kompetencji UMWP w Rzeszowie;przyczynienie się do budowy społeczeństwa informacyjnego.Zakłada się, że grupami docelowymi projektu będą: administracja publiczna; osoby fizyczne, które posiadają interes prawny w zakresie zadań których realizacja leży w kompetencji UMWP w Rzeszowie; przedsiębiorcy którzy zobowiązani są do realizacji sprawozdawczości w zakresie należącym do kompetencji UMWP w Rzeszowie;organizacje pozarządowe. Wytworzone będą w projekcie PSeAP2 e-usługi typu: A2A , A2B i A2C.Projekt będzie posiadał stronę internetową pod adresem www.pseap2.podkarpackie.pl", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System e-Administracji Publicznej - 2 (PSeAP-2)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-03", "DOFINANSOWANIE": "118720.00", "WARTOSC": "208608.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem proj. jest zakup usługi badawczej polegającej na opracowaniu 2 receptur bezalkoholowego piwa bezglutenowego (piwo jasne i piwo ciemne),obie w wersji pasteryzowanej i niepasteryzowanej.Podstawą receptury będą naturalne składniki niezawierające glutenu –Wykonawca w trakcie badań dokona wyboru najbardziej adekwatnych składników biorąc pod uwagę wytyczne Zamawiającego min.chmiel,komosa ryżowa,amarantus,teff,kasztany jadalne,słodkie ziemniaki,miód itp.W wyniku realizacji proj.Wnioskodawca otrzyma 2 receptury napoju,opis procesu produkcji ze wskazaniem urządzeń tworzących linię produkcyjną,oznaczenie parametrów piwa,przedstawiona zostanie mu wersja demonstracyjna wyrobu.W efekcie będzie mógł on wprowadzić do oferty nowy produkt.Zaprojektowany wyrób jest innowacją w skali świata-nieliczne browary oferujące piwo bezglutenowe produkują je z tradycyjnych surowców zawierających gluten stosując tzw. metodę odbiałczania (pozbawienia frakcji glutenu).Produkt Wnioskodawcy będzie zupełnie naturalnym,bo opartym na surowcach z natury niezawierających glutenu.Funkcjonujące w Polsce browary oferują wyłącznie bezglutenowe piwo alkoholowe,brak jest na polskim rynku firm oferujących piwo bezglutenowe bez alkoholu.Piwo bezglutenowe bez alkoholu dostępne jest w ofercie nielicznych browarów zagran, pojedyncze browary zagran.mają też w ofercie piwo bezglutenowe zawierające alkohol.Wszystkie dostępne wyroby powstają z tradycyjnych słodów,a zasada ich produkcji oparta jest o usuwanie frakcji glutenu. O innowacyjności wyrobu świadczą: 1.Oparcie receptury na składnikach niezawierających glutenu; 2.Spełnianie wymogów napoju bezalkoholowego; 3.Cenne właściwości pseudozbóż decydujące", "BENEFICJENT": "GALICJA TOMASZEK SP. Z O.O", "TYTUL": "Zakup usług badawczych z zakresu opracowania receptury bezalkoholowego piwa bezglutenowego dla firmy Galicja Tomaszek Sp. z o.o", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "101585.26", "WARTOSC": "147000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie receptur bezglutenowych produktów spożywczych opartych na odpadzie z pozyskiwania mleczka roślinnego z bulw rośliny pod nazwą tigernut ( tzw. orzeszki tygrysie, polski odpowiednik cibora jadalna). W ramach badań prowadzone będą prace na opracowaniem receptury kaszki błyskawicznej oraz dwóch receptur deseru do bezpośredniego spożycia. Wszystkie produkty zostaną zaprojektowane z wykorzystaniem składników, które będą odpowiednie dla osób na diecie bezglutenowej, bezmlecznej, vegan, osób mających alergię na kazeinę, osób z chorobami autoimmunologicznymi. Z receptur zostaną wykluczone takie składniki jak: zboża, rośliny strączkowe, produkty mleczne, cukry proste, dodatki typu stabilizatory, Deser zostanie opracowany w dwóch wariantach: a) zmieszany z musem jabłkowym b) osobno z podawanym musem jabłkowym Zakres rzeczowy projektu obejmuje 1. Opracowanie receptur kaszki oraz deseru w tym: a) dobór składników będących podstawą receptury b) przeprowadzenie próby (w tym organoleptyczne) wyrobów c) przedstawienie sposobu włączenia konsumentów w proces tworzenia/testowania nowego produktu d) przeprowadzenie badań stabilności/trwałości oraz opracowanie warunków przechowywania 2. Opracowanie technologi produkcji w ujęciu procesowym (opis procesu produkcji, wskazanie podstawowych urządzeń składających się na linię produkcyjną). 3. Przeprowadzenie badań jakości produktów, m.in.: - fizykochemiczne - cech sensorycznych - chemiczne i mikrobiologiczne 4. Przygotowanie wersji demonstracyjnej wyrobów O innowacyjności pozyskanych produktów świadczy: 1. unikalność zastosowanego surowca (odpad z przemiału tigernuts) 2.", "BENEFICJENT": "GALICJA TOMASZEK SP. Z O.O.", "TYTUL": "Zakup usług badawczych z zakresu opracowania receptur bezglutenowych produktów spożywczych (kaszka, deser) opartych na bazie odpadów produkcyjnych mleka z tigernuts dla spółki Galicja Tomaszek", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach planowanego zadania zostanie zlecone wykonanie audytu wzorniczego. Audyt wykona profesjonalna firma ERGO DESIGN Sp. z o.o. W ramach zleconych zadań firma przeprowadzi pełną analizę działalności Zamawiającego, w tym m.in.: -analiza Zamawiającego w zakresie oferty produktowej, -analiza Zamawiającego w zakresie modelu biznesowego, -analizę Zamawiającego w zakresie technologii, - analizę Zamawiającego w zakresie struktury organizacyjnej, - analizę Zamawiającego w zakresie procesów komunikacji, -analizę Zamawiającego w zakresie strategii marketingowej, - analizę Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów, - analizę potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Czas realizacji audytu wzorniczego to 4 miesiące. Na podstawie przeprowadzonego audytu zostanie opracowana strategia wzornicza. Strategia wzornicza zostanie opracowana w okresie 2 miesięcy. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy ERGO DESIGN Sp. z o.o.: Ryszard Poniedziałek, Katarzyna Śliwa, Krzysztof Bogomaz, Sebastian Chojnowski, Bartosz Lipski, Karol Cyrulik posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strat. wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Realizacja projektu obejmuje okres od 01.07.2019 r. do 31.12.2019 r. Projekt zostanie sfinansowany ze środków własnych Wnioskodawcy.", "BENEFICJENT": "GMOTO.PL PAWEŁ CEBULAK", "TYTUL": "WZROST KONKURENCYJNOŚCI PRZEDSIĘBIORSTWA GMOTO.PL W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "81600.00", "WARTOSC": "118080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Firma Bester - Sklejki w odpowiedzi na istniejące zapotrzebowanie na rynku zamierza wprowadzić do swojej oferty meble wykonywane ze sklejki . W tym celu konieczne będzie przeprowadzenie audytu wzorniczego w firmie, aby dokładnie sprecyzować rodzaj asortymentu. Opcje rozważane przez Wnioskodawcę oscylują wokół mebli gabinetowych, hotelowych, biurowych, tapicerowanych, jednakże w celu podniesienia szans na podjęcie najbardziej trafnej strategicznie decyzji, która będzie mieć przełożenie na kierunek rozwoju firmy, adekwatne jest skorzystanie z profesjonalnych usług w tym zakresie, polegających na przeprowadzeniu audytu wzorniczego u Wnioskodawcy i opracowaniu na tej podstawie strategii wzorniczej dla firmy Bester – Sklejki. Audyt wzorniczy obejmował będzie następujące działania: a) analiza firmy Bester - Sklejki w zakresie oferty produktowej – 7 dni b) analiza firmy Bester - Sklejki w zakresie modelu biznesowego 7 dni c) analiza firmy Bester - Sklejki w zakresie technologii - 21 dni d) analiza firmy Bester - Sklejki w zakresie struktury organizacyjnej - 7 dni e) analiza firmy Bester - Sklejki w zakresie procesów komunikacji - 7 dni f) analiza firmy Bester - Sklejki w zakresie strategii marketingowej - 7 dni g) analiza firmy Bester - Sklejki w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Wnioskodawcy trendów branżowych - 7 dni h) analiza potrzeb firmy Bester - Sklejki w zakresie zarządzania wzornictwem - 21 dni i) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy Bester - Sklejki – 21 dni j) opracowanie strategii wzorniczej – 28 dni Wymienione wyżej działania realizowane będą na podstawie umowy zawartej przez Wnioskodawcę z firmą Ergo Design Sp. o o.o. w wyniku przeprowadzonego postępowania ofertowego. Wykonawca do realizacji umowy wyznaczył następujące osoby : - Katarzyna Śliwa - Ryszard Poniedziałek - Karol Cyrulik", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA JAWNA", "TYTUL": "Wzmocnienie konkurencyjności firmy BESTER poprzez wytyczenie kierunków rozwoju spółki w kontekście wzornictwa przemysłowego, na podstawie przeprowadzonego audytu wzorniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.59}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "67150.00", "WARTOSC": "97170.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy firmy PTS Janusz Kwasek pod względem potencjału i potrzeb wzorniczych- wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Na podstawie analizy opracowana zostanie strategia wzornicza tj. raport z przeprowadzonego audytu wzorniczego zawierający: -charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, -opis otoczenia w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów, -identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy; -ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie; -zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych; -możliwości rozwiązania problemów wzorniczych; -zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji, -rekomendacje dalszych szczegółowych działań, Czas trwania audytu oraz opracowywania strategii to 152 dni w okresie 01.01-31.05.2020r. Szczegóły w zał. nr 1 do umowy warunkowej. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z zał. nr2 do umowy warunkowej: Ł.Jaworski, N.Pietruszewska-Golba, N.Kacprzyk, J.August, Ł.Szczęsny.", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH JANUSZ KWASEK", "TYTUL": "Wzrost konkurencyjności Przetwórstwo Tworzyw Sztucznych Janusz Kwasek dzięki wykorzystaniu w działalności wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "63630.00", "WARTOSC": "111807.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie receptury mleczka roślinnego z bulw rośliny pod nazwą tigernut ( tzw. orzeszki tygrysie, polski odpowiednik cibora jadalna). Mleczko zostanie zaprojektowane przy wykorzystaniu składników, które będą odpowiednie dla osób na diecie bezglutenowej, bezmlecznej, vegan,osób posiadających alergię na kazeinę, osób z chorobami autoimmunologiczymi i chorych na cukrzycę. Receptura zostanie wykonana w oparciu o bulwy cibory jadalnej,z receptury wykluczono takie składniki jak: 1. zboża; 2. rośliny strączkowe; 3. produkty mleczne; 4. cukry proste; 5. dodatki typu guma ksantanowa, stabilizatory. Mleczko zostanie opracowane w 2 wersjach: 1. wersja podstawowa - naturalna; 2. wersja słodzona - smak słodki zostanie uzyskany poprzez dodanie suszonych lub surowych daktyli, suszone daktyle nie mogą zawierać CO2. Zakres rzeczowy projektu obejmie: 1. Opracowanie receptury mleka roślinnego, w tym: a) dokonanie doboru składników będących podstawą receptury; b) przeprowadzenie prób projektowanego wyrobu; c) przedstawienie sposobu i włączenie konsumentów w proces testowania/tworzenia napoju; d) przeprowadzenie badania stabilności napoju i opracowanie warunków jego przechowywania. 2. Opracowanie technologii produkcji mleka w ujęciu procesowym (opis procesu produkcji mleka w obu wersjach wraz ze wskazaniem podstawowych urządzeń składających się na linię produkcyjną). 3. Przeprowadzenie badań jakości mleka: a) stabilności podczas przepływu ścinającego; b) cech sensorycznych; c) chemiczne; d) mikrobiologiczne. 4. Przygotowanie wersji demonstracyjnej wyrobu (5 l mleka w wersji naturalnej i 5 l w wersji słodzonej). O innowacyjności wyro", "BENEFICJENT": "GALICJA TOMASZEK SP. Z O.O.", "TYTUL": "Zakup usług badawczych z zakresu opracowania receptury mleczka roślinnego z tigernuts (orzeszków tygrysich) dla spółki Galicja Tomaszek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "54825.00", "WARTOSC": "79335.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy firmy PPHU \"KWAND\" Andrzej Kwasek (dalej KWAND) pod względem potencjału i potrzeb wzorniczych - wynikiem będzie strategia wzornicza. Działania, które zostaną podjęte to: analiza oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem realizacji projektu będzie strategia wzornicza obejmująca: -charakterystykę Wnioskodawcy zawierająca analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; -opis otoczenia w zakresie designu zawierający min. informacje odnośnie charakterystyki klientów, opis głównych konkurentów i ich produktów, -identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy; -ocenę poziomu wykorzystania wzornictwa oraz jego potencjału w tym zakresie; -zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć produktu, jak i innych procesów biznesowych w firmie; -możliwości rozwiązania problemów wzorniczych; -zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma; -rekomendacje dalszych szczegółowych działań. Czas trwania audytu oraz opracowywania strategii to 152 dni w okresie od 01.01 do 31.05.2020r. Szczegółowy opis działań, terminów, wykonawcy i ekspertów w załącznikach do wniosku. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy: Ł. Jaworski, N. Pietruszewska-Golba, N. Kacprzyk, J. August, Ł. Szczęsny.", "BENEFICJENT": "PPHU \"KWAND\" ANDRZEJ KWASEK", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla PPHU \"KWAND\" Andrzej Kwasek.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2019-11-02", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "50915.00", "WARTOSC": "73677.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Audyt zostanie przeprowadzony przez firmę INNpuls Sp. z o.o. zarejestrowaną pod adresem 35-045 Rzeszów, ul. Hetmańska 40A. Działania które zostaną przeprowadzone to: 1. Przeprowadzenie audytu wzorniczego, który będzie oparty na autorskiej metodologii firmy INNpuls; analiza wzornicza będzie obejmowała kluczowe obszary funkcjonowania firmy takie jak: oferta produktowa, model biznesowy, technologia, struktura organizacyjna, procesy komunikacji, strategia marketingowa, zdefiniowanie i charakterystyka klientów, konkurencji oraz kluczowych trendów branżowych- czas realizacji 1-3 miesiące (ok 90 dni). Eksperci Dr Zbigniew Chmielewski; Mgr Wojciech Klęsk; Mgr Paweł Wacnik 2. Opracowanie strategii wzorniczej, która będzie zawierała charakterystykę firmy, otoczenie firmy z zakresie designu, trendy rynkowe, wykorzystanie wzornictwa w firmie, problemy wzornicze w firmie i możliwości rozwoju, rekomendacje działań- czas realizacji 4 miesiąc, czyli 30 dni. Eksperci: Dr Zbigniew Chmielewski, Mgr Paweł Wacnik.", "BENEFICJENT": "WROBUD WRÓBEL SPÓŁKA JAWNA", "TYTUL": "Przeprowadzenie audytu wzorniczego zakończonego strategia wzorniczą dla firmy WROBUD Wróbel Spółka Jawna.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "46750.00", "WARTOSC": "67650.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "W ramach projektu zostanie przeprowadzony audyt wzorniczy oraz w rezultacie zostanie opracowana strategia wzornicza dla Wnioskodawcy. Projekt będzie realizowany przez zespół składający się z kadry Wnioskodawcy oraz ekspertów Wykonawcy. Kadra zarządzająca Wnioskodawcy jest świadoma celów audytu wzorniczego oraz możliwych korzyści jakie może on przynieść firmie. W związku z tym w audycie wzorniczym czynny udział weźmie kadra zarządzająca Wnioskodawcy reprezentowana przez Prezesa Zarządu Walentego Grabca oraz Dyrektora Zarządzającego Marka Grabca. Ze strony Wykonawcy w realizację projektu będzie zaangażowany trzyosobowy zespół: Wojciech Drab, Magdalena Guzik-Drab oraz Łukasz Tabakowski. Eksperci Wykonawcy posiadają odpowiednie doświadczenie oraz komplementarne kompetencje do przeprowadzenia audytu wzorniczego w przedsiębiorstwie Wnioskodawcy. Szczegółowe działania objęte projektem zostały przedstawione w załączonej kopii umowy warunkowej z Wykonawcą i przedstawiają się następująco: 1. Audyt wzorniczy (56 dni): Analiza Wnioskodawcy w zakresie: - oferty produktowej / usługowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - analiza potrzeb w zakresie zarządzania wzornictwem - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego 2. Opracowanie strategii wzorniczej (34 dni).", "BENEFICJENT": "PODŁOGI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla Podłogi Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.63}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "870623.06", "WARTOSC": "1033012.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu:Poprawa sytuacji na rynku pracy w rozumieniu zapisów rozdziału 3.2, pkt 4 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, przez minimum 49 (min. 27% UP) osoby młode w wieku 15-29 lat wywodzących się z następujących grup docelowych: tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych zamieszkałych na terenie średnich miast średnich oraz miast tracących funkcje społeczno-gospodarcze. Cel zostanie osiągnięty do 30 września 2020 r. (do 90 dni po zakończeniu udziału w projekcie).Grupa docelowa:Grupę docelową projektu stanowią osoby młode, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat wywodzące się z następujących grup docelowych:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnychzgodnie z definicjami zwartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1., zamieszkałe w rozumieniu KC na terenie miast średnich oraz miast tracących funkcje społeczno-gospodarcze z obszaru Podkarpacia, wskazanych w kryterium premiującym nr 2 (str. 53 Regulaminu konkursu - dalej Obszar Realizacji OR).Minimum 20% uczestników projektu (dalej UP) stanowią osoby z niepełnosprawnościami i/lub osoby o niskich kwalifikacjach.Zadania:1. Wsparcie indywidualne - diagnoza potrzeb, poradnictwo zawodowe i pośrednictwo pracy.2. Szkolenia zawodowe.3. Poradnictwo zawodowe i pośrednictwo pracy.Rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:126 os.Kryterium efektywności zawodowej w przypadku osób pracujących: 27%", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "SZKOLENIE DLA CIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "28000.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Firma Bester - Sklejki w odpowiedzi na istniejące na rynkach zagranicznych zainteresowanie polskimi produktami, między innymi z zakresu przemysłu drzewnego, a także w związku z chęcią wykorzystania potencjału innowacyjnych produktów firmy Bester – Sklejki oraz zwiększenia własnej aktywności gospodarczej, zamierza skorzystać z usług profesjonalnego doradcy, które prowadzić będą do opracowania nowego modelu biznesowego związanego z wprowadzeniem produktów na nowe rynki zagraniczne. W ramach usług doradczych przeprowadzane będą działania polegające na: - analizie możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych, - badaniu rynków zagranicznych i wskazaniu rynków docelowych oraz ich uhierarchizowaniu, a także identyfikacji potencjalnych kontrahentów na rynkach zagranicznych, - stworzeniu koncepcji wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym, - wskazaniu najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych), - rekomendacji w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.), - propozycji możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.).", "BENEFICJENT": "BESTER SKLEJKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "INTERNACJONALIZACJA JAKO ELEMENT PODWYŻSZENIA KONKURENCYJNOŚCI SPÓŁKI BESTER SKLEJKI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}], "children": [{"name": "Oświata i wychowanie", "value": 1684.540277198715, "v": "29,90 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1684,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 794.2355749619696, "v": "14,10 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 544.5696535016057, "v": "9,67 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 100.09145811031607, "v": "1,78 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 90.25913403572032, "v": "1,60 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 73.20137641557271, "v": "1,30 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 48.693181587695086, "v": "864,26 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.907408868105247, "v": "193,60 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.982535354104456, "v": "177,18 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.452014761395008, "v": "132,27 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.147939602231111, "v": "91,37 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1213.23101639529, "v": "21,53 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1213,23 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 788.7420542002363, "v": "14,00 mln zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 349.2362217589723, "v": "6,20 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 36.376419516592485, "v": "645,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 31.911311623190038, "v": "566,39 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 5.072804665051552, "v": "90,04 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.7843822187165475, "v": "31,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10782241253028339, "v": "1,91 tys zł", "v_zmiana": 182.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 415.84585723139327, "v": "7,38 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "415,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 322.071311059778, "v": "5,72 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 31.034504479125587, "v": "550,83 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 27.27916671361767, "v": "484,18 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 23.48268465829061, "v": "416,79 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.907465209307567, "v": "211,35 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.07072511127387458, "v": "1,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 362.9039252915657, "v": "6,44 mln zł", "v_zmiana": 73.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "362,90 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "32.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 163.66233872330835, "v": "2,90 mln zł", "v_zmiana": 646.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 106.36276522620993, "v": "1,89 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 55.558290044509555, "v": "986,10 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 26.261771930813, "v": "466,12 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5.459983661051327, "v": "96,91 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.315186771085695, "v": "41,09 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2.2698490055777794, "v": "40,29 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.7096777283227224, "v": "12,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.3040622006873626, "v": "5,40 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 253.9816147388585, "v": "4,51 mln zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "253,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "176.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 240.61006760944278, "v": "4,27 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 7.48617330553834, "v": "132,87 tys zł", "v_zmiana": 94.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5.885373823877401, "v": "104,46 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 211.65861907713114, "v": "3,76 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "211,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "45.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 60.505559749845055, "v": "1,07 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 51.28347230829906, "v": "910,23 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 23.087266888275398, "v": "409,78 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.798752042368584, "v": "386,91 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21.049940841737563, "v": "373,62 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 19.18909347005465, "v": "340,59 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 13.1095267339005, "v": "232,68 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.5522643529212914, "v": "27,55 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.08274268972899881, "v": "1,47 tys zł", "v_zmiana": 139.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 160.47356132739873, "v": "2,85 mln zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "160,47 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 94.65321989971265, "v": "1,68 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 56.059496309651244, "v": "995,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9.760845118034819, "v": "173,25 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 144.75218322158995, "v": "2,57 mln zł", "v_zmiana": 118.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "144,75 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 63.04754239675475, "v": "1,12 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Drogi publiczne gminne", "value": 61.95423235111837, "v": "1,10 mln zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Drogi publiczne powiatowe", "value": 19.719420812440138, "v": "350,00 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.030987661276691645, "v": "0,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 78.91353372020959, "v": "1,40 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "78,91 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 76.80369823652036, "v": "1,36 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.109835483689222, "v": "37,45 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 71.70379739703645, "v": "1,27 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "71,70 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "65.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 56.378166657276466, "v": "1,00 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14.221567412248577, "v": "252,42 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.1040633275114091, "v": "19,60 tys zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 58.181102033917405, "v": "1,03 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "58,18 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "80.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 58.181102033917405, "v": "1,03 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.851455856667982, "v": "529,83 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,85 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 28.816159220237765, "v": "511,46 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Szpitale ogólne", "value": 0.9769564482506057, "v": "17,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.037185193532029974, "v": "0,66 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.02115499464758578, "v": "0,38 tys zł", "v_zmiana": 41.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 17.1718034818863, "v": "304,78 tys zł", "v_zmiana": 71.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,17 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "64.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 11.210418615133246, "v": "198,97 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 5.961384866753057, "v": "105,81 tys zł", "v_zmiana": 121.6, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Urzędy państwowe", "value": 8.733571468815144, "v": "155,01 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,73 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.032922981576427, "v": "71,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.988615133246943, "v": "70,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.5055428474843653, "v": "8,97 tys zł", "v_zmiana": 95.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20649050650740886, "v": "3,67 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 7.68054538283847, "v": "136,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "7,68 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 7.68054538283847, "v": "136,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 3.299177981858133, "v": "58,56 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,30 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "28.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.299177981858133, "v": "58,56 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 2.736122035044228, "v": "48,56 tys zł", "v_zmiana": 175.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "2,74 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 1.690236069637726, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 0.7881813059890698, "v": "13,99 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 0.257704659417432, "v": "4,57 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1.9330441151614175, "v": "34,31 tys zł", "v_zmiana": 45.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,93 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1.4285948504141077, "v": "25,36 tys zł", "v_zmiana": 56.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.28163051439517717, "v": "5,00 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Obrona cywilna", "value": 0.2228187503521325, "v": "3,95 tys zł", "v_zmiana": 67.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 1.2452436757000396, "v": "22,10 tys zł", "v_zmiana": 40.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,25 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "63.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 1.2452436757000396, "v": "22,10 tys zł", "v_zmiana": 40.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}