{"gmina": "gmina wiejska Łańcut", "kod_gus": "061813510000", "ludnosc": 21634, "budzet": {"dochody": "104,49 mln zł", "wydatki": "100,11 mln zł", "wydatki_zmiana": 6.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,36 mln zł", "wydatki": "2,60 mln zł", "wydatki_zmiana": 68.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.139801160000056}, {"date": "2016-12-31", "value0": 0, "value1": 4.139801160000056}, {"date": "2017-01-01", "value0": 0, "value1": -7.692955929999948}, {"date": "2017-12-31", "value0": 0, "value1": -7.692955929999948}, {"date": "2018-01-01", "value0": 0, "value1": 2.8821279600000826}, {"date": "2018-12-31", "value0": 0, "value1": 2.8821279600000826}, {"date": "2019-01-01", "value0": 0, "value1": 4.384963639999985}, {"date": "2019-12-31", "value0": 0, "value1": 4.384963639999985}], "dochod_ue": "3,24 mln zł", "dotacje_ue": {"gmina": "37,82 mln zł", "gmina_pc": "1748.1 zł", "powiat": "15,98 mln zł", "powiat_pc": "738.7 zł", "wojewodztwo": "18,15 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,27 mln zł", "wydatki_inwestycje_ue": "1,55 mln zł", "janosik": {"dochody": "10,63 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-01-20", "DOFINANSOWANIE": "3230006.98", "WARTOSC": "5675583.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Projekt dotyczy budowy hali produkcyjnej z placem do próbnego montażu bram w miejscowości Głuchów k. Łańcuta oraz zakup maszyn, urządzeń i sprzętu komputerowego z oprogramowaniem do produkcji innowacyjnych wielogabarytowych bram hangarowych.", "BENEFICJENT": "AL - STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji innowacyjnych wielkogabarytowych bram hangarowych", "DOFINANSOWANIE_UE_PER_CAPITA": 149.3}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-12-18", "DOFINANSOWANIE": "3215033.61", "WARTOSC": "4249094.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej w Gminie Łańcut, dzięki której nastąpi redukcja zużycia energii końcowej o 5267,71 GJ.Budynki objęte projektem zlokalizowane są w: Albigowej (dz. nr 2058), Cierpiszu (dz. nr 83/1), Handzlówce (dz. nr 769), Kosinie (dz. nr 1544/13, 1584/7, 2652/4, 2652/6), Kraczkowej (dz. nr 1524, 1560/5), Soninie (dz. nr 892, 929), Rogóżnie (dz. nr 502, 843), Wysokiej (dz. nr 392/10, 806/4, 808/2). Zakres rzeczowy projektu obejmuje działania poprawiające efektywność energetyczną w 14 budynkach (o łącznej powierzchni użytkowej 8172,02m2):1)Zespół Szkół w Albigowej -ocieplenie ścian i stropu, wymiana okien, remont instalacji c.o.2)Budynek Społeczny w Cierpiszu -ocieplenie ścian i stropów, wymiana drzwi, przebudowa instalacji c.o.3)Przedszkole Publiczne w Handzlówce -ocieplenie ścian i stropodachów, wymiana źródła ciepła.4)Ośrodek Kultury Kosina -ocieplenie ścian i stropu, wymiana luksferów na okno, wymiana drzwi.5)LKS Kosina -ocieplenie ścian i stropów, wymiana okien i drzwi, wykonanie instalacji c.o., ponadto wykonanie instalacji wodno-kanaliz., zimnej i c.w.u., gazowej, remont instalacji elektr. 6)Zespół Szkół w Kraczkowej - GIMNAZJUM -ocieplenie ścian, wymiana okien i drzwi, SALA GIMNASTYCZNA Z ŁĄCZNIKIEM -ocieplenie ścian i stropodachu.7)LKS Kraczkowa -ocieplenie ścian i stropów, wymiana drzwi.8)Zespół Szkół w Rogóżnie -ocieplenie ścian i stropów, przebudowa instalacji c.o.9)Dom Strażaka w Rogóżnie –ocieplenie ścian i stropodachu, wymiana okien i drzwi, przebudowa instalacji c.o.10)LKS Sonina -ocieplenie ścian, stropu i stropodachu, wymiana okien i drzwi, remont instalacji c.o., wymiana kotła węglowego na gazowy, ponadto wykonanie nowego pokrycia dachu.11)OSP Sonina -ocieplenie ścian i stropodachu, wymiana drzwi.12)Budynek Wielofunkcyjny w Wysokiej –ocieplenie ścian i stropodachu, wymiana okien i drzwi, wymiana instalacji c.o.13)OSP Wysoka -ocieplenie ścian i stropów, wymiana instalacji c.o.", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Łańcut", "DOFINANSOWANIE_UE_PER_CAPITA": 148.61}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5672685.79", "WARTOSC": "7406766.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Jonkowo", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014),Celem projektu jest opracowanie innowacyjnej technologii zaawansowanej produkcji narzędzi z materiałów super twardych przy zastosowaniu technik laserowych do obróbki skrawaniem części silników lotniczych z superstopów oraz konstrukcji lotniczych z materiałów stopów lekkich. Wynikiem prac będzie opracowanie i wykonanie nowych rozwiązań konstrukcyjnych narzędzi, cechującymi się zwiększoną żywotnością, przy jednoczesnym zapewnieniu odpowiedniej jakości, ograniczonym zużyciu surowców oraz zautomatyzowaniu procesu produkcji. Innowacyjny charakter projektu znajduje odzwierciedlenie przede wszystkim przez: prace badawcze nad procesem kształtowania technikami laserowymi materiałów kompozytowych na bazie diamentu i regularnego azotku boru a także syntetycznych diamentów monokrystalicznych. Przygotowane technologie w ramach projektu zostaną zaprezentowane na przykładzie demonstratora Dm-57, poprzez przygotowanie i wdrożenie geometrycznie skomplikowanych narzędzi niemożliwych do wykonania metodami konwencjonalnymi. Narzędzia przeznaczone będą do obróbki wyrobów lotniczych z superstopów oraz elementów konstrukcji z materiałów stopów lekkich przy udziale obróbki wysokowydajnej i szybkościowej.", "BENEFICJENT": "P.P.U.H. BRYK WITOLD BRYK", "TYTUL": "Technologie kształtowania mikro i makrogeometrii narzędzi z materiałów super twardych w procesie implementacji zaawansowanych technik laserowych", "DOFINANSOWANIE_UE_PER_CAPITA": 108.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4211261.59", "WARTOSC": "4954425.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych, teleoopieki dla os zagrożonych ubóstwem lub wykluczeniem społecznym poprzez wsparcie i poprawę codziennego funkcjonowania 85 os. (52K i 33M) starszych/niesamodzielnych zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gminy Łańcut oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy, zwiększenie dostępu i realizację usług opiekuńczych jak również zapewnienie nowoczesnej 24h teloopieki. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie. Ponadto objęcie Uczestników wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększenia l os których stan zdrowia poprawił się - zwiększ dostępu do dziennej opieki - zwiększ dostępu do usług opiekuńczych - zwiększ dostępu do specjalistycznych usł opiekuńczych - zwiększ dostępu do sąsiedzkich usług opiekuńczych - zwiększ dostępu do usł teleopieki Wszystkie usł świadczone w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad os niesamodzielnymi jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PARAFIA RZYMSKO KATOLICKA P.W NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Złoty liść opieki", "DOFINANSOWANIE_UE_PER_CAPITA": 106.93}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-12-20", "DOFINANSOWANIE": "2115981.90", "WARTOSC": "2529571.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Cel główny Projektu to podniesienie atrakcyjności i konkurencyjności Soniny w oparciu o zasoby dziedzictwa regionalnego poprzez zwiększenie dostępności do oferty kulturowej Parafii pw. św. Jana Chrzciciela w Soninie. Celem bezpośrednim projektu jest zahamowanie degradacji i poprawa stanu zachowania zabytkowego obiektu sakralnego oraz przystosowanie go do celów turystycznych poprzez: a/ przeprowadzenie prac konserwatorskich, restauratorskich i budowlanych prowadzących do zahamowanie procesów degradacji zabytków i odtworzenie ich walorów zabytkowych, b wykreowanie produktu kulturowego dla potrzeb rozwoju turystyki, w szczególności turystyki sakralnej, na poziomie ponadregionalnym, c/ poprawa jakości spełnianych funkcji religijnych, poprawa bezpieczeństwa wiernych i odwiedzających kościoły, d/ rozwój i wzrost znaczenia działalności kulturotwórczej kościoła dla mieszkańcówPrzedmiotem projektu jest renowacja oraz konserwacja zabytkowego kościoła parafialnego w Soninie w celu podniesienia atrakcyjności i konkurencyjności regionu. Zakres prac obejmuje:1. prace budowlano-konserwatorskie związane z konserwacją elewacji oraz wnętrza kościoła w zakresie wymiany pokrycia dachowego (odtworzenie pierwotnego,) konserwacja szalowania zewnętrznego kościoła wraz z remontem konstrukcji, konserwacja elementów ruchomych ( integralne wyposażenie wnętrza) 2. wykonanie instalacji elektrycznej wraz z niskoprądową(monitoring, instalacja elektryczna, instalacja odgromowa, p poż, oraz alarm jako system zabezpieczający przed kradzieżą).Planuje się również wykonać zagospodarowanie otoczenia w zakresie dostosowania obiektu do celów turystycznych obejmującego: 3. montaż ławek wolnostojących oraz uchwytów na rowery, 4. tablica pamiątkowa (zgodnie z planowaną promocją działania – opis w załączniku).5. zagospodarowanie strefy wokół kościoła, wykonanie nowego obejścia wokół kościoła (droga procesyjna, wykonanie nowego ogrodzenia)", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. ŚW. JANA CHRZCICIELA W SONINIE", "TYTUL": "Prace konserwatorskie zabytkowego Kościoła p.w. św. Jana Chrzciciela w Soninie - nowa oferta kulturalna regionu.", "DOFINANSOWANIE_UE_PER_CAPITA": 97.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1760219.00", "WARTOSC": "2070845.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych u 505 uczniów i 506 uczennic oraz wzrost kompetencji 49 nauczycieli i 155 nauczycielek 9 szkół podstawowych w Gminie Łańcut przez objęcie przedmiotowych szkół wsparciem w formie zajęć dla uczniów, szkoleń dla nauczycieli oraz doposażenia pracowni szkolnych w terminie od 01.08.2018 do 31.12.2020. Grupą docelową stanowi:1) 1.230 uczniów (615Ucze i 615Ucz), w tym w poszczególnych szkołach:SP Albigowa: 232 uczniów (16Ucze i 116Ucz)SP Cierpisz: 50 uczniów (23Ucze i 27Ucz)SP Głuchów: 116 uczniów (60Ucze i 56Ucz)SP Handzlówka: 72 uczniów (37Ucze i 35Ucz)SP Kosina: 240 uczniów (121Ucze i 119Ucz)SP Kraczkowa: 190 uczniów (95Ucze i 95Ucz)SP Rogóżno: 58 uczniów (27Ucze i 31Ucz)SP Sonina: 158 uczniów (79Ucze i 79Ucz)SP Wysoka: 114 uczniów (57Ucze i 57Ucz)2) 205 nauczycieli (156 N-ek i 49 N-li) kształcenia ogólnego,3) 9 szkół podstawowych, w których pracownie nauk przyrodniczych i komputerowe wymagają doposażenia w pomoce dydaktyczne i nowoczesny sprzęt cyfrowy służące nauczaniu metodą eksperymentu oraz stosowaniu TIK w rozwijaniu kompetencji informatycznych.Główne zadania, jakie zostaną zrealizowane to szkolenia dla nauczycieli, zajęcia dla uczniów i doposażenie pracowni przyrodniczych i informatycznych. Projekt jest odpowiedzią na problemy zidentyfikowane w diagnozach każdej ze szkół i stanowi próbę ich rozwiązania.Realizacja wszystkich typów wsparcia jest dokonywana na podst. indywidualnie zdiagnozowanego zapotrzebowania szkół.Główne rezultaty: 246nauczycieli uzyska kwalifikacje lub nabędzie kompetencje i 1170uczniów nabędzie kompetencje kluczowe po opuszczeniu programu.Wnioskodawca to organ prowadzący szkoły - posiada najlepsze rozeznanie w problemach i potrzebach szkół", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "INTERAKTYWNI - KOMPETENTNI - PROFESJONALNI - program wsparcia szkół w Gminie Łańcut", "DOFINANSOWANIE_UE_PER_CAPITA": 81.36}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1538525.98", "WARTOSC": "1810030.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności usług społecznych poprzez utworzenia nowych miejsc opieki dla 30 osób starszych/niesamodzielnych (osób zagrożonych ubóstwem lub zagrożeniem społecznym) w nowo utworzonym ośrodku zapewniającym opiekę dzienną – utworzony zostanie Ośrodek Opieki Dziennej (OOD). Projekt realizowany będzie w okresie 01.01.2020-31.08.2022. Grupą docelowa(GD) projektu są osoby starsze/niesamodzielne (osoby, która ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymaga opieki lub pomocy w zaspokajaniu niezbędnych potrzeb życiowych),zagrożone ubóstwem lub wykluczeniem społecznym,będące(w rozum.KC.)mieszkańcami Gminy Łańcut (gm.wiejska) (Woj. Podkarp.). Proj.zakłada udział 30 UP (18 kobiet),kt. zostaną objęci kompleksowym wsparciem w ramach Ośrodka Opieki Dziennej. Zadania w ramach projektu: 1. Przystosowanie Ośrodka Opieki Dziennej 2. Organizacja opieki dziennej dla 30 Uczestników Projektu. Główne wskaźniki: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które zostały objęte wsparciem zgodnie z ich indywidualnym planem wsparcia: 30 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, która skorzystała w projekcie z usług opiekuńczych (pomoc opiekunów): 30 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym uczestniczących w zajęciach, u których nastąpił wzrost sprawności fizycznej/umiejętności społeczno-kulturowych oraz umiejętności artystycznych przygotowujących do prowadzenia samodzielnego życia: 30 4. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym uczestniczących w zajęciach, u których nastąpił wzrost sprawności fizycznej/umiejętności społeczno-kulturowych oraz umiejętności artystycznych przygotowujących do prowadzenia samodzielnego życia 30", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "Ośrodek Opieki Dziennej - Pogodny Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 71.11}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4439087.51", "WARTOSC": "5222455.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług opiekuńczych dla 117 os.starszych(OS)/niesamodzielnych(NS) i niepełnosprawnych(ON) oraz 20 opiekunów faktycznych(OF)z terenu gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa poprzez świadczenie usług mobilnej opieki domowej dla 87 OS/NS i ON oraz szkoleń i doradztwa dla 20 OF na terenie gm.wiejskiej Leżajsk, gm.Grodzisko Dolne i gm.Markowa wsparcia realizowanego w Dziennym Domu Pomocy (DDP) w Łańcucie dla 30 mieszkańców gm.wiejskiej i miejskiej Łańcut w okresie 01.02.2020-31.12.2022r. Projekt zakłada: a)Mobilne usługi opiekuńcze dla mieszkańców gm.wiejskiej Leżajsk,gm.Grodzisko Dolne i gm.Markowa tj.: 1.Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz OS/OS.NS-Uczestników projektu przez Opiekunów Dziennych. 2.Szkol. z pierwszej pomocy dla OF 3.Konsultacje prawne z zakresu spraw prowadzonych przez NFZ,ZUS,PEFRON b) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańców gm.wiejskiej i miejskiej Łańcut Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP.W rezultacie realizacji działań projektowych: ? 87os.starszych/niesamodzielnych, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia ? 20opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP ? kontynuowane wsparcia w ramach DDP ? 30os.niesamodzielnych zostanie objętych usługami opiekuńczymi w DDP w Łańcucie co przełoży się na wzrost ich jakości życia Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ.,za realiz.usługi[KSD5].Ww.działania mają na celu organizację opieki nad o.starszymi/ON jak najdłużej w miejscu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Złota Jesień", "DOFINANSOWANIE_UE_PER_CAPITA": 65.6}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-07-17", "DOFINANSOWANIE": "1305590.00", "WARTOSC": "2919774.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Projekt dotyczy budowy hali produkcyjnej w miejscowości Handzlówka w Gminie Łańcut w powiecie łańcuckim oraz zakupu maszyn niezbędnych do uruchomienia i wprowadzenia przez Wnioskodawcę na rynek nowego produktu w postaci stołów z blatami drewnianymi ze sprężeniem.", "BENEFICJENT": "PJORO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój PJORO Sp. z o. o. poprzez rozszerzenie oferty firmy o stoły z innowacyjnym rodzajem blatu", "DOFINANSOWANIE_UE_PER_CAPITA": 60.34}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "898989.00", "WARTOSC": "1580427.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Projekt ma na celu podniesienie atrakcyjności jak i podniesienie innowacyjności Spółki AL-STAL poprzez wprowadzenie innowacyjnego produktu. Realizacja będzie polegała na wprowadzeniu nowego produktu o innowacyjnych parametrach.Projekt dotyczy zakupu maszyn, urządzeń i sprzętu komputerowego z oprogramowaniem do produkcji innowacyjnych składanych bram dla małych hangarów lotniczych i obiektów przemysłowych.", "BENEFICJENT": "AL-STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Uruchomienie produkcji innowacyjnych bram dla małych hangarów lotniczych i obiektów przemysłowych”", "DOFINANSOWANIE_UE_PER_CAPITA": 41.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2018-07-21", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "1425000.00", "WARTOSC": "2966100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "W ramach strategii wzorniczej opracowanej w Etapie I działania zostały zdefiniowane rekomendacje w pięciu głównych obszarach audytu: A1: analiza strategii marketingowej A2: analiza wzornicza marki A3: analiza wzornicza produktów A4: analiza potencjału produkcyjnego A5: analiza struktury organizacyjnej Wprowadzenie powyższych rekomendacji i zrealizowanie tego projektu jest dla nas priorytetem i ma dla naszej firmy fundamentalne znaczenie, aby w pełni wykorzystać szanse polskiego przedsiębiorstwa w możliwości realnego konkurowania z firmami istniejącymi od kilku pokoleń na rynkach światowych, zwłaszcza niemieckim, amerykańskim i japońskim w sektorach wysokich technologii. Zad.1:Doskonalenie funkcji wzorniczej. Dotyczy obszaru objętego Audytem 2 oraz 3 i zrealizujemy go poprzez wdrożenie rebrandingu marki BRYK, identyfikacji internetowej firmy, opracowanie spójnego projektu opakowań, materiałów marketingowych i wizerunkowych oraz wdrożenie identyfikacji wizualnej przedstawicieli i ekspertów. Zad.2:Doskonalenie funkcji marketingowej. Dotyczy obszaru objętego Audytem 1 i zrealizujemy go poprzez wdrożenie infrastruktury marketingowej oraz organizację paneli doradczych w zakresie technologii obróbki metalu w celu uzyskania przewagi konkurencyjnej. Zad.3:Podnoszenie sprawności wewnątrzorganizacyjnej. Dotyczy obszaru objętego Audytem 5 i zrealizujemy go poprzez wdrożenie podejścia projektowego w firmie w celu udoskonalenia struktury organizacyjnej i zasad pracy, w szczególności w celu zwiększenia jakości zarządzania procesem wzorniczym. Zad.4:Podnoszenie sprawności technologicznej. Dotyczy obszaru objętego Audytem 4 i zrealizujemy go poprzez wdrożenie zmian w technologii produkcji i logistyce dla nowej oferty na rynek wysokich technologii, udoskonaleniem produktów pod względem ergonomii, procesów projektowania i produkcji narzędzi, podnoszeniem kompetencji w zakresie projektowania oraz podnoszeniem jakości infrastruktury technologicznej.", "BENEFICJENT": "P.P.U.H. BRYK WITOLD BRYK", "TYTUL": "Realizacja strategii wzorniczej firmy BRYK gwarancją budowy silnej i rozpoznawalnej marki polskiego przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.28}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2015-09-18", "DOFINANSOWANIE": "674494.19", "WARTOSC": "3186774.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Głównym celem projektu jest zapewnienie wysokiej jakości usług edukacyjnych dla 129 uczniów szkoły podstawowej i gimnazjum w Handzlówce poprzez budowę sali gimnastycznej, termomodernizację budynków oraz zakup wyposażenia pracowni matematycznej i przyrodniczej. Ponadto podjęte w projekcie działania sprzyjać będą wyrównaniu szans edukacyjnych uczniów z terenów wiejskich. Projekt realizowany będzie na działkach o nr ewidencyjnych - 763, 1091/2, 1089/4, 1089/3 położonych w miejscowości Handzlówka, gmina Łańcut, powiat łańcucki. Obejmuje budowę budynku sali gimnastycznej zlokalizowanej przy szkole podstawowej i gimnazjum, docieplenie istniejących obiektów szkolnych oraz zakup i montaż wyposażenia pracowni dydaktycznych w szkole podstawowej. W nowym budynku obok sali gimnastycznej zlokalizowane zostaną także siłownia, sala do tenisa, zaplecze szatniowe, zaplecze higieniczno-sanitarne oraz wydzielona część przeznaczona dla lokalnego stowarzyszenia. Budynek będzie dostosowany dla osób niepełnosprawnych. Prace termomodernizacyjne w budynku gimnazjum polegać będą na dociepleniu stropu ostatniej kondygnacji, dociepleniu ścian zewnętrznych oraz wymianie zniszczonej stolarki okiennej. Natomiast zakres termomodernizacji budynku szkoły podstawowej obejmował będzie docieplenie stropu ostatniej kondygnacji. Pracownie matematyczna i przyrodnicza szkoły podstawowej zostaną wyposażone w nowoczesny sprzęt ICT oraz materiały dydaktyczne (będą to m.in. zestawy interaktywne, komputery, oprogramowanie edukacyjne). W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki produktu: - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. - Liczba wspartych obiektów infrastruktury edukacji ogólnej – 3 szt. - Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjnej – 129 osób - Liczba wspartych obiektów służących wzmacnianiu sprawności fizycznej uczniów – 1 szt.", "BENEFICJENT": "GMINA ŁAŃCUT", "TYTUL": "Poprawa warunków kształcenia uczniów z terenu miejscowości Handzlówka poprzez budowę sali gimnastycznej, termomodernizację obiektów szkolnych oraz wyposażenie pracowni dydaktycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 31.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1019836.80", "WARTOSC": "1199808.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \" Niepubliczne Przedszkole \"Słoneczny Zakątek\" realizowany będzie na terenie gm.Łańcut i gm. Głogów Małopolski. Cel główny projektu:zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego w gm.wiejskiej Łańcut i gm. Głogów Małopolski przez utworzenie od 01.09.2018r. 80 nowych miejsc wychow. przedszk. w Przedszkolu Słoneczny Zakątek w gm.w. Łańcut i gm. Głogów Małopolski,a także wzbogacenie oferty edukacyjnej o zajęcia logopedyczne, gimnastykę korekcyjną, język angielski i capoeira. Główne rezultaty i produkty: 1) 61 dzieci, które wyrównały swoje szanse edukacyjne poprzez udział w zajęciach dodatkowych. 2) 72 dzieci, które rozwinęły swoje uzdolnienia poprzez udział w zajęciach dodatkowych. 3) 80 miejsc wychowania przedszkolnego utworzonych w ramach projektu. 4) 80 miejsc wychowania przedszkolnego dofinansowanych w programie Grupa docelowa: 1) Dzieci w wieku przedszkolnym 2,5-6 lat, zamieszkałe na terenie gm.wiejskiej Łańcut i obszar wiejski gm. Głogów Małopolski, łącznie 80 dzieci. 2) Ośrodek Wychowania Przedszkolnego - Przedszkole \"Słoneczny Zakątek\" w gminie wiejskiej Łańcut i gminie Głogów Małopolski. Zadania: 1) Adaptacja pomieszczeń na potrzeby przedszkola. 2) Utworzenie i funkcjonowanie miejsc wychowania przedszkolnego. 3) Zajęcia dodatkowe dla dzieci objętych wychowaniem przedszkolnym.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Niepubliczne Przedszkole \"Słoneczny Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.71}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "881861.19", "WARTOSC": "1037483.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Cel główny projektu: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Łańcut (GŁ) poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej min. 7 dzieciom z zaburzeniem rozwojowym – autyzmem udział w wychowaniu przedszkolnym poprzez utrwalanie i rozwijanie repertuaru wyuczonych zachowań podczas dotychczasowej rewalidacji w grupie najwyżej funkcjonującej w nowoutworzonym oddziale przedszkolnym (NOP) w Niepublicznym Przedszkolu Specjalnym dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA (NPNK) i utworzenie nowego przedszkola (NP) liczącego 22 miejsc wychowania przedszkolnego w Łańcucie przez Wnioskodawcę oraz wyrównanie szans eduk zwięk. umiejęt społ min. 29 dzieci pop. rozszerz oferty przedszkoli o dodatkowe zajęcia w zakresie stwierdzonych deficytów poprzez realizację zajęć specjalistycznych oraz stymulujących rozwój psychoruchowy okresie od 01.10.2018 do 31.03.2020. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z Gminy Łańcut oraz gmin ościennych posiadające orzeczenie o potrzebie kształcenia specjalnego z uwagi na niepełnosprawność GD2. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z Gminy Łańcut oraz gmin ościennych - 22 dzieci. GD3. Rodzice i prawni opiekunowie dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1 i GD2. GD4. Nowo utworz. oddz. przedszkolny Klekotka w Łańcucie GD5. Niepubliczne Przedszkole Specjalne dla Dzieci Niepełnosprawnych i Autystycznych NIEBIESKA KRAINA (NPNK) w Łańcucie Wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 2 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 29 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 29", "BENEFICJENT": "BARBARA NICPOŃ /NIEPUBLICZNE PRZEDSZKOLE SPECJALNE DLA DZIECI NIEPEŁNOSPRAWNYCH I AUTYSTYCZNYCH \"NIEBIESKA KRAINA\"", "TYTUL": "Przedszkolaki na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 22.39}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-03-03", "DOFINANSOWANIE": "429760.00", "WARTOSC": "621888.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Wnioskodawca prowadzi działalność w obszarach związanych z produkcją i usługami budowlanymi. W ramach projektu AL-STAL zamierza wdrożyć´ opracowany MBI związany z wprowadzeniem produktów w postaci ślusarki aluminiowej i stalowej: drzwi, okien oraz ścian osłonowych na rynek niemiecki i austriacki. Prace w zakresie przygotow. MBI prowadzone były od 03-24.08.2018 r. MBI został opracow. przez Consulting Tomasz Krypel - przez następujących doradców?1.Tomasz Krypel - przeprow. analiz ekonomicznych, audyt pod w zakresie możliwości eksportowych, przeprow. warsztatów, wykonanie analiz i prognoz finansowych. 2.Rafael Churawski - opracow.działań w zakresie rozw. eksportu i analizy rynków zagranicznych. Projekt obejmuje przeprow. usług dorad. mających na celu wdrożeniem MBI, a w szczególności:?- wyszukiwanie, selekcje oraz nawiązanie kontaktów z partnerami zagranicznymi i dopr. do negocjacji handlowych - przygotowanie produktu do potrzeb rynku docelowego w postaci badań marketing. na rynkach docelowych?- przygotowanie budowy kanałów dystrybucji i kanałów obsługi otoczenia formalno-prawnego w tym przygotowanie odpowiednich umów ?- przygotowanie planu szczegółowej kampanii promocyjnej, zaprojektowanie materiałów reklamowych, wykonanie ich tłumaczeń?- przygotowanie i organizacja misji zagranicznych do Niemiec i Austrii- zakup narzędzi IT w zakresie optymalizacji i automatyzacji wewnętrznych procesów spółki.", "BENEFICJENT": "AL - STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój i wzrost konkurencyjności firm AL-STAL poprzez wdrożenie Modelu Biznesowego Internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 19.86}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "335317.80", "WARTOSC": "394491.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Cel główny projektu(P) to wzrost zatrudnienia 53absolwentek i 28absolwentów kierunków technik: logistyk, kelner, hotelarstwa oraz żywienia i usług gastronomicznych Zespołu Szkół w Wysokiej(ZS) poprzez poprawę jakości kształcenia zawodowego i dostosowanie go do potrzeb rynku pracy oraz wzbogacenie oferty edukacyjnej ZS. Cel zostanie zrealizowany poprzez zaplanowane działania wynikające z przeprowadzonej diagnozy. Są to: -doskonalenie umiejętności i kompetencji zawodowych 10N-ek/N-li (studia podypl.– hotelarstwo i logistyka, szkol.doskonalące–carving i florystyka, kursy kwalifikacyjne-obsługa programów komp. wspomagających naukę przedm.zawodowych) -kursy zawodowe dla 81Ucz/Ucze(kelner, barman, barista, obsługa wózków widłowych) -staże zawodowe dla 61Ucz/Ucze -utworzenie pracowni gospodarki materiałowej(PGM) i doposażenie istniejących pracowni obsługi klienta(POK), hotelarstwa(PH) i gastronomicznej(PG). Działania wzbogacą ofertę edukacyjną i wzmocnią konkurencyjność ZS w Wysokiej, co z kolei ma szansę przełożyć się na zwiększenie liczby uczniów szczególnie na kierunku technik logistyk. P oprócz obecnych Ucz/Ucze zostaną objęte 2 nowe roczniki. Dlatego też będzie on miał pozytywny wpływ na nabór. ZS zapewni dostęp do kursów, będzie dysponował dobrze wyposażonymi pracowniami zawod. Działania P wzbogacą ofertę edukacyjną ZS - N-ki/N-le wykorzystają nabyte kompetencje w nauce przedmiotów zawod. na wszystkich prowadzonych kierunkach. Nauczanie realizowane będzie w oparciu o nowoczesne pracownie zawod. Rekomendacje z diagnozy wskazują, że trzeba zapewnić warunki do nauki zawodu odzwierciedlające rzeczywiste warunki pracy. Ucz/Ucze w ramach staży zawod.nabędą praktyczne umiejętności i zapoznają się z realiami rynku pracy. Bezpośrednie kontakty z pracodawcami uświadomią im potrzebę weryfikacji posiadanych umiejętności i zwiększą motywację do przystępowania do egzaminów. Udział w kursach zawod. umożliwi uzyskanie praktycznych umiejętności zwiększających szanse n", "BENEFICJENT": "GMINA ŁAŃCUT/ZESPÓŁ SZKÓŁ IM. TADEUSZA KOŚCIUSZKI W WYSOKIEJ", "TYTUL": "DOBRY ZAWÓD - LEPSZA PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 15.49}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2018-03-14", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "273873.60", "WARTOSC": "481235.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014Przedmiotem projektu jest wdrożenie innowacji procesowej przedsiębiorstwa przez uzupełnienie luki technologicznej. W ramach wsparcia doradczego przedsiębiorstwo „BRYK” oczekuje wsparcia w zakresie implementacji grupy systemów informatycznych – systemu klasy Business Intelligence, systemu klasy MES oraz systemu wspierającego zarządzania gospodarką magazynową. Realizacja projektu ma przede wszystkim na celu zwiększenie jakości produktów przez automatyzacje procesu kontroli, wyeliminowanie tzw. wąskich gardeł procesu produkcyjnego oraz przyspieszenie realizacji dostaw. Firma oczekuje znacznego zredukowania liczby reklamacji wynikających z niepoprawnie realizowanych procesów produkcyjnych. Wsparcie będzie dotyczyło implementacji zmian organizacyjnych wynikających z postępującej automatyzacji procesów przy zagwarantowaniu braku zastojów w produkcji, kompleksowego nadzoru nad realizacją grupy projektów informatycznych – w każdym obszarze (produkcja, analizy biznesowe, gospodarka magazynowa), wsparciu w szkoleniach, zmianach w gospodarce magazynowej, przeprojektowaniu struktury organizacyjnej, utworzeniu i wdrożeniu procedur organizacyjnych w ramach tzw. Business Continuity oraz Business Recovery Plan. Zmodelowane i wdrożone zostaną procesy w celu optymalizacji produkcji. Dobrany zostanie system informatyczny umożliwiający integrację z obecnie wykorzystywanymi systemami informatycznymi i maszynami produkcyjnymi wykorzystywanymi przez przedsiębiorstwo. Implementacja innowacji procesowych w przedsiębiorstwie Wnioskodawcy ma przede wszystkim na celu utworzenie spójnego systemu zarządzania począwszy od zarządzania gospodarką magazynową, przez produkcję po system zaawansowanego raportowania. Wnioskodawca zamierza wykorzystać wsparcie IOB w celu zagwarantowania skuteczności i efektywności wdrożenia systemu informatycznego i uniknięcia wystąpienia p", "BENEFICJENT": "P.P.U.H.BRYK WITOLD BRYK", "TYTUL": "Implementacja innowacji procesowej w formie kompleksowej informatyzacji przedsiębiorstwa P.P.U.H. \"BRYK\" Witold Bryk w ramach usług proinnowacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.65}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "235800.00", "WARTOSC": "483390.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Realizacja niniejszej działalności w 100% związana jest z dywersyfikacją źródeł przychodów poprzez rozszerzenie obszaru działania przedsiębiorstwa do sfery produkcyjnej. W ramach realizacji niniejszej inwestycji wnioskodawca planuje zakup maszyn i urządzeń składających się na linię technologiczną do produkcji mieszanek przypraw „ekologicznych” dedykowanych na rynek detaliczny dla klientów indywidualnych. Poza zakupem linii technologicznej wnioskodawca przewidział zakup dodatkowych środków trwałych niezbędnych do uruchomienia i zapewnienia prawidłowego funkcjonowania procesu produkcji, zapewnienia odpowiednich warunków BHP. Projekt realizowany będzie w Kraczkowej (adres: Kraczkowa 1488, 37-124 Kraczkowa), dz. Nr 397, obręb 6.", "BENEFICJENT": "ASPOL SP. Z O.O.", "TYTUL": "Rozwój ASPOL Sp. z o.o. poprzez inicjację działalności produkcyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "233247.20", "WARTOSC": "276752.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Okres realizacji projektu nie przekroczy 18 mies.Czas real. od 01.04.2018 r. do 31.09.2019 r.Cel główny: poprawa skuteczności oraz efektywności pomocy społ. na terenie Gminy Łańcut poprzez wdrożenie nowego modelu org. polegającego na rozdzieleniu zadań administracyjnych od pracy socjalnej oraz świadczenia usług socjalnych. Nastąpi poprawa obsługi osób zgłaszających się do OPS, obejmująca wprowadzenie rozwiązań optymalizujących wykorzystanie kompetencji zatrudnionych w nim prac. socj. Poprzez wyodrębnienie pracy socjalnej, pracow. socj. lepiej wykorzysta swoją wiedzę, umiejętności i kompetencje we wprowadzaniu i utrwalaniu korzystnej zmiany w sytuacji rodziny.Grupę docelową projektu stanowią pracownicy GOPS.Opierając się na obowiązujących przepisach ustawy o pomocy społ. (art. 110 a) zmiana struktury organizacyjnej zaplanowana w projekcie opierać się będzie na wyodrębnieniu 4 Zespołów/ Stanowisk pracy:-stanowisko d/s pierwszego kontaktu ;- zespół d/s świadczeń i pracy socjalnej ;-zespół d/s usług pomocy społecznej ;- stanowisko d/s świadczeń - sporządzanie decyzji administracyjnych .Zadania:-Przygotowanie i wdrażanie nowej struktury org.- Przygotowanie merytoryczne pracowników do wprowadzanych zmian modelu funkcjonowania GOPS-Pakiet szkoleń przygotowujących do wdrażania usprawnień organizacyjnychGrupa docelowa:Pracownicy GOPS. W szkoleniachdot. zmian org. wezmą udział wszyscy pracownicy.W pozostałych szkoleniach i superwizji wezmą udział os. realizujące zad. merytorycznej bezpośr. związane z obsługa klienta.Projekt przyczyni się do osiągnięcia celu i wskaźników realizacji celu szczeg. PO WER:Liczba jednostek org. pomocy społ., w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania admin. od wykonywania pracy socjalnej oraz świadczenia usług socjalnych- 1Liczba jednostek organizacyjnych pomocy społecznej objętych wsparciem w celu zmiany systemu organizacyjnego -1", "BENEFICJENT": "GMINA ŁAŃCUT/GMINNY OŚRODEK POMOCY SPO0ŁECZNEJ", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Łańcucie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.78}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-27", "DOFINANSOWANIE": "356339.22", "WARTOSC": "419222.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "W wyniku projektu zostanie spełniony następujący cel główny projektu: Zwiększenie liczby miejsc wychowania przedszkolnego, poprzez utworzenie 31 dodatkowych miejsc w przedszkolu Encepence w Łańcucie. Cel zgodny z celami szczegółowymi Działania 9.1 „Rozwój edukacji przedszkolnej” i dokumentacją SZOOP RPO WP 2014-2020 i przyczyni się do osiągnięcia celów szczegółowych RPO WP 2014-2020. Założony cel zostanie osiągnięty w okresie do 30.09.2020 Wnioskodawca przed przystąpieniem do realizacji projektu wykonał diagnozę potrzeb w zakresie realizacji wsparcia oraz zachowania trwałości utworzonych w ramach projektu miejsc opieki przedszkolnej. Realizacja projektu będzie zgodna z Wytycznymi w zakresie kwalifikowalności wydatków w zakresie Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020, Szczegółowy opis osi priorytetowych RPO WP 2014-2020 14 listopada 2018 r.; Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020; Wytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020 oraz Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Realizacja projektu pozwoli zwiększyć dostępność miejsc opieki w województwie podkarpackim i OWP wnioskodawcy. Bieżąca opieka nad dziećmi trwać będzie od 1.09.2019r do 31.08.2020r, dzięki czemu wsparciem zostanie objętych łącznie 31 dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty. Objęcie wychowaniem przedszkolnym 31 dzieci (w tym 1 z niepełnosprawnością) pozwoli wnioskodawcy na zrealizowanie dodatkowej oferty edukacyjnej i specjalistycznej, która przyczyni się do wyrównywania deficytów wynikających z niepełnosprawności dzieci. Wsparciem w zakresie zajęć d", "BENEFICJENT": "DEVAN SP. Z O.O.", "TYTUL": "Przedszkole Encepence - opieka nad dziećmi, utworzenie nowych miejsc przedszkolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.04}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "191178.72", "WARTOSC": "224916.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest stworzenie warunków równych szans edukacyjnych dla 8 dziewcząt i 7 chłopców zamieszkałych na terenie gminy Łańcut wmiejscowości Kraczkowa poprzez dostosowanie istniejącej bazy lokalowej oraz jej doposażenie skutkujące zwiększeniem liczby miejsc wychowaniaprzedszkolnego w Przedszkolu Publicznym w Kraczkowej, w terminie od 01.06.2019 do 30.06.2020. W ramach projektu w istniejącym ośrodku wychowaniaprzedszkolnego zostanie utworzony (a następnie po zakończeniu projektu utrzymany przez okres co najmniej 2 lat) nowy oddział przedszkolny obejmujący 15miejsc. Oddział będzie funkcjonował 5 dni w tygodniu (dni robocze) w godzinach od 6:30 do 16:30. Podjęte w projekcie działania bezpośrednio wpłyną nazwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego wpisując się w Cel szczegółowy 1 Osi priorytetowej IXJakość edukacji i kompetencji w regionie RPO WP na lata 2014-2020 tj. Zwiększenie liczby miejsc wychowania przedszkolnego", "BENEFICJENT": "GMINA ŁAŃCUT/ PRZEDSZKOLE PUBLICZNE W KRACZKOWEJ", "TYTUL": "KREATYWNA ZABAWA - utworzenie nowego oddziału przedszkolnego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.83}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "174924.10", "WARTOSC": "205793.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Celem głównym projektu jest stworzenie warunków równych szans edukacyjnych dla 9 dziewcząt i 9 chłopców zamieszkałych na terenie gminy Łańcut w miejscowości Wysoka poprzez zwiększenie liczby miejsc wychowania przedszkolnego w Przedszkolu Publicznym w Wysokiej. W ramach projektu w istniejącym ośrodku wychowania przedszkolnego zostanie utworzony (a następnie po zakończeniu projektu utrzymany przez okres co najmniej 2 lat) nowy oddział przedszkolny obejmujący 18 miejsc. W roku szkolnym 2016/2017 ze środków Europejskiego Funduszu Społecznego współfinansowane będzie prowadzenie zajęć z wychowania przedszkolnego dla dzieci objętych wsparciem w projekcie. Oddział będzie funkcjonował 5 dni w tygodniu (dni robocze) w godzinach od 6:30 do 16:30. Podjęte w projekcie działania bezpośrednio wpłyną na zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego wpisując się w Cel szczegółowy 1 Osi priorytetowej IX Jakość edukacji i kompetencji w regionie RPO WP na lata 2014-2020 tj. Zwiększenie liczby miejsc wychowania przedszkolnego.", "BENEFICJENT": "GMINA ŁAŃCUT/ PRZEDSZKOLE PUBLICZNE W WYSOKIEJ", "TYTUL": "DAJEMY DZIECIOM DOBRY START", "DOFINANSOWANIE_UE_PER_CAPITA": 8.08}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-07", "DOFINANSOWANIE": "1754300.36", "WARTOSC": "2663883.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt będzie realizowany na obszarze następujących jednostek administracyjnych:- Gmina Czudec,- Gmina Łańcut (gmina wiejska),- Gmina Lubenia,- Miasto Rzeszów,- Gmina Świlcza,- Gmina Trzebownisko.W ramach analizy problemów ustalono, że wskazane jest, aby projekt realizował następujące cele:- poprawa jakości powietrza atmosferycznego, a także zmniejszenie negatywnych presji środowiskowych na obszary cenne przyrodniczo zlokalizowane zarówno na obszarze ROF (powiecie łańcuckim i rzeszowskim) jak i w całym województwie podkarpackim;- poprawa efektywności energetycznej budynków w Regionalnym Obszarze Funkcjonalnym, a tym samym zmniejszenie zużycia energii końcowej i pierwotnej, ograniczenie emisji dwutlenku węgla, pyłów i innych substancji zanieczyszczających;- obniżenie kosztów zużycia energii elektrycznej w budynkach użyteczności publicznej;- podniesienie świadomości ekologicznej mieszkańców, poprzez pokazanie dobrych praktyk związanych ze stosowaniem wysokosprawnych źródeł ciepła.W rama projektu planowane jest wybudowanie 15 instalacji fotowoltaicznych o mocy łącznej 408,06 kW na terenie projektu ROF.Instalacje będą realizowane na następujących budynkach:1. Szkoła Podstawowa w Czudcu,2. Hala Sportowa przy Gimnazjum w Czudcu,3. SUW Lubenia (Pompownia wody P1 w Straszydlu),4. Zespół Szkół w Wysokiej,5. Żłobek nr 5,6. Szkoła Podstawowa Nr 9,7. Szkoła Podstawowa Nr 11,8. Przedszkole Publiczne Nr 4,9. Przedszkole Publiczne Nr 9,10. Stacja Uzdatniania Wody Bratkowice,11. Gminne Centrum Kultury Sportu i Rekreacji w Trzcianie,12. Dom Strażaka w Świlczy,13. Oczyszczalnia Ścieków w Łące,14. Oczyszczalnia Ścieków w Nowej Wsi,15. Ośrodek Sportu i rekreacji w Nowej Wsi.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF – Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-03-21", "DOFINANSOWANIE": "98506.65", "WARTOSC": "220296.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Projekt dotyczy zakupu maszyn i urządzeń do realizacji projektu produkcja części do samochodów i motocykli : zabytkowe części karoseryjne do fiat 125 i 126 p, m.in. progi dolne części karoserii obudowy pod zawieszenie, części do układów hamulcowych do motocykli, oraz produkcja części do wózków bocznych do motocykli.Pozwoli to wdrożyć nowy dotychczas nierealizowany przez wnioskodawcę produkt: produkcja części do samochodów i motocykli : zabytkowe części karoseryjne do fiat 125 i 126 p, m.in. progi dolne części karoserii obudowy pod zawieszenie, części do układów hamulcowych do motocykli, oraz produkcja części do wózków bocznych do motocykli.Realizacja przedsięwzięcia przewiduje poniesienie niezbędnych wydatków kwalifikowanych i niekwalifikowanych projektu związanych z zakupem tokarki CNC, tokarki uniwersalnej, giętarki trójrolkowej, zgrzewarki punktowej, walcarki do blach, prasy krawędziowej, wiertarki kadłubowej, które wpłyną na osiągnięcie wskaźników produktu i rezultatu projektu.", "BENEFICJENT": "KLASYK PLUS JACEK UCHMAN", "TYTUL": "Wzrost konkurencyjności firmy poprzez wprowadzenie nowego produktu w branży motoryzacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2017-12-06", "DOFINANSOWANIE": "95100.00", "WARTOSC": "215546.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "\"Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014; pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.” Celem projektu jest uzyskanie ochrony własności przemysłowej 2 wynalazków. Wynalazki związane są z branżą w której działa Wnioskodawca i obejmują 2 rozwiązania techniczne określane jako sposoby obróbki narzędziami. Pierwszy wynalazek jest określony jako \"Sposób frezowania powierzchnią czołową freza kątowego w układzie obrabianego wyrobu o określonej geometrii noża\" i określa sposób obróbki przede wszystkim z drewna i materiałów drewnopochodnych dedykowany dla branży meblarskiej, a dodatkowo obróbkę kompozytów i metali na urządzenia typu obrabiarki CNC. Obróbka prowadzona w sposób opisany w koncepcji twórcy wynalazku pozwoli na osiągnięcie wysokich parametrów obróbczych oraz wysokiej jakości powierzchni wyrobu po procesie obróbki. Uzyskana powierzchnia obrabianego wyrobu pozwoli na wyeliminowanie dalszych procesów prowadzących do uzyskania gładkiej powierzchni w tym np. procesu szlifowania. Drugi wynalazek tj. \"Sposób frezowania frezem kątowym w układzie obrabianego wyrobu o określonej geometrii noża\" dotyczy również powyżej opisanego sposobu obróbki prowadzącego do osiągnięcia podobnych rezultatów, jednak zasadniczą różnicą pomiędzy dwoma wynalazkami, decydującą tym samym o konieczności dokonania dwóch osobnych złożeń jest powierzchnia robocza narzędzia, która znajduje się w przypadku obu wynalazków w różnych miejscach. W pierwszym wynalazku krawędź skrawająca znajduje się na obwodzie narzędzia, natomiast w drugim na powierzchni czołowej frezu (narzędzia). Ochrona zostanie uzyskana poprzez 2 zgłoszenia europejskie, do których prowadzone będzie równoległe postępowanie - objęcie ochroną nastą", "BENEFICJENT": "P.P.U.H. \"BRYK\" WITOLD BRYK", "TYTUL": "Uzyskanie ochrony patentowej 2 wynalazków firmy PPUH BRYK.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.39}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2017-09-14", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "83300.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Firma RECONAL analizując rynek i posiadając bogate doświadczenie w konstrukcjach aluminiowo - szklanych zamierza wzbogacić swoją ofertę o nowe innowacyjne produkty. W tym celu konieczne będzie przeprowadzenie audytu wzorniczego w firmie, aby dokładnie sprecyzować kierunki rozwoju, poznać specyficzne oczekiwania nabywców i ich potencjał. W celu podniesienia szans na podjęcie najbardziej trafnej strategicznie decyzji, która będzie mieć przełożenie na kierunek rozwoju firmy, koniecznym jest skorzystanie z profesjonalnych usług w tym zakresie, polegających na przeprowadzeniu audytu wzorniczego i opracowaniu na tej podstawie strategii wzorniczej dla firmy RECONAL. Audyt wzorniczy obejmował będzie następujące działania: a) analiza firmy RECONAL w zakresie oferty produktowej - 7 dni b) analiza firmy w zakresie modelu biznesowego - 7 dni c) analiza firmy w zakresie technologii - 7 dni d) analiza firmy w zakresie struktury organizacyjnej - 7 dni e) analiza firmy w zakresie procesów komunikacji - 7 dni f) analiza firmy w zakresie strategii marketingowej - 7 dni g) analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Wnioskodawcy trendów branżowych - 14 dni h) analiza potrzeb firmy w zakresie zarządzania wzornictwem - 14 dni i) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy - 14 dni Wymienione wyżej działania realizowane będą na podstawie umowy zawartej przez Wnioskodawcę z firmą Ergo Design Sp. zo.o w wyniku przeprowadzonego postępowania ofertowego. Wykonawca do realizacji umowy wyznaczył następujące osoby : Ryszard Poniedziałek Katarzyna Śliwa Andrzej Śmiałek Jadwiga Tynor", "BENEFICJENT": "RECONAL SPÓŁKA Z ORGANICZONĄ ODPWIEDZIALNOŚCIĄ", "TYTUL": "Strategia wzornicza kluczowym elementem rozwoju firmy Reconal", "DOFINANSOWANIE_UE_PER_CAPITA": 3.85}, {"DATA_KONIEC": "2016-10-30", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "66215.00", "WARTOSC": "95817.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Projekt (72 dni robocze) obejmie dwa etapy: Audyt wzorniczy (57 dni) składający się z: - analizy wizerunku marki. Badaniu będzie podlegać obecna polityka marketingowa, logotyp, materiały promocyjne, pozycjonowanie marki firmy i jej odbiór przez klientów. Prace będą koncentrować się na zbadaniu, czy polityka jest ze sobą spójna i wspomaga sprzedaż a stosowane materiały promocyjne są przekonujące dla klientów. Wizerunek zostanie także zbadany w odniesieniu do konkurentów. Na tej podstawie powstanie mapa silnych i słabych stron będąca podstawą do określenia działań mających na celu wzmocnienie wizerunku. - analizę wzorniczą produktu. Analiza będzie prowadzona na dwóch płaszczyznach: 1) produktów obecnych, ich ergonomii i funkcji użytkowych i jakościowych. 2) możliwościach wytworzenia nowych produktów i usług i zaoferowania ich klientom. Obie zostaną skonfrontowane z obecnymi trendami rynkowymi i ofertą konkurencji. Efektem będzie mapa luk w obszarze produkcji pozwalająca na opracowanie listy niezbędnych poprawiających funkcjonowanie tego obszaru. - analizę procesów produkcji. Analiza obejmie efektywność tych procesów. Będzie miała na celu określenie potencjalnych obszarów optymalizacji procesów istniejących oraz wskazanie braków i możliwości usprawnień. Strategii wzorniczej (15 dni) W oparciu o wyniki etapu 1 eksperci opracują listę działań we wszystkich obszarach audytowych wraz ze wskazaniem ich hierarchii w ujęciu czasowym i organizacyjnym. Strategia stanie się podstawą do opracowania planu działań wzmacniających konkurencyjność firmy. Projekt będzie wykonywany przez zespół ekspertów w składzie: B. Matuszek – analiza produktów, ergonomia produktów i procesów, L. Matuszek – analiza marki, produktów i procesów biznesowych, K. Reimus – analiza marki, marketing, R. Poniedziałek – analiza produktów i procesów, W. Lelito analiza procesów biznesowych, kierownik zespołu. Całość prac zostanie zrealizowana w ciągu max. 4 m-cy, zgodnie z podpisaną umową.", "BENEFICJENT": "P.P.U.H. BRYK WITOLD BRYK", "TYTUL": "Poprawa wzornictwa przemysłowego w PPUH Bryk", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "56000.00", "WARTOSC": "86100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Projekt podzielony jest na trzy główne zadania mające na celu opracowanie i wdrożenie technologii elektroerozyjnego kształtowania półfabrykatów i wkładek z kompozytu diamentowego w metalicznej fazie wiążącej przeznaczonego na narzędzia do obróbki skrawaniem do materiałów nieżelaznych. Pierwsza faza zawiera opracowanie postprocesora na obrabiarki WEDM - Makino UPV-5 oraz Sodick AQ327L współpracującego z oprogramowaniem NX CAD/CAM który będzie umożliwiał wieloosiowe programowanie zaawansowanych geometrii wkładek i narzędzi. Przeprowadzone zostaną badania mające na celu weryfikację wymiarowo kształtową zaprogramowanych przykładowych profili. Kolejnym ważnym etapem jest opracowanie wytycznych do systemu umożliwiającego zautomatyzowanie procesu cięcia prefabrykatów PKD przeznaczonych na wkładki narzędzi. Umożliwi to dalsze prace przygotowawcze do podjęcia działań inwestycyjnych mających na celu uzbrojenie maszyny w dodatkowe oprzyrządowanie. Zautomatyzowanie procesu pozwoli na efektywniejsze wykorzystanie obrabiarki w bez udziału człowieka, oraz w okresach weekendowych i godzinach nocnych kiedy pracownicy są nieobecni w pracy. Kolejnym bardzo ważnym etapem są badania nad opracowaniem procesu cięcia wkładek z użyciem oprzyrządowania służącego do separowania wkładek, które podczas wykonywania rozkroi za pomocą WEDM opadają na dno zbiornika. Etap ten ma na celu wyeliminowanie przestojów związanych z manualnym wyciąganiem wkładek z przestrzeni obrabiarki, oraz w momencie wykonywania kilku rozkroi segregację wkładek. Projekt przyczyni się do zautomatyzowania procesu cięcia i kształtowania wkładek , a także do powstania nowych wyrobów niemożliwych do naostrzenia za pomocą szlifo", "BENEFICJENT": "P.P.U.H. BRYK WITOLD BRYK", "TYTUL": "Opracowanie znacznie ulepszonej technologii procesu wieloosiowego cięcia i kształtowania kompozytów diamentowych z metalową fazą wiążącą za pomocą elektroerozyjnej drążarki drutowej (WEDM) na wkładki do narzędzi do materiałów nieżelaznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska", "OPIS": "Przedmiotem projektu jest przeprowadzenie audytu wzorniczego w firmie Meblomix. W wyniku procedury postępowania ofertowego został wybrany wykonawca audytu firma: Soul & Mind Brand Design. Następnie z dniem 07.12.2018 r. została podpisana umowa warunkowa na realizację audytu wzorniczego oraz strategii wzorniczej. Umowa, zgodnie z jej zapisami, wejdzie w życie w chwili otrzymania informacji o przyznaniu dofinansowania na realizację projektu. Planowany okres realizacji projektu obejmuje czas od 01.04.2019 r. do 15.07.2019 r. i obejmuje on wykonanie przez Wykonawcę audytu wzorniczego wraz z opracowaniem strategii wzorniczej. Na ten cel zostało zaplanowane 90 dni. W okresie tym Wykonawca odbędzie z firmą Wnioskodawcy 1-2 spotkania w celu poznania jego działalności pod względem technologiczno-organizacyjno-marketingowym oraz pod względem jej wymagań w zakresie designu produktów. W razie potrzeby Wykonawca gotowy jest również odbyć kolejne 2 spotkania w firmie Wnioskodawcy, uzależnione będzie to od postępu prac oraz zgłaszanych przez strony potrzeb. Metodologia audytu zakłada następujące etapy: audyt wewnętrzny, audyt zewnętrzny, analiza otoczenia konkurencyjnego i mapa grup strategicznych, analiza potrzeb klienta, raport z audytu (strategia wzornicza). Do realizacji audytu wzorniczego oraz strategii wzorniczej zostaną zaangażowani następujący eksperci: Maciej Zaremba, dr hab. Jacek Kall, Bartłomiej Janiszewski, Bartłomiej Mikosz, dr hab. Marcin Konicki. Każdy z ekspertów posiada bogate doświadczenie, zarówno w realizacji audytu wzorniczego, jak i w projektowaniu designie produktu. Eksperci posiadają również potwierdzone doświadczenie w projektowaniu produktów dla branży meblarskiej, co pozwoli rozwiązać Wnioskodawcy problemy z dostosowaniem designu jego produktów do aktualnych trendów, potrzeb odbiorców. Planowany okres zakończenia projektu to 15.07.2019 r. i obejmuje on złożenie wniosku o płatność na poczet kosztów poniesionych w projekcie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE MEBLOMIX JERZY MISIAK", "TYTUL": "Audyt wzorniczy w firmie Meblomix szansą poprawy jej konkurencyjności na rynku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.12}], "children": [{"name": "Oświata i wychowanie", "value": 1736.178144587223, "v": "37,56 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1736,18 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 829.8119404640839, "v": "17,95 mln zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 444.0178788018859, "v": "9,61 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Szkoły zawodowe", "value": 106.88990570398445, "v": "2,31 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 94.14514745308311, "v": "2,04 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 71.93175834334843, "v": "1,56 mln zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 55.83818156605344, "v": "1,21 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 54.04950633262456, "v": "1,17 mln zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 32.92411297032449, "v": "712,28 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 19.137023666450958, "v": "414,01 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 14.479043172783582, "v": "313,24 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.416502727188684, "v": "160,45 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.864694462420265, "v": "105,24 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.6724489229915874, "v": "14,55 tys zł", "v_zmiana": 165.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1436.5215008782473, "v": "31,08 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1436,52 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1005.6425617084219, "v": "21,76 mln zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 382.2327234908015, "v": "8,27 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 45.93790191365443, "v": "993,82 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.5295793658130719, "v": "33,09 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.048850420634187, "v": "22,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1298839789220671, "v": "2,81 tys zł", "v_zmiana": 181.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 344.40649856707034, "v": "7,45 mln zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "344,41 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 289.87067948599423, "v": "6,27 mln zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Drogi publiczne powiatowe", "value": 36.943274013127485, "v": "799,23 tys zł", "v_zmiana": 120.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 17.5925450679486, "v": "380,60 tys zł", "v_zmiana": 275.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 301.0857881113063, "v": "6,51 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "301,09 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 222.6609508181566, "v": "4,82 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 40.661088564296946, "v": "879,66 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 17.36874687991125, "v": "375,76 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.830661458814829, "v": "234,31 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.357555237126745, "v": "202,44 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.2016959415734492, "v": "4,36 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.005089211426458353, "v": "0,11 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 267.8694411574374, "v": "5,80 mln zł", "v_zmiana": 53.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "267,87 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "50.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 120.0765974854396, "v": "2,60 mln zł", "v_zmiana": 68.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 85.49634094480909, "v": "1,85 mln zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 39.42055930479801, "v": "852,82 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10.673729314967181, "v": "230,92 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 9.639026532310252, "v": "208,53 tys zł", "v_zmiana": 1879.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.3060321715817693, "v": "49,89 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.25715540353147825, "v": "5,56 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 134.15834057502082, "v": "2,90 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "134,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "65.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 61.414738837015804, "v": "1,33 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 31.092226125543124, "v": "672,65 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 16.13905888878617, "v": "349,15 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8.300105389664418, "v": "179,56 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 7.905668392345382, "v": "171,03 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.289012665249145, "v": "114,42 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.6220930017564945, "v": "35,09 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 1.5000526948322086, "v": "32,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.7105875011555884, "v": "15,37 tys zł", "v_zmiana": 59.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.17865674401405196, "v": "3,87 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0061403346584080615, "v": "0,13 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 115.30339696773596, "v": "2,49 mln zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "115,30 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 96.83831006748636, "v": "2,10 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 18.187745678099287, "v": "393,47 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.2773412221503189, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 80.18982019044097, "v": "1,73 mln zł", "v_zmiana": 100.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "80,19 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 64.16406489784598, "v": "1,39 mln zł", "v_zmiana": 166.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16.02575529259499, "v": "346,70 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 68.81180318017934, "v": "1,49 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "68,81 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 57.15043866136636, "v": "1,24 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.351112138300822, "v": "202,30 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.3102523805121566, "v": "49,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39.98999768882315, "v": "865,14 tys zł", "v_zmiana": 188.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "39,99 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 36.54001340482574, "v": "790,51 tys zł", "v_zmiana": 163.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 3.449984283997411, "v": "74,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 37.92191689008043, "v": "820,40 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "37,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 37.92191689008043, "v": "820,40 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 26.616056670056395, "v": "575,81 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,62 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 16.49557317185911, "v": "356,87 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 6.393168161227696, "v": "138,31 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Melioracje wodne", "value": 2.212447998520847, "v": "47,86 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.514867338448738, "v": "32,77 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 14.355236202274197, "v": "310,56 tys zł", "v_zmiana": 121.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "14,36 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.27103078487566, "v": "222,20 tys zł", "v_zmiana": 201.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.584991217527965, "v": "77,56 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Cmentarze", "value": 0.4992141998705741, "v": "10,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 8.54461126005362, "v": "184,85 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 8.54461126005362, "v": "184,85 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 8.528864749930664, "v": "184,51 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,53 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 7.41949986132939, "v": "160,51 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Szpitale ogólne", "value": 1.0169178145511695, "v": "22,00 tys zł", "v_zmiana": 120.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.09244707405010631, "v": "2,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.549142553388185, "v": "141,68 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.1875709531293337, "v": "68,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.1489433299436067, "v": "68,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20107238605898123, "v": "4,35 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.011555884256263289, "v": "0,25 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.11154617731348804, "v": "2,41 tys zł", "v_zmiana": 92.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,11 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.11154617731348804, "v": "2,41 tys zł", "v_zmiana": 92.9, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.06933530553757973, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.06933530553757973, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}