{"gmina": "Czarna", "typ_gminy": "gmina wiejska Czarna", "kod_gus": "061813603032", "kod_gus_powiatu": "061813510000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": "11'638", "budzet": {"dochody": "61,39 mln zł", "wydatki": "61,28 mln zł", "wydatki_zmiana": 4.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 46746297.220000006, "dane1": 44783543.809999995, "dane2": 44783543.809999995, "dane3": 1962753.4100000113}, {"label": "2017", "dane0": 52608303.83000002, "dane1": 53178212.48000002, "dane2": 52608303.83000002, "dane4": 569908.6499999985}, {"label": "2018", "dane0": 56828170.16999998, "dane1": 64327182.750000015, "dane2": 56828170.16999998, "dane4": 7499012.580000035}, {"label": "2019", "dane0": 61390396.940000005, "dane1": 61278974.60000002, "dane2": 61278974.60000002, "dane3": 111422.33999998868}], "oswiata_wykres": [{"label": "2016", "dane0": 11009267.28, "dane1": 16944782.090000015}, {"label": "2017", "dane0": 10936695.820000002, "dane1": 18548897.180000003}, {"label": "2018", "dane0": 10779153.139999999, "dane1": 18761070.489999987}, {"label": "2019", "dane0": 11039564.25, "dane1": 19272865.470000003}], "gospodarka_odpadami_komunalnymi": {"dochody": "944,79 tys zł", "wydatki": "1,06 mln zł", "wydatki_zmiana": 11.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.9627534100000112}, {"date": "2016-12-31", "value0": 0, "value1": 1.9627534100000112}, {"date": "2017-01-01", "value0": 0, "value1": -0.5699086499999985}, {"date": "2017-12-31", "value0": 0, "value1": -0.5699086499999985}, {"date": "2018-01-01", "value0": 0, "value1": -7.499012580000035}, {"date": "2018-12-31", "value0": 0, "value1": -7.499012580000035}, {"date": "2019-01-01", "value0": 0, "value1": 0.11142233999998867}, {"date": "2019-12-31", "value0": 0, "value1": 0.11142233999998867}], "dochod_ue": "2,20 mln zł", "dotacje_ue": {"gmina": "40,40 mln zł", "gmina_pc": "3471.2 zł", "powiat": "8,60 mln zł", "powiat_pc": "738.7 zł", "wojewodztwo": "9,76 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "2,14 mln zł", "janosik": {"dochody": "4,78 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 11039564.25, "wydatki": 19272865.470000003}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "24747524.81", "WARTOSC": "30910187.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut", "OPIS": "Podstawowym celem projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu drogowym oraz usprawnienie komunikacji w regionie. Realizacja projektu doprowadzi do zwiększenia mobilności regionalnej i poprawy powiązań komunikacyjnych na obszarze województwa podkarpackiego. W konsekwencji jego efektem będzie zwiększenie spójności komunikacyjnej regionu oraz wzrost konkurencyjności i atrakcyjności regionu.Przedmiotem niniejszego projektu jest realizacja inwestycji na drodze wojewódzkiej nr 881 obejmująca następujące zadania:1. Przebudowa DW 881 – ul. Kraszewskiego i ul. Cetnarskiego w Łańcucie wraz z niezbędną infrastrukturą techniczną(zadanie obejmuje m.in.: przebudowę jezdni i budowę chodnika na odcinku 22+146 do 23+067,5 km (długość: 0,92 km, nośność: 100 kN/oś), budowę kanalizacji deszczowej na odcinku od km 22+146 do km 23+516,7 km, remont jezdni i chodników od km 23+067,5 do km 23+516,7 (wydatek niekwalifikowany), budowę odcinka kanalizacji deszczowej wraz z wylotem do potoku Mikośka i umocnieniem potoku w rejonie mostu)2. Rozbudowa DW 881 w km od 21+040 do km 21+960 w m. Krzemienica wraz z niezbędną infrastrukturą techniczną.(zadanie obejmuje m.in.: roboty budowlane na odcinku DW881 o długości 0,92 km z zapewnieniem jej nośności 100 kN/oś wraz z budową chodnika i wykonaniem odwodnienia)3. Budowa nowego odcinka DW 881 od km 16+660 do km 17+528 wraz z budową mostu na rz. Wisłok i niezbędną infrastrukturą techniczną oraz rozbiórką istniejącego mostu w km 17+312 w m. Czarna(zadanie obejmuje m.in.: budowę nowego odcinka drogi o długości 0,74 km (nośność 115 kN/oś) wraz z odcinkami dowiązania, budowę nowego trzyprzęsłowego mostu (klasa obciążenia A, nośność: 50 ton), 2 skrzyżowań, przebudowę/budowę dojazdów do mostu (dodatkowych jezdni), budowę ścieżek rowerowych z możliwością ruchu pieszych, budowę zatok autobusowych, kanalizacji deszczowej, oświetlenia ulicznego, odcinkowe zabezpieczenie i uporządkowanie koryta rzeki Wisłok.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 881 Sokołów Małopolski – Łańcut – Kańczuga – Żurawica na odcinku Czarna – Łańcut wraz z budową mostu na rzece Wisłok i Mikośka + ul. Kraszewskiego w Łańcucie – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 842.12}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "5499999.99", "WARTOSC": "12442778.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "CIS w wyniku realizacji projektu zamierza wprowadzić na europejski rynek nowe i ulepszone produkty tj. 1) elastyczne pianki lekkie - T-1830 (chlorek); T-2135 (chlorek); T-2237 (chlorek); 2) elastyczne pianki standardowe - T-2538, T-2540, T-2542, T- 2830, T-2845, T-3038; T-3042, T-3050, T-3550, T-3030. 1) Nowe elastyczne pianki lekkie będą produkowane na wysokociśnieniowej linii produkcyjnej przy zastosowaniu opracowanej w ramach prac B+R innowacyjnej technologii schładzania i zmiękczania pianki poliuretanowej chlorkiem metylenu w głowicy wysokociśnieniowej. Zastosowanie nowej technologii umożliwia obniżenie temperatury produkcji i wyeliminowanie efektu scorchingu czyli przegrzania komórek w masie pianki i utraty części ich właściwości użytkowych. Dodatek chlorku metylenu i regulacja receptury pozwala na uniknięcie pojawienia się wewnątrz pianki przepalonego rdzenia. Dzięki temu pianka posiadać będzie jednolity kolor w całej objętości bloku pianki. Otrzymane pianki cechuje drobna i jednorodna struktura komórkowa, mniejsza anizotropia oraz wysoka homogenizacja. Nowa technologia dodatkowo poprawia stabilność produkcji pianek o niskiej gęstości, co prowadzić będzie do zmniejszenia ilości odpadu i powstania pianki drugiego gatunku. 2) Ulepszone pianki standardowe powstawać będą na skutek wydłużenia procesu usieciowienia długiego bloku pianki następującego w planowanym do wzniesienia magazynie długiego bloku. W wyniku realizacji projektu Spółka nabędzie: - magazyn długiego bloku pianki poliuretanowej; - instalację do transportowania, magazynowania oraz obróbki długiego bloku pianki poliuretanowej wraz z systemem automatycznego sterowania i kontroli; - wózki widłowe. Rezultatem realizacji projektu będzie poszerzenie portfela produktów, zwiększenie jakości dotychczas oferowanych produktów oraz wzrost wolumenu sprzedaży.", "BENEFICJENT": "CIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności PPUiH CIS Sp. z o.o. poprzez uruchomienie produkcji nowych typów pianek poliuretanowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 472.58}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "4430231.51", "WARTOSC": "8515837.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem głównym projektu jest wzrost innowacyjności i wzmocnienie konkurencyjności firmy CIS sp. z o.o. poprzez zdobycie nowej wiedzy oraz umiejętności celem opracowania nowych produktów w postaci pianek poliuretanowych SOFT (S-1818, S-2015, S-2315, S-2520) oraz VISCO (V-3020, V-4018, V-4518). Wynikiem przeprowadzonego przez spółkę CIS przedsięwzięcia będzie wprowadzenie na rynek pianek poliuretanowych nowych i ulepszonych produktów (pianek) wytwarzanych w ramach nowej technologii (ruchome burty+ folia). Przełomowe znaczenie w niniejszym projekcie będzie miało opracowanie nowych receptur elastycznych pianek puliuretanowych. Innowacyjny produkt będzie cechował się znacznie ulepszonymi parametrami w stosunku do tradycyjnie stosowanych. Wdrożenie powyższej innowacji produktowej unikatowej na skalę światową, wynikać będzie z wyników prac badawczo-rozwojowych dotyczących nowej technologii i nastąpi bezpośrednio poprzez zastosowanie ich w działalności gospodarczej Wnioskodawcy. Przedmiot i zakres projektu składa się z 4 zadań badawczych: 1. Opracowanie technologii produkcji pianek poliuretanowych (SOFT, VISCO) z użyciem folii w skali laboratoryjnej (bad. przem.). 2. Opracowanie optymalnych parametrów wzrostu piany i analiza materiałów piankowych pod kątem wymaganych cech. (bad. przem.). 3. Opracowanie i badania wstępnych receptur na ruchomych burtach (skala techniczna) (bad. przem.). 4. Opracowanie, testy i optymalizacja technologii produkcji pianek poliuretanowych typu SOFT i VISCO na ruchomych burtach przy użyciu materiału ochronnego w postaci folii. (pr. rozw.). Cel projektu jest spójny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014 – 2020 oraz z celem działania 1.2 RPO WP 2014 – 2020 m.in. w zakresie urynkowienia działalności badawczorozwojowej poprzez komercjalizację prac B+R oraz przez zwiększoną działalność B+R przedsiębiorstwa wynikającą z samego faktu realizacji projekt.", "BENEFICJENT": "CIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe w zakresie opracowania nowej jakości pianek poliuretanowych", "DOFINANSOWANIE_UE_PER_CAPITA": 380.66}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3036109.64", "WARTOSC": "6760173.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem głównym projektu jest wzrost innowacyjności i wzmocnienie konkurencyjności firmy CIS sp. z o.o. poprzez zdobycie nowej wiedzy oraz umiejętności celem opracowania nowych produktów w postaci pianek poliuretanowych BT i AHR. Wynikiem przeprowadzonego przez spółkę CIS przedsięwzięcia będzie wprowadzenie na rynek pianek poliuretanowych nowych produktów (pianek BT, AHR) wytwarzanych w ramach nowej technologii (ruchome burty+ folia). Przełomowe znaczenie w niniejszym projekcie będzie miało opracowanie nowych receptur elastycznych pianek puliuretanowych. Innowacyjny produkt będzie cechował się znacznie ulepszonymi parametrami w stosunku do tradycyjnie stosowanych. Wdrożenie powyższej innowacji produktowej unikatowej na skalę światową, wynikać będzie z wyników prac badawczo-rozwojowych dotyczących nowej technologii i nastąpi bezpośrednio poprzez zastosowanie ich w działalności gospodarczej Wnioskodawcy. Wdrożenie wyników prac B+R umożliwi obniżenie kosztów wykonania wyrobów i tym samym pozytywnie wpłynie na możliwość obniżenia ceny bez negatywnego wpływu na jakość produktu. Przedmiot i zakres projektu składa się z 3 zadań badawczych: 1. Opracowanie technologii produkcji pianek poliuretanowych z użyciem materiału ochronnego (folii) stosowanego w procesie otrzymywania pianki poliuretanowej (badania przemysłowe) 2. Opracowanie nowych receptur mieszanek materiałowych o wyjątkowych właściwościach i parametrach (BT / AHR) w skali przemysłowej (badania przemysłowe) 3. Opracowanie technologii produkcji pianki poliuretanowej na ruchomych burtach przy użyciu materiału ochronnego w postaci folii (prace rozwojowe) Cel projektu jest spójny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014 – 2020 oraz z celem działania 1.2 RPO WP 2014 – 2020 m.in. w zakresie urynkowienia działalności badawczo-rozwojowej poprzez komercjalizację prac B+R oraz przez zwiększoną działalność B+R przedsiębiorstwa wynikającą z samego faktu realizacji projektu.", "BENEFICJENT": "CIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe w zakresie opracowania nowej jakości produkcji elastycznych pianek poliuretanowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 260.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2980972.40", "WARTOSC": "5237994.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Realizacja projektu dotyczy działań ujętych jako: działania inwestycyjne związane z budową CBR oraz jego wyposażeniem oraz działania związane z realizacją opracowanej agendy badawczej (prace badawczo-rozwojowe). Stworzenie i dostosowanie zaplecza na odpowiednim poziomie zaawansowania technologicznego zapewni naszemu przedsiębiorstwu możliwość opracowywania własnych innowacyjnych produktów poprzez realizowanianie wlasnych prac badawczo-rozwojowych, rozwinięcie posiadanego potencjału. Realizaja agendy badawczej nada nam możliwości związane z wdrożeniem do oferty nowych, innowacyjnych produktów skierowanych przede wszystkim do branży produkcyjnej i przemysłowej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"MONAWI\" JACEK KUŹNIAR", "TYTUL": "Wzrost konkurencyjności PPUH \"Monawi\" Jacek Kuźniar w oparciu o rozwój infrastruktury B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 256.14}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-07-16", "DOFINANSOWANIE": "679153.49", "WARTOSC": "888938.43", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Głównym celem projektu jest poprawa dostępności infrastruktury edukacyjnej dla mieszkańców, poprzez zwiększenie liczby miejsc przedszkolnych o 44. W tym momencie brak jest odpowiedniego zaplecza, w którym możliwe byłoby prowadzenie zajęć dydaktycznych dla takich grup. Realizacja projektu wpłynie na upowszechnienie wychowania przedszkolnego i zapewnienie dobrego startu szkolnego dzieciom. Ponadto zwiększony zostanie dostęp do edukacji dla osób niepełnosprawnych. Dzięki wydzieleniu części budynku Zespołu Szkół w Medyni Głogowskiej na potrzeby Przedszkola na parterze utworzenie: szatni, windy i klatki schodowej oraz nadbudowę tego budynku o dodatkowe piętro, na którym usytuowane zostaną 2 sale zabaw, 2 łazienki dla dzieci, zmywalnia naczyń, rozdzielnia posiłków, szatnia personelu, magazyn na leżaki, pomieszczenie porządkowe, wc personelu, klatka schodowa i korytarz,możliwe będzie przyjęcie większej liczby dzieci do przedszkola. Zakres niniejszego projektu obejmuje także dostosowanie instalacji elektrycznej i sanitarnej. Wśród robót budowlanych można wyróżnić elementy związane z poprawą efektywności energetycznej przebudowywanego i rozbudowywanego budynku–docieplenie fundamentów,ścian,dachu i posadzki.W ramach projektu przewiduje się również zakup wyposażenia i mebli stanowiących standardowe wyposażenie przedszkoli. Projekt przyczyni się do osiągnięcia następujących wskaźników produktu: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1szt Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 1szt Liczba wspartych obiektów infrastruktury przedszkolnej 1szt Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjnej 44os Liczba obiektów objętych wsparciem o poprawionej wydajności energetycznej 1szt Liczba nowopowstałych miejsc w przedszkolach lub innych formach edukacji przedszkolnej 44,48 szt Liczba zakupionego sprzętu, wyposażenia w ra", "BENEFICJENT": "GMINA CZARNA", "TYTUL": "Nadbudowa, rozbudowa i przebudowa budynku Zespołu Szkół w Medyni Głogowskiej z przeznaczeniem na przedszkole publiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 58.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "674168.72", "WARTOSC": "975623.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Dąbrówki. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEJ MARYI PANNY KRÓLOWEJ POLSKI W DĄBRÓWKACH KOŁO ŁAŃCUTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Dąbrówki", "DOFINANSOWANIE_UE_PER_CAPITA": 57.92}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "628446.00", "WARTOSC": "1111280.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Projekt polega na zakupie usługi proinnowacyjnej wspierającej wdrożenie innowacji produktowej:udoskonalonego wyrobu AMDS-M2M/IoT w przedsiębiorstwie Wnioskodawcy. Ulepszony produkt ma wspomóc bezobsługową komunikację pomiędzy maszyną wykorzystującą AMDS (inteligentny moduł diagnostyki samochodowej, w którym wykorzystywane będą standardowe platformy, moduły, złącza, metody komunikacji) a centralnym systemem zarządzającym w celu wykrywania i zapobiegania awariom aut jeszcze przed ich wystąpieniem. Udoskonalenie produktu polegać będzie na implementacji rozwiązań M2M/IoT. Usługa świadczona będzie przez akredytowaną IOB Netrix Group Sp. z o.o.Zadania Wykonawcy: Analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji;Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji;Przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji;Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji;Poszukiwanie i nawiązanie kontaktu z dostawcą technologii;Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji;Analiza ryzyka wdrożenia innowacji;Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji;Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji;Monitorowanie i ocena efektów wdrożenia innowacji;Doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej;Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji. Realizacja projektu zakłada zakup środków trwałych (min. drukarki 3D) oraz WNiP, które będą wykorzystywane przy wytwarzaniu nowego/udoskonalonego innowacyjnego produktu. Zakupiona usługa doradcz", "BENEFICJENT": "NEVT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup proinnowacyjnej usługi zmierzającej do wdrożenia udoskonalonego produktu w przedsiębiorstwie NEVT sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "590731.93", "WARTOSC": "694978.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych 265 u. (139Dz.) z 5 szkół realizujących kształcenie ogólne z gminy Czarna i wzrost kompetencji 45 nauczycieli (37K) kształcenia ogólnego przez objęcie wsparciem w formie zajęć dla u., szkoleń n. w okresie od 01.02.2017 do 30.06.2018. Grupą docelową jest 294 u. (154Dz.) i 45 nauczycieli (37K) 5 szkół realizujących kształcenie ogólne zlokaliz. na obszarze gminy wiejskiej, położonych na terenie gminy Czarna (woj. podkarpackie), które osiągneły najniższe wyniki edukac. Będą to: Szkoła Podst. w Medyni Głogowskiej (112 u., 58 Dz.); Zespół Szkół im. Stanisława Pigonia w Medyni Łańcuckiej Szkoła Podst. (69 u., 34 Dz.); Zespół Szkół w Dąbrówkach - Gimnazjum (48 u., 26Dz.); Zespół Szkół w Woli Małej - Szkoła Podst. (32u., 17Dz.); Zespół Szkół im. św. Jana Kantego w Zalesiu – Szkoła Podst. (33u., 19Dz.). Nauczycielie objęci p. to będą to n. kształcenia ogólnego sz. objętych p. Będą to w zależności od szkoleń n. wszystkich przedmiotów/przedmiotów przyrodniczych - zgodnie z diagnozą i potrzebami danej sz. Główne zadania jakie zostaną zrealiz. to szkolenia dla nauczycieli, zajęcia dla uczniów i doposaż. pracowni przyrodniczych i informatycz. Projekt jest odpowiedzią na problemy zidentyfik. w diagnozach każdej ze szkół i stanowią próbę ich rozwiązania. Działania dla u. w ramach wszystkich form wsparcia będą prowadzone z uwzględn. indywidual. potrzeb rozwoj. i edukacyjnych i możliwości psychofiz. u. obj. wsparciem. Realizacja wszystkich typów wsparcia jest dokonyw. na podst. indywidual. zdiagnoz. zapotrzeb. sz. Główne rezultaty: 45 nauczycieli uzyska kwalifikacje lub nabędzie kompetencje i 265 uczniów nabędzie kompetencje kluczowe po opuszczeniu programu. Wnioskodawca to organ prowadzący szkoły - posiada nejlepsze rozeznanie w problemach i potrzebach szkół.", "BENEFICJENT": "GMINA CZARNA", "TYTUL": "Poprawa jakości kształcenia w Gminie Czarna", "DOFINANSOWANIE_UE_PER_CAPITA": 50.75}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2015-07-16", "DOFINANSOWANIE": "526073.71", "WARTOSC": "713182.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Głównym celem projektu jest stworzenie 194 uczniom Szkoły Podstawowej i Gimnazjum w Medyni Głogowskiej warunków do nowoczesnego nauczania poprzez przebudowę infrastruktury edukacyjnej oraz doposażenie ZS w nowoczesny sprzęt ICT i materiały dydaktyczne (stanowiące środki trwałe) klasopracowni matematyczno-przyrodniczych i przyrodniczych. W tym momencie brak jest odpowiedniego zaplecza edukacyjnego i sportowego, w którym możliwe byłoby prowadzenie zajęć atrakcyjnych dla uczniów. Zakupiony sprzęt ICT i poomoce dydaktyczne pozwolą uczniom uzupełnić wiedzę teoretyczną, zdobytą podczas zajęć, praktycznymi przykładami obrazującymi zastosowanie nauki i nowoczesnych technologii. Realizacja projektu przyczyni się do likwidacji barier architektonicznych, a dzięki temu zwiększony zostanie dostęp do edukacji dla osób niepełnosprawnych. Zakres niniejszego projektu obejmuje zakup 131 sztuk wyposażenia oraz przebudowę sali gimnastycznej z zapleczem szatniowo-sanitarnym, w tym dostosowanie instalacji elektrycznej, sanitarnej i budowę wentylacji mechanicznej oraz poprawą efektywności energetycznej w przebudowywanych pomieszczeniach – docieplenie podłóg, ścian i dachu, wymianę stolarki okiennej, a także wykonanie niezbędnych robót wykończeniowych wewnętrznych–tynki, okładziny, malowanie. Projekt przyczyni się do osiągnięcia następujących wskaźników produktu: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1szt Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 1szt Liczba wspartych obiektów infrastruktury edukacji ogólnej 1szt Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjnej 194os Liczba obiektów objętych wsparciem o poprawionej wydajności energetycznej 1szt Liczba wspartych obiektów służących wzmacnianiu sprawności fizycznej uczniów 1szt Liczba pracowni doposażonych w ramach projektu 4szt", "BENEFICJENT": "GMINA CZARNA", "TYTUL": "Przebudowa sali gimnastycznej wraz z zapleczem szatniowo - sanitarnym w Zespole Szkół w Medyni Głogowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 45.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "383387.39", "WARTOSC": "545889.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Głównym celem projektu jest modernizacja energetyczna budynku Ośrodka Kultury w Woli Małej poprzez: docieplenie stropów nad ostatnią kondygnacją (docieplenie dachu), docieplenie od spodu stropu nad piwnicą, docieplenie ścian zewnętrznych nadziemia na całą wysokość, docieplenie ścian fundamentowych do głębokości 1,0 m poniżej gruntu, wymianę 47 okien i 4 drzwi zewnętrznych. Projekt obejmuje wykonanie daszków nad drzwiami oraz zamontowanie instalacji odgromowej. Realizacja inwestycji pozwoli na uzyskanie wskaźnika EP na poziomie 143,01[kWh/m2 rok] oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 81,59 %. Projekt przyczyni się do osiągnięcia wskaźników produktu:• Liczba zmodernizowanych energetycznie budynków- 1 szt.• Powierzchnia użytkowa budynków poddanych termomodernizacji- 772,7 m2W ramach kosztów niekwalifikowanych zgodnie z wytycznymi Instytucji Zarządzającej RPO WP zostanie wymienione pokrycie dachowe, 3 okna , 1 drzwi zewnętrzne. Wykonany zostanie chodnik i inne roboty towarzyszące w tym także przebudowa schodów zewnętrznych i balustrad.", "BENEFICJENT": "GMINA CZARNA", "TYTUL": "Modernizacja energetyczna budynku Ośrodka Kultury w Woli Małej", "DOFINANSOWANIE_UE_PER_CAPITA": 32.94}, {"DATA_KONIEC": "2019-12-17", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "339779.00", "WARTOSC": "491680.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu jest zakup przez Wnioskodawcę usługi B+R a w tym, przygotowanie przez Wykonawcę: Netrix S.A - prototypu Autonomicznego Modułu Diagnostyki Samochodowej (AMDS). W wyniku realizacji projektu wybranej jednostce naukowej zlecona zostanie usługa przygotowania modelu modułu oraz oprogramowania w oparciu, o które będzie on funkcjonował. AMDS będzie to urządzenie pozwalające na łączenie i przesył informacji między systemem zewnętrznym a komputerem pokładowym samochodu, w którym będzie zainstalowany. W wyniku realizacji projektu powstanie prototyp testowany przez użytkowników końcowych. W przedsiębiorstwie Wnioskodawcy wprowadzony zostanie nowy innowacyjny produkt podnoszący konkurencyjność Wnioskodawcy w stosunku do przedsiębiorstw działających na rynku. Realizacja projektu ma za zadanie stworzenie AMDS - inteligentnego modułu diagnostyki samochodowej w którym wykorzystywane będą standardowe platformy, moduły, złącza, metody komunikacji. Z założenia moduł ma być jak najbardziej uniwersalnym narzędziem, tak by możliwe było jego uruchomienie w ramach standardu OBDI wraz z późniejszymi aktualizacjami. Zakup proinnowacyjnej usługi wpłynie na skuteczne wdrożenie innowacji w firmie Nevt Sp. z o.o. Zakres usługi obejmować będzie: 1. Analiza teoretyczna problematyki budowanego urządzenia wraz z określeniem potrzeb i zakresu technologicznego; 2. Budowa prototypu i stworzenie prototypu aplikacji mobilnej do jego obsługi; 3. Testy. Ponadto usługa obejmuje włączenie przez Netrix SA końcowych użytkowników w proces tworzenia nowego produktu. Projekt polegać będzie na opracowaniu przez jednostkę naukową dla przedsiębiorstwa nowego produktu, a jego realizacja oraz wy", "BENEFICJENT": "NEVT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie Autonomicznego Modułu Diagnostyki Samochodowej w przedsiębiorstwie Nevt Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.19}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "323680.00", "WARTOSC": "468384.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "SA 42799(2015/X) Przedmiot projektu dotyczy zlecenia prac badawczo-rozwojowych jednostce naukowej w celu opracowania innowacji produktowej – mechanicznego układu podnośników przeznaczonego do wyrównywania poziomów roboczych robotów. Układy podnośników umożliwiały będą łączenie w pary lub w zespoły w celu wykorzystania energii biernego powrotu do pozycji spoczynkowej. Stosowane obecnie podnośniki wykonując pracę podnoszenia korzystają z energii dostarczonej przez układy zasilające, elektryczne, pneumatyczne lub elektryczne. Ruch powrotny (np. opadanie platformy) powoduje wytracenie energii potencjalnej i jej rozproszenie do otoczenia. Ideą rozwiązania jest wykorzystanie energii obecnie traconej do wykonania pracy przez inny podnośnik lub ich zespół. Podejście takie pozwoli odzyskać część obecnie traconej energii (na poziomie sprawności układów mechanicznych) i ponowne jej użycie w procesie technologicznym. Rozwiązanie takie zaowocuje obniżeniem zużycia energii pierwotnej dostarczanej do systemu. W ramach realizacji projektu zaplanowano wykonanie 5 zadań o charakterze prac B+R: Opracowanie podstaw fizycznych i wybór technologii; Projekt i wykonanie modelu podnośnika w skali; Projekt automatyki sterującej; Konsolidacja podnośników z układem sterującym; Testy opracowanego układu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"MONAWI\" JACEK KUŹNIAR", "TYTUL": "Realizacja prac B+R celem opracowania mechanicznego układu podnośnikowego przeznaczonego do wyrównywania poziomów roboczych robotów.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.81}, {"DATA_KONIEC": "2020-01-29", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "2667910.16", "WARTOSC": "3776197.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski", "OPIS": "Celem projektu jest \"zapewnienie bezpieczeństwa przeciwpożarowego na obszarze Nadleśnictwa Leżajsk poprzez zwiększenie efektywności działań ratowniczych”. Cele szczegółówe to: poprawa systemu obserwacji i monitorowania terenu w celu wczesnego wykrycia ognisk pożarów,zwiększenie efektywności działań ratowniczych w wyniku ich lepszej koordynacji i planowania, poprawa ochrony życia i mienia mieszkańców Nadleśnictwa Leżajsk, wprowadzenie nowoczesnych technologii i urządzeń w zakresie wykorzystania do akcji ratowniczych oraz poprawa ochrony życia i mienia, zmniejszenie strat powodowanych przez występujące zagrożenia pożarowe oraz zmniejszenie kosztów działań ratowniczych. Projekt dotyczy budowy systemu lasów przed pożarami w Nadleśnictwie Leżajsk. Realizacja projektu składała się będzie z następujących działań:- Budowa systemu monitoringu naziemnego wraz z wyposażeniem punktu alarmowo-dyspozycyjnego (PAD) w Nadleśnictwie Leżajsk (maszty zasilane będą z sieci oraz z paneli fotowoltaicznych). - Budowa zbiorników p.poż z placem manewrowym i urządzeniem wodnym służącym do poboru wody na cele p.poż oraz wyposażenia już istniejących zbiorników p.poż (Jastrzębiec, Zmysłówka, Rakszawa) w 3 urządzenia wodne służące do poboru wody na cele p.poż- Wyposażenie bazy przeciwpożarowej oraz oznakowanie dojazdów przeciwpożarowych.Cele przedmiotowego projektu pozostają spójne z zapisami IV osi priorytetowej RPO WP na lata 2014-2020, działanie 4.1, stanowią bowiem odpowiedź na poważny problem obszaru realizacji projektu jakim jest niedostateczna ochrona terenów leśnych zlokalizowanych w obrębie Nadleśnictwa Leżajsk przed pożarami. Zakres rzeczowy projektu, sprzyjający zmianie niekorzystnego stanu rzeczy, ma szansę pozytywnie wpłynąć na zwiększenie efektywności działań ratowniczych w wyniku ich lepszej koordynacji i planowania, a co za tym idzie zmniejszyć liczbę pożarów lasów.", "BENEFICJENT": "NADLEŚNICTWO LEŻAJSK", "TYTUL": "System ochrony lasów przed pożarami w Nadleśnictwie Leżajsk", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "373946.85", "WARTOSC": "544580.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w firmie Zakład Robót Regulacyjnych. Przedmiotem projektu jest montaż 4 instalacji fotowoltaicznych. Powstaną 4 instalacje: 39,2 kW w lokalizacji Czarna oraz 39,2 kW Wola Dalsza ( montaż na gruncie) oraz dwie montowane na dachu o mocy 21,28 kW i 21,56 kW w Medyni Łańcuckiej. Projekt wpłynie na poprawę jakości powietrza w gminie Białobrzegi oraz Czarna poprzez redukcję emisji Co2 98,82 Mg/rok. Moc instlacji dobrano do potrzeb firmy . Realizacja rzeczowa projektu nastąpi w I. kw 2018. Dla budowy 4 mikroinstlacji nie jest wymagane uzyskanie zgłoszenia, pozowlenia na budowę ( art 29 i 30 prawa budowalnego) oraz decyzji środowiskowej. Wnioskodawca zabezpieczył środki własne niezbędne do realizacji projektu. Przedsięwzięcie wynika z Planu Gospodarki Niskoemisyjnej i wpisuje się w określone cele.Na 4 instalacje składać się będzie łącznie: 433 panele polikrystaliczne o mocy 280,konstrukcja wsporcza dla 4 instalacji, falowniki 7(wyposażone w licznik , odczyt możliwy także w układzie rozliczeniowo pomiarowym), okablowanie, rozdzielnica DC, Rozdzielnica AC, instalacja uziemiająca, Okablowanie AC, montaż , wykonanie instalacji elektrycznej, monitoring. Szczegóły dla poszczególnej instalacji SW pkt. 1.2 Instalacje w Medyni będą wpięte do sieci istniejącego budynku oraz istniejącej sieci wewnętrznej w Czarnej oraz Woli Dalszej.", "BENEFICJENT": "ZAKŁAD ROBÓT REGULACYJNYCH JEZIOREK PIOTR DZIUBEK LESZEK", "TYTUL": "Instalacja fotowoltaiczna w firmie Zakład Robót Regulacyjnych Jeziorek Piotr Dziubek Leszek", "DOFINANSOWANIE_UE_PER_CAPITA": 18.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SOLIDEXPERT POLSKA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla SOLIDEXPERT POLSKA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 18.41}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-10-20", "DOFINANSOWANIE": "150000.00", "WARTOSC": "353809.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Głównym celem projektu jest rozwój firmy Halmar poprzez wprowadzenie na rynek nowego dotychczas niewytwarzanego przez firmę produktu. Przedmiot projektu obejmujący zakup aktywów materialnych w obszarze technologii precyzyjnego wtryskiwania ma znamiona innowacji produktowej w skali kraju w obszarze produkcji podwójnego klipsa do pomidorów o podwyższonej jakości. Jednocześnie zastosowanie centrum obróbcze CNC pozwoli na modyfikację form na potrzeby rynku co pozwoli na innowacyjne optymalizowanie procesu produkcyjnego, co będzie miało znamiona innowacji procesowej w skali kraju. W wyniku realizacji projektu firma HALMAR zdywersyfikuje swoją dotychczasową produkcję poprzez wytwarzanie nowego produktu o bardzo wysokiej jakości.Produkt ten, dzięki zastosowaniu nowoczesnych wtryskarek użytkowanych w firmię , bezpośrednio po wyjęciu z formy wtryskowej będzie charakteryzował się oczekiwanymi, przez odbiorców finalnych waloramiestetycznymi i użytkowymi. Inwestycja jest odpowiedzią na zapotrzebowanie rynku konsumenckiego, oczekującego większego udziału detali o bardzo wysokiej jakości, zredukowanej masie i powtarzalnej geometrii (wąskie pole tolerancji wykonania). Produkcja pomidorów w układzie na dwa pędy niesie ze sobą ryzyko rozłamywania się pędów podczas wzrostu roślin, pod wpływem zwiększania się ich ciężaru. Prawdopodobieństwo rozłamania pędów zależy od odmiany (niektóre zawsze wytwarzają ciężkie pędy, inne są słabe z natury, a więc bardziej podatne na uszkodzenia). Rozłamanie prowadzi do zahamowania wzrostu roślin. Ten problem może dotyczyć setek roślin na hektar. Rozwiązaniem będzie klips podwójny do pomidora. Jest to spinka zbudowana z dwóch bliźniaczych obręczy wykonanych z mocnego tworzywa, która zapobiega rozłamywaniu się pędów. Dzięki przemyślanej konstrukcji, klips podwójny można założyć łatwo i szybko.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWY HALMAR S.C. H.LECH, M.LECH, R.DĄBEK", "TYTUL": "Rozwój firmy Halmar poprzez wprowadzenie nowego produktu na rynek", "DOFINANSOWANIE_UE_PER_CAPITA": 12.88}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "117370.00", "WARTOSC": "262482.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem projektu jest wprowadzenie nowych produktów w firmie \"Eldora\" aby firma miała możliwość oferowania niespotykanych na rynku regionalnym produktów. Pozwoli to nam być bardziej konkurencyjnym zakładem w stosunku do dużych regionalnych piekarni oraz umożliwi nam utrzymanie się na rynku a w dalszej perspektywie na rozwój i kolejne inwestycje. Aby cel ten osiągnąć niezbędne jest dokonanie zakupu maszyn i urządzeń do produkcji w tym zwłaszcza nowoczesnego pieca wsadowego. Dzięki tej inwestycji będziemy mogli produkować ciasta na bazie mąki orkiszowej oraz ciasta z nadzieniem z zielonych warzyw tj: szpinak , por, koperek i tp. Wszystkie produkty będą mogły być wzbogacone serem feta i naturalną przyprawą, tj. solą himalajska. Ciasta tego typu będzie można jeść na ciepło i na zimno, co znacząco rozszerzy możliwości sprzedaży a więc i bazę potencjalnych klientów.", "BENEFICJENT": "ZAKŁAD PRODUKCJI WYROBÓW CUKIERNICZYCH \"ELDORA\" DOROTA JASION", "TYTUL": "Nowe produkty w Zakładzie Produkcji Wyrobów Cukierniczych \"ELDORA\" szansą na rozwój firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "67582.44", "WARTOSC": "67582.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ADLER INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Adler International Sp. z o.o. Sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.8}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "66385.00", "WARTOSC": "96063.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "W ramach niniejszego projektu planowane jest wykonanie audytu wzorniczego stanowiącego kompleksową analizę działalności pod wzgl. potencjału i potrzeb wzorniczych. Działania, podjęte w ramach zaplanowanego audytu, to: analiza wzornicza oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowanie grup klientów i konkurentów oraz określenie ich charakterystyki, określenie kluczowych w kontekście firmy trendów branżowych, analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem realizacji będzie powstanie strategii wzorniczej obejmującej: -Charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej -Opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów -Identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy -Ocenę poziomu wykorzystania wzornictwa oraz jego potencjału w tym zakresie -Zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie -Możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie -Zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji -Rekomendacje dalszych szczegółowych działań. Czas trwania audytu oraz opracowywania strategii 01.01.-31.05.2020. Szczegóły w zał. 1 do umowy warunkowej. Przewidywany czas realizacji działań został przedstawiony w umowie warunkowej oraz załącznikach do umowy stanowiących załączniki do wniosku. Wykonawcą będzie firma MOHO design sp.z.o.o, ze strony której odpowiedzialne za wykonanie zaplanowanych prac będą: M. Lubińska oraz K. Gołaszczyk.", "BENEFICJENT": "SPEC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności SPEC Sp.z.o.o poprzez wykorzystanie wzornictwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Usługi zrealizowane w ramach projektu rozpoczną się w terminie do 2 miesięcy od czasu podpisania umowy dofinansowania i obejmować będą: 1. Przeprowadzenie audytu wzorniczego firmy PPHU SUPICO S.C. (dalej SUPICO) polegającego na analizie działalności pod względem potencjału i potrzeb wzorniczych, który obejmować będzie m.in.: a) analizę wzorniczą Zamawiającego w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, b) analizę potrzeb Zamawiającego w zakresie zarządzania wzor-em; c) analizę oferty pod kątem wykorz. wzornictwa i potencjału rynkowego Zamaw.. Okres realizacji: 60 dni rob. 2. Opracowanie strategii wzorniczej w postaci raportu z przeprowadzonego audytu wzorniczego zawierającego co min.: a) ogólną charak. przeds. Zamawiającego zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; b) ogólny opis otoczenia Zamawiającego (firmy) w zakresie designu zawierający co najmniej informacje odnośnie charak.klientów, opis głównych konkurentów, c) opis trendów rynkowych, określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technolog. o dużym potencjale wpływu na rynek Zamawiającego; d) ocenę poziomu wykorzystania wzornictwa w przeds. Zamawiającego oraz jej potencjału w tym zakresie; e) zdefiniowanie problemów wzorniczych w przeds. Zamawiającego (przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie); f) możliwości rozwiązania problemów wzorniczych w przeds. Zamawiającego; rekomendacje dalszych szczegółowych działań dla przeds. Zamawiającego Okres realizacji: 20 dni rob. Eksperci do realizacji: A. Żmudzińska, J. Karolik, E. Rozbicka, K. Stefaniak, K.Lesyng, K. Ch", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO- HANDLOWO- USŁUGOWE „SUPICO” WOJCIECH PIĘKOŚ, AGNIESZKA PIĘKOŚ-JUCHA S.C.", "TYTUL": "Wzrost konkurencyjności firmy SUPICO poprzez wzornictwo przemysłowe", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Projekt będzie obejmował 1 zadanie polegające na zleceniu usługi badawczo – rozwojowej, której celem będzie zbadanie stopnia wykonalności dla nowego pomysłu firmy. Opiera się on na rozpoczęciu produkcji siatek budowlanych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"SUPICO\" WOJCIECH PIĘKOŚ, AGNIESZKA PIĘKOŚ-JUCHA S.C.", "TYTUL": "Usługa badawczo-rozwojowa weryfikująca koncepcję wprowadzenia do oferty nowego rodzaju siatek budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.65}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "486500.00", "WARTOSC": "901590.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Zakup od IOB proinnowacyjnych usług doradczych, wspierających opracowanie i wdrożenie 2 innowacji produktowych (pakiet 25 szt. spinek, hak podwójny do montażu rur) oraz 1 innowacji procesowej (automatyzacja produkcji pakietów spinek do ogrzewania podłogowego oraz haka podwójnego do montażu rur) oraz inwest. w rzecz. aktywa tr. związane z wdrożeniem innow. technologicznej przez firmę POL ARTIS. Realizacja projektu będzie prowadziła dodatkowo do wdrożenia innowacji organizacyjnej oraz marketingowej. I. Usługi doradcze w zakresie innowacji: -analiza ryzyka wdrożenia innowacji -pomoc w opracow. dok. funkcjonalnej lub techn. niezbędnej do wdroż. innowacji -poszukiw. i nawiązanie kontaktu z dostawcą technologii -pomoc w procesie przygotow. lub przeprowadz. negocjacji z dostawcą technologii -pozostałe uzasadnione doradztwo niezbędne do wdroż. innowacji technologicznej -przygotow. szczegółowego modelu finans. dla opracowanej lub wdrażanej innowacji -doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji -doradztwo i pomoc w opracowaniu i przeprowadz. pilotażowego wdrożenia innowacji -opracow. strategii marketing. dla produktu będącego przedmiotem wdroż. innowacji -doradztwo w zakresie rozwoju zas. ludzkich związanych z wdrażaniem innowacji. II. Wydatki inwestycyjne: -zakup dedykowanej formy wtryskowej do produkcji haka podwójnego do montażu rur -zakup dedykowanego ciągu technologicznego służącego do produkcji pakietów spinek -zakup wtryskarki -zakup agregatu wody lodowej. Wszystkie w/w zaplanowane działania mają bezp. wpływ na wdroż. w firmie Wnioskodawcy zarówno innow. procesowej, jak i produktowej. W celu skutecznego wdrożenia przedmiot. innow. w ramach firmy zostanie również wprowadzona innow. organizac. i marketing. Zaplanowane do zakupu usługi oraz inwestycje ...", "BENEFICJENT": "POL ARTIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy POL ARTIS poprzez wdrożenie innowacji technologicznej procesowej i produktowej oraz innowacji marketingowej i organizacyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11593842.100000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4735936.69}, {"name": "Wspieranie rodziny", "value": 470860.81}, {"name": "Szkoły podstawowe", "value": 417170.82}, {"name": "Pomoc w zakresie dożywiania", "value": 283490.62}, {"name": "Zasiłki stałe", "value": 217906.58}, {"name": "Rady gmin / miast", "value": 170320.8}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 159942.33}, {"name": "Przedszkola", "value": 145027.8}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139734.0}, {"name": "Gimnazja", "value": 104171.26}, {"name": "Pozostała działalność", "value": 74907.33}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26100.0}, {"name": "Wybory do Sejmu i Senatu", "value": 25750.0}, {"name": "Ośrodki pomocy społecznej", "value": 20049.01}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 20000.0}, {"name": "Urzędy gmin / miast", "value": 15337.62}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 13755.2}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5972.19}, {"name": "Nauka specjalna w SP", "value": 5808.5}, {"name": "Nauka specjalna w szkołach średnich", "value": 3124.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2636.73}, {"name": "Ochotnicze straże pożarne", "value": 2001.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1102.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 350.0}, {"name": "Nauka specjalna w przedszkolach", "value": 239.28}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9330832.33}, {"name": "Przedszkola", "value": 3079876.4099999997}, {"name": "Urzędy gmin / miast", "value": 2550618.93}, {"name": "Gimnazja", "value": 2081456.4200000002}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1031192.57}, {"name": "Stołówki szkolne i przedszkolne", "value": 1028307.8700000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 892975.7999999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 474616.68000000005}, {"name": "Ośrodki pomocy społecznej", "value": 464383.16}, {"name": "Pozostała działalność", "value": 246345.55}, {"name": "Nauka specjalna w SP", "value": 178993.87999999998}, {"name": "Świadczenie wychowawcze", "value": 115896.06000000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 107158.06000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 73070.21}, {"name": "Urzędy wojewódzkie", "value": 70448.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 64711.31}, {"name": "Ochotnicze straże pożarne", "value": 45777.76}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 39530.0}, {"name": "Wspieranie rodziny", "value": 36827.159999999996}, {"name": "Nauka specjalna w przedszkolach", "value": 13267.68}, {"name": "Wybory do Sejmu i Senatu", "value": 13114.470000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12657.31}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 11076.07}, {"name": "Karta Dużej Rodziny", "value": 1232.61}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1158.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 1012.5}, {"name": "Wybory i referenda samorządowe", "value": 299.09}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2564044.88}, {"name": "Szkoły podstawowe", "value": 1283930.9100000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 990285.96}, {"name": "Przedszkola", "value": 819466.15}, {"name": "Lokalny transport zbiorowy", "value": 713959.54}, {"name": "Urzędy gmin / miast", "value": 381941.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 308614.23}, {"name": "Oświetlenie ulic, placów i dróg", "value": 306097.42}, {"name": "Drogi publiczne gminne", "value": 225008.25}, {"name": "Ochotnicze straże pożarne", "value": 188006.45999999996}, {"name": "Gimnazja", "value": 177818.41999999998}, {"name": "Pozostała działalność", "value": 132210.38}, {"name": "Dowożenie uczniów do szkół", "value": 104998.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 88551.81000000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 83498.17}, {"name": "Domy pomocy społecznej", "value": 81938.48}, {"name": "Różne rozliczenia finansowe", "value": 68125.57}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 66794.04}, {"name": "Plany zagospodarowania przestrzennego", "value": 61793.5}, {"name": "Ośrodki pomocy społecznej", "value": 61125.82}, {"name": "Drogi publiczne wojewódzkie", "value": 60007.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 54029.81}, {"name": "Stołówki szkolne i przedszkolne", "value": 40348.06}, {"name": "Świadczenie wychowawcze", "value": 39106.35}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 36745.11}, {"name": "Dokształcanie nauczycieli", "value": 35375.42}, {"name": "Rodziny zastępcze", "value": 31662.66}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 30976.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 30904.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 30588.899999999998}, {"name": "Nauka specjalna w SP", "value": 30427.1}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18769.91}, {"name": "Schroniska dla zwierząt", "value": 16040.52}, {"name": "Izby rolnicze", "value": 12631.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8139.389999999999}, {"name": "Zwalczanie narkomanii", "value": 6197.06}, {"name": "Rady gmin / miast", "value": 5629.95}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4717.389999999999}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3912.75}, {"name": "Nauka specjalna w przedszkolach", "value": 3742.65}, {"name": "Wspieranie rodziny", "value": 3726.02}, {"name": "Wybory do Sejmu i Senatu", "value": 3159.41}, {"name": "Nauka specjalna w szkołach średnich", "value": 2463.93}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1180.93}, {"name": "Kwalifikacja wojskowa", "value": 370.16}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ośrodki wsparcia", "value": 0.0}, {"name": "Karta Dużej Rodziny", "value": 0.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 1249976.64}, {"name": "Drogi publiczne gminne", "value": 1224584.16}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 285154.7}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 224265.59}, {"name": "Szkoły podstawowe", "value": 201167.76}, {"name": "Oświetlenie ulic, placów i dróg", "value": 192881.7}, {"name": "Pozostała działalność", "value": 167002.02}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 136079.84}, {"name": "Drogi wewnętrzne", "value": 107161.31}, {"name": "Ośrodki wsparcia", "value": 49995.6}, {"name": "Drogi publiczne powiatowe", "value": 33000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 29520.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 11637.03}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 990200.0}, {"name": "Pozostała działalność", "value": 770387.3}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 377768.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 908005.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 398983.32}, {"name": "Pozostała działalność", "value": 135950.7}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1350000.0}, {"name": "Biblioteki", "value": 390000.0}, {"name": "Pozostała działalność", "value": 264000.0}, {"name": "Drogi publiczne powiatowe", "value": 119350.32}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 33500.0}, {"name": "Ochotnicze straże pożarne", "value": 32473.18}, {"name": "Szpitale ogólne", "value": 15000.0}, {"name": "Dowożenie uczniów do szkół", "value": 14000.0}, {"name": "Izby wytrzeźwień", "value": 4000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 900000.0}, {"name": "Drogi publiczne powiatowe", "value": 277184.53}, {"name": "Drogi publiczne gminne", "value": 120000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 422309.11}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16800639.6}, {"name": "Pomoc społeczna", "value": 688462.73}, {"name": "Oświata i wychowanie", "value": 681491.8200000001}, {"name": "Administracja publiczna", "value": 257602.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 159734.0}, {"name": "Urzędy państwowe", "value": 51850.0}, {"name": "Rolnictwo i łowiectwo", "value": 13755.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2001.8}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15777445.900000002}, {"name": "Administracja publiczna", "value": 3760388.28}, {"name": "Rolnictwo i łowiectwo", "value": 1031192.57}, {"name": "Rodzina", "value": 628572.5099999999}, {"name": "Pomoc społeczna", "value": 571541.2200000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 73070.21}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45777.76}, {"name": "Ochrona zdrowia", "value": 39530.0}, {"name": "Urzędy państwowe", "value": 27228.94}, {"name": "Gospodarka mieszkaniowa", "value": 11076.07}, {"name": "Działalność usługowa", "value": 1012.5}, {"name": "Transport i łączność", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 2730539.06}, {"name": "Oświata i wychowanie", "value": 2587122.9600000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1365372.6300000001}, {"name": "Transport i łączność", "value": 998974.79}, {"name": "Administracja publiczna", "value": 504028.80000000005}, {"name": "Gospodarka mieszkaniowa", "value": 308614.23}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 190006.45999999996}, {"name": "Pomoc społeczna", "value": 180885.75999999995}, {"name": "Rodzina", "value": 141829.04}, {"name": "Różne rozliczenia", "value": 68125.57}, {"name": "Działalność usługowa", "value": 61793.5}, {"name": "Ochrona zdrowia", "value": 60226.869999999995}, {"name": "Kultura fizyczna", "value": 9525.61}, {"name": "Urzędy państwowe", "value": 8253.089999999998}, {"name": "Turystyka", "value": 3714.7799999999997}, {"name": "Leśnictwo", "value": 2049.6}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1394265.47}, {"name": "Kultura fizyczna", "value": 1249976.64}, {"name": "Rolnictwo i łowiectwo", "value": 285154.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 224265.59}, {"name": "Oświata i wychowanie", "value": 212804.79}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 192881.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 167002.02}, {"name": "Gospodarka mieszkaniowa", "value": 136079.84}, {"name": "Pomoc społeczna", "value": 49995.6}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 990200.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 770387.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 377768.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 908005.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 398983.32}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 135950.7}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1773500.0}, {"name": "Kultura fizyczna", "value": 264000.0}, {"name": "Transport i łączność", "value": 119350.32}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32473.18}, {"name": "Ochrona zdrowia", "value": 19000.0}, {"name": "Oświata i wychowanie", "value": 14000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 900000.0}, {"name": "Transport i łączność", "value": 397184.53}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 422309.11}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 19272865.470000003, "v": "19,27 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 31.45, "v_pc": "1656,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 11233101.820000002, "v": "11,23 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 58.28}, {"name": "Przedszkola", "value": 4044370.36, "v": "4,04 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 20.98}, {"name": "Gimnazja", "value": 2363446.0999999996, "v": "2,36 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 12.26}, {"name": "Stołówki szkolne i przedszkolne", "value": 1080642.9600000002, "v": "1,08 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 5.6}, {"name": "Nauka specjalna w SP", "value": 215229.47999999998, "v": "215,23 tys zł", "v_zmiana": 108.4, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Dowożenie uczniów do szkół", "value": 118998.51, "v": "119,00 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 0.61}, {"name": "Podręczniki dla szkół podstawowych", "value": 88551.81000000001, "v": "88,55 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Nauka specjalna w szkołach średnich", "value": 70299.4, "v": "70,30 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Dokształcanie nauczycieli", "value": 35375.42, "v": "35,38 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w przedszkolach", "value": 17249.61, "v": "17,25 tys zł", "v_zmiana": 120.2, "v_kierunek": "więcej", "procent": 0.08}, {"name": "Pozostała działalność", "value": 5600.0, "v": "5,60 tys zł", "v_zmiana": 92.2, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 17571041.149999995, "v": "17,57 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 28.67, "v_pc": "1509,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 11748844.510000002, "v": "11,75 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 66.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5241142.27, "v": "5,24 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 29.82}, {"name": "Wspieranie rodziny", "value": 511413.99000000005, "v": "511,41 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 36745.11, "v": "36,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Rodziny zastępcze", "value": 31662.66, "v": "31,66 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 1232.61, "v": "1,23 tys zł", "v_zmiana": 168.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 5958846.529999999, "v": "5,96 mln zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 9.72, "v_pc": "512,02 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "383.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "185.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5792352.349999999, "v": "5,79 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 97.2}, {"name": "Pozostała działalność", "value": 87069.02, "v": "87,07 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 66794.04, "v": "66,79 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 1.12}, {"name": "Izby rolnicze", "value": 12631.12, "v": "12,63 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 0.21}]}, {"name": "Administracja publiczna", "value": 4522019.56, "v": "4,52 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 7.37, "v_pc": "388,56 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2947898.2, "v": "2,95 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 65.18}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 979110.6999999998, "v": "979,11 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 21.65}, {"name": "Pozostała działalność", "value": 317336.88, "v": "317,34 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 7.01}, {"name": "Rady gmin / miast", "value": 175950.75, "v": "175,95 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 3.89}, {"name": "Urzędy wojewódzkie", "value": 70448.0, "v": "70,45 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 1.55}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 30904.87, "v": "30,90 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Kwalifikacja wojskowa", "value": 370.16, "v": "0,37 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 2909775.11, "v": "2,91 mln zł", "v_zmiana": 69.7, "v_kierunek": "mniej", "procent": 4.74, "v_pc": "250,02 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1569592.41, "v": "1,57 mln zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 53.94}, {"name": "Lokalny transport zbiorowy", "value": 713959.54, "v": "713,96 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 24.53}, {"name": "Drogi publiczne powiatowe", "value": 429534.85000000003, "v": "429,53 tys zł", "v_zmiana": 85.0, "v_kierunek": "mniej", "procent": 14.76}, {"name": "Drogi wewnętrzne", "value": 107161.31, "v": "107,16 tys zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": 3.68}, {"name": "Drogi publiczne wojewódzkie", "value": 89527.0, "v": "89,53 tys zł", "v_zmiana": 95.4, "v_kierunek": "mniej", "procent": 3.07}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2774517.36, "v": "2,77 mln zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 4.52, "v_pc": "238,40 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2351017.36, "v": "2,35 mln zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 84.73}, {"name": "Biblioteki", "value": 390000.0, "v": "390,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 14.05}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 33500.0, "v": "33,50 tys zł", "v_zmiana": 58.1, "v_kierunek": "mniej", "procent": 1.2}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1631324.54, "v": "1,63 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 2.66, "v_pc": "140,17 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1063356.17, "v": "1,06 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 65.18}, {"name": "Oświetlenie ulic, placów i dróg", "value": 498979.12, "v": "498,98 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 30.58}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 30976.13, "v": "30,98 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Pozostała działalność", "value": 21972.6, "v": "21,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.34}, {"name": "Schroniska dla zwierząt", "value": 16040.52, "v": "16,04 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.98}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 1523502.25, "v": "1,52 mln zł", "v_zmiana": 188.2, "v_kierunek": "więcej", "procent": 2.48, "v_pc": "130,91 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "16.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1249976.64, "v": "1,25 mln zł", "v_zmiana": 360.8, "v_kierunek": "więcej", "procent": 82.04}, {"name": "Pozostała działalność", "value": 273525.61000000004, "v": "273,53 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 17.95}]}, {"name": "Pomoc społeczna", "value": 1490885.3100000005, "v": "1,49 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.43, "v_pc": "128,10 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "66.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 545557.9899999999, "v": "545,56 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 36.59}, {"name": "Pomoc w zakresie dożywiania", "value": 283490.62, "v": "283,49 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 19.01}, {"name": "Zasiłki stałe", "value": 217906.58, "v": "217,91 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 14.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 159942.33, "v": "159,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.72}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 116399.45000000001, "v": "116,40 tys zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": 7.8}, {"name": "Domy pomocy społecznej", "value": 81938.48, "v": "81,94 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 5.49}, {"name": "Ośrodki wsparcia", "value": 49995.6, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.35}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18769.91, "v": "18,77 tys zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 1.25}, {"name": "Pozostała działalność", "value": 6194.77, "v": "6,19 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5972.19, "v": "5,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4717.389999999999, "v": "4,72 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1337261.22, "v": "1,34 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 2.18, "v_pc": "114,90 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "114.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1168259.2, "v": "1,17 mln zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 87.36}, {"name": "Pozostała działalność", "value": 167002.02, "v": "167,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.48}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 906338.0, "v": "906,34 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": 1.47, "v_pc": "77,88 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "320.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "156.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 906338.0, "v": "906,34 tys zł", "v_zmiana": 45.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 455770.14, "v": "455,77 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 0.74, "v_pc": "39,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 455770.14, "v": "455,77 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 422309.11, "v": "422,31 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 0.68, "v_pc": "36,29 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "32.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 422309.11, "v": "422,31 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 159734.0, "v": "159,73 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "13,73 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139734.0, "v": "139,73 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 87.47}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 12.52}]}, {"name": "Ochrona zdrowia", "value": 118756.87, "v": "118,76 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "10,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 93559.81, "v": "93,56 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 78.78}, {"name": "Szpitale ogólne", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.63}, {"name": "Zwalczanie narkomanii", "value": 6197.06, "v": "6,20 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 5.21}, {"name": "Izby wytrzeźwień", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.36}]}, {"name": "Urzędy państwowe", "value": 87332.03, "v": "87,33 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,50 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 42670.06, "v": "42,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.85}, {"name": "Wybory do Sejmu i Senatu", "value": 42023.88, "v": "42,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.11}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2339.0, "v": "2,34 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.67}, {"name": "Wybory i referenda samorządowe", "value": 299.09, "v": "0,30 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.34}]}, {"name": "Różne rozliczenia", "value": 68125.57, "v": "68,13 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "5,85 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 68125.57, "v": "68,13 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 62806.0, "v": "62,81 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,40 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 62806.0, "v": "62,81 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 3714.7799999999997, "v": "3,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,32 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3714.7799999999997, "v": "3,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 2049.6, "v": "2,05 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,18 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2049.6, "v": "2,05 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 100.0}]}]}