{"gmina": "gmina wiejska Białobrzegi", "ludnosc": 8635, "budzet": {"dochody": "40,78 mln zł", "wydatki": "38,72 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "918,98 tys zł", "wydatki": "961,52 tys zł"}, "dochod_ue": "1,21 mln zł", "wydatki_biezace_ue": "942,78 tys zł", "wydatki_inwestycje_ue": "59,64 tys zł", "janosik": {"dochody": "4,24 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "9600000.00", "WARTOSC": "19679600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Przedmiotem projektu jest realizacja inwestycji technologicznej mającej na celu wdrożenie innowacyjnej w skali międzynarodowej, wysoce zaawansowanej technologii wytwarzania tauryny (innowacja procesowa zgodnie z Podręcznikiem Oslo Manual), i na jej podstawie uruchomiona zostanie produkcja tauryny o wysokich parametrach jakościowych (innowacja produktowa zgodnie z Podręcznikiem Oslo Manual). Technologia została opracowana samodzielnie przez spółkę Safiro Nutrition, w toku przeprowadzonych prac badawczo-rozwojowych. Dzięki wdrożeniu nowej technologii, przedsiębiorstwo zacznie wytwarzać produkt, dotychczas nieprodukowany na terytorium Rzeczypospolitej Polskiej w postaci tauryny. Zgodnie z rozeznaniem przeprowadzonym przez Wnioskodawcę, tauryna nie jest produkowana także w całej Europie. Produkt dostępny na polskim oraz europejskim rynku jest importowany z Azji, głównie z Chin. Zespół Safiro Nutrition opracował innowacyjną technologię produkcji, która pozwoli na rozpoczęcie wysoce opłacalnej i przyjaznej środowisku tauryny. W pierwszej kolejności opracowano opłacalną technologię produkcji tauryny oraz zaprojektowano linię produkcyjną. Prace nad opracowaniem technologii produkcji tauryny rozpoczęły się kilka lat temu. Grupa chemików zainteresowanych rosnącym zapotrzebowaniem na taurynę głównie w produktach spożywczych i karmach dla zwierząt, postanowiła opracować polską technologię produkcji tauryny. W Polsce nie jest znana i stosowana technologia produkcji tauryny. Brak zakładu produkującego taurynę w Polsce jest spowodowany faktem, iż obecnie znany proces produkcyjny jest wysoce odpadowy oraz energochłonny, co powodowałoby ogromne koszty stałe. Biorąc pod uwagę restrykcyjne prawo w zakresie ochrony środowiska, uruchomienie produkcji tauryny w Polsce byłoby niemożliwe wg technologii chińskiej, z uwagi na ogromne ryzyko nieotrzymania decyzji o środowiskowych uwarunkowaniach.", "BENEFICJENT": "SAFIRO NUTRITION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "WDROŻENIE NA RYNEK WYNIKÓW PRAC B+R PRZEZ SPÓŁKĘ SAFIRO NUTRITION", "DOFINANSOWANIE_UE_PER_CAPITA": 1111.75}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4512227.07", "WARTOSC": "11199290.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Celem projektu jest opracowanie konstrukcji innowacyjnej gondoli o aluminiowym profilu w wyniku przeprowadzonych badań przemysłowych oraz prac rozwojowych oraz określenie wymagań do jej produkcji celem przygotowania do wdrożenia wyników prac B+R w działalności gospodarczej Wnioskodawcy. Prace B+R prowadzone w ramach projektu pozwolą m.in. na opracowanie możliwie lekkiego modelu dla optymalizacji kosztów produkcji oraz późniejszego użytkowania, ograniczenie technologii spawania do minimum, zapewnienie użytkownikom końcowym wysokiego poziomu komfortu podróżowania oraz możliwość implementacji nowoczesnych technologii w konstrukcji gondoli. Unikalne cechy techniczne przedmiotowego produktu planowane do uzyskania to: modułowa konstrukcja gondol, aluminiowy pierścień jako główny element wsporczy; gięcie oraz nitowanie aluminium w technologii 3D, prosty montaż elementów dodatkowych w linii produkcyjnej, możliwość użytkowania gondoli przez osoby niepełnosprawne. Cel projektu jest tożsamy z celami szczegółowymi I Osi priorytetowej RPO WP 2014-2020 KONKURENCYJNA I INNOWACYJNA GOSPODARKA zakładającymi zwiększenie urynkowienia działalności badawczo rozwojowej, zwiększenie działalności B+R przedsiębiorstw, a także ograniczenie spadku udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw. Projekt jest zgodny z celem działania 1.2 PO IG „Zwiększona działalność B+R przedsiębiorstw” bowiem zakłada prowadzenie badań przemysłowych oraz prac rozwojowych, a także przygotowanie do wdrożenia wyników prac B+R w działalności gospodarczej Wnioskodawcy. Planowany do realizacji projekt badawczo-rozwojowy zakłada również nawiązanie współpracy z jednostkami naukowymi posiadającymi odpowiednie zaplecze naukowo-badawcze. Planowane rezultaty projektu, w tym wprowadzenie na rynek innowacyjnego produktu w postaci gondoli wpłynie pozytywnie na dalszy rozwój firmy, a co za tym idzie zdeterminuje rozwój województwa podkarpackiego zarówno w sferze społecznej,jak i gospodarczej.", "BENEFICJENT": "TRANSSYSTEM SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii wytwarzania innowacyjnej gondoli do kolei linowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 522.55}, {"DATA_KONIEC": "2020-09-08", "DATA_START": "2019-12-17", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "5141400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Projekt dotyczy zakupu linii technologicznej do obróbki szkła, które będą służyć wprowadzeniu na rynek nowego innowacyjnego dotychczas niewytwarzanego przez wnioskodawcę produktu. W skład linii technologicznych wchodzą:1. linia kombinowana do rozkroju szkła, 2. linia do szyb zespolonych, 3. szlifierka dwukrawędziowa 4. centrum CNC do wiercenia i szlifowania szkła, Celem projektu jest wprowadzenie na rynek podkarpacki innowacyjnego produktu w postaci krzywolinijnych pakietów szybowych wykorzystywanych w branży budowlanej, meblarskiej jak również motoryzacyjnej.", "BENEFICJENT": "F.H.U.P. \"DOMREX\" JACEK RUPAR", "TYTUL": "Wdrożenie nowego innowacyjnego produktu w firmie F.H.U.P. DOMREX Jacek Rupar", "DOFINANSOWANIE_UE_PER_CAPITA": 231.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1922399.34", "WARTOSC": "2261646.29", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Cel: zwiększenie dostępu do usług społecznych dla22(K15,M7) niesamodzielnych mieszkańców gminy Białobrzegi, którzy ze względu na wiek powyżej 60 rż, stan zdrowia, niepełnosprawność wymagają opieki i pomocy w zaspakajaniu niezbędnych potrzeb życiowych w terminie I2018-XII2020. GŁÓWNE REZULTATY: - 22 wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu - 22 utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu - 1 ośrodek wsparcia funkcjonujący po zakończeniu programu. GRUPA DOCELOWA: 22niesamodzielnych(NS) mieszkańców gminy Białobrzegi (K15,M7)którzy ze względu na wiek powyżej 60 rż, stan zdrowia, niepełnosprawność wymagają opieki i pomocy w zaspakajaniu niezbędnych potrzeb życiowych. ZADANIA: WYPOSAŻENIE I ORGANIZACJA OW(I2018-XII2020)celem wsparcia osób niesamodzielnych.Realizacja zadania będzie polegała na przygotowaniu OW do działania poprzez zakup wyposażenia, materiałów eksploatacyjnych, a także działań związanych z bieżącym funkcjonowaniem OW, w tym m.in. dokonywanie opłat za korzystanie z mediów, telefonów, internetu, ubezpieczenie, podatki, wynagrodzenia i koszty pracownicze obsługi (sprzątaczki) i kierownika OW, dowóz uczestników. FUNKCJONOWANIE OW:WSPARCIE OPIEKUŃCZE (I2018-XII2020)świadczone przez opiekunów dla 22 uczestników projektu (K15M7). Opiekunowie będą towarzyszyć uczestnikom w czynnościach samoobsługowych i higienicznych, zajęciach oferowanych w OW, podawać posiłki. Dla uczestników przewidziano dwa posiłki i dostęp do napojów zimnych i gorących. FUNKCJONOWANIE OW :SPECJALISTYCZNE USŁUGI OPIEKUŃCZE, AKTYWIZACJA, PORADNICTWO(I2018-XII2020) celem aktywizacji osób starszych, rozwoju zainteresowań, usprawnienia fizycznego,poprawy kondycji fizycznej, twórczego, aktywnego i pożytecznego spędzania czasu. Prowadzone bedą m.in.kinezyterapia, biblioterapia, ergoterapia, artreterapia, muzykoterapia, poradnictwo psychologiczne, socjalne, pra", "BENEFICJENT": "GMINA BIAŁOBRZEGI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W BIAŁOBRZEGACH", "TYTUL": "Strefa Nestora", "DOFINANSOWANIE_UE_PER_CAPITA": 222.62}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-24", "DOFINANSOWANIE": "1426237.49", "WARTOSC": "1814917.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Cel główny projektu to umożliwienie osobom starszym samodzielnego na miarę ich możliwości życia oraz zapewnienie im ważnej i stabilnej pozycji w strukturze lokalnej społeczności. Przedmiotem projektu jest utworzenie ośrodka wsparcia dla osób starszych w Korniaktowie Południowym świadczącego opiekę dzienną w zakresie usług socjalnych (w tym m.in. co najmniej jeden posiłek), edukacyjnych, kulturalno-oświatowych, aktywności ruchowej lub kinezyterapii, sportowo-rekreacyjnej, aktywizującej społecznie, terapii zajęciowej. Budynek ośrodka wsparcia będzie przeznaczony do świadczenia opieki dziennej dla maksimum 30 osób, przy maksymalnej liczbie zatrudnionych wynoszącej 10 osób. Budynek o dwóch kondygnacjach, przy czym tylko parter będzie stanowił kondygnację użytkową, o powierzchni zabudowy zajmującej 675,01 m2 i powierzchni użytkowej (bez tarasu zewnętrznego) wynoszącej 546,01 m2. Poza wykonaniem ww. obiektu zostaną zrealizowane prace związane z zagospodarowaniem terenu polegające na budowie i/lub montażu: wjazdu z przepustem drogowym, utwardzenia pod dojazd i miejsc parkingowych, ciągów pieszo-komunikacyjnych, zadaszonego miejsca na odpady stałe, dołów chłonnych, montażu małej architektury infrastruktury towarzyszącej (przyłącza wody i kanalizacji, przyłącza gazu, oraz WLZ wodno-kanalizacyjnej, WLZ energetycznej i instalacji wewnętrznych i instalacji solarnej).", "BENEFICJENT": "GMINA BIAŁOBRZEGI", "TYTUL": "Budowa Ośrodka Wsparcia dla Osób Starszych w Korniaktowie Południowym", "DOFINANSOWANIE_UE_PER_CAPITA": 165.16}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "1234071.71", "WARTOSC": "1451849.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "CEL GŁÓWNY:zwiększenie dostępu do usług społ.dla25(K18M7)NSmieszkańców g.Białobrzegi,którzy ze względu na wiek powyżej60rż,stanzdrowia,niepełnosprawność wyma-gają opieki i pomocy w zaspakaj.niezbędnych potrzeb życ.w terminieXII2020-XII2022poprzez rozszerzenie oferty wsparciawOWw Korniaktowie Poł,zwiększenie liczby miejsc i osób obję-tych wsparciemGŁÓWNE REZULTATY:- 3wsparte w progr.miejsca świadczenia usług społ.istniejące po zakoń.proj- 3utworzone w progr.miejsca świadczenia usług asyst.i opiek.istniejące po zakoń.proj- 10os,u których stwierdzono poprawę świadomości ekologicznejGRUPA DOCELOWA:25os.NSmiesz.g.Białobrzegi(K18M7)którzy ze względu na wiek powy-żej60rż,stan zdrowia,niepełnosprawność wymagają opieki i pomocyw zaspak.niezbędnych potrzeb życZADANIA:ORGANIZACJA I DOPOSAŻENIE OW(XII2020-XII2022)celem wsparcia 25osNS(K18M7).Realizacja zadania będzie polegała na przygotowaniuOWdo działaniapo-przez zakup dodatkowego wyposażenia,a także działań związanych z bieżącym funkcjo-now.OW,w tym m.in.dokonywanie opłat za korzystanie z mediów,telefonów, internetu, ubez-pieczenie, podatki, wynagrodzenia i koszty pracownicze obsługi(sprzątaczki) i kierownika OW.USŁUGI OPIEKUŃCZE W OW(I2021-XII2022)świadczone przez opiekunów dla 25UP(K18M7).Opiek.będą towarzyszyćUP w czynnościach samoobsługo-wych ihigie-nicznych,zajęciach oferowanych w OW,podawać posiłki. Dla uczestników przewi-dziano dwa posiłki i dostęp do napojów zimnych i gorących.AKTYWIZACJA SPOŁECZNA,WSPARCIE SOCJALNE I TERAPEUTYCZNE(I2021-XII2022)dla25UP(K18M7)celem aktywizacji osób starszych, rozwojuzainteresowań,twórczego,aktywnego i pożytecznego spędzania czasu.Prowadzone bedąm.in.arteterapia,biblioterapia,dogoterapia,muzykoterapia,zaj.kult-oś,turystyczne, rekreacyjne.AKTYWIZACJA FIZYCZNA,ZAJĘCIA EDYKACYJNE I PROZDROWOTNE(I2021-XII2022)dla25UP(K18M7)celem aktywizacji fiz,usprawnienia i poprawy kondycji fiz,zwiększe-nia świadom.ekologicznej i potrzeby prowadzenia zdrowego stylu życia,w tym odżywiania.", "BENEFICJENT": "GMINA BIAŁOBRZEGI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W BIAŁOBRZEGACH", "TYTUL": "Strefa Nestora II", "DOFINANSOWANIE_UE_PER_CAPITA": 142.91}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "821340.00", "WARTOSC": "1554228.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Projekt dotyczy zakupu urządzeń niezbędnych do wdrożenia do produkcji i wprowadzenia na rynek innowacyjnych okrągłych worków do odkurzaczy. Wnioskodawca w ramach projektu zakupi maszynę do produkcji okrągłych worków włókninowych do odkurzaczy, banderolownicę, 3 szt. form 2-gniazdowe na detale, 1 forma 4-gniazdowa na kształt, wtryskarkę, chłodziarkę oraz wózek widłowy. Realizacja projektu umożliwi wdrożenie do produkcji prac badawczo-rozwojowych prowadznych w firmie, w wyniku których uzyskano ochronę patentową na wynalazek pn. zbiornik kurzu do odkurzacza oraz dokonano zgłoszenia patentowego nr P.412687 „zbiornik kurzu uniwersalny do odkurzacza” . Realizacja projektu umożliwi wprowadzenie innowacji produktowej w postaci włókninowych worków do odkurzaczy o okrągłym kształcie z uniwersalnym uchwytem montażowym i dokonanie znaczącej zmiany w już produktowanych workach do odkurzaczy poprzez wprowadzenie do nich uchwytów uniwersalnych.Projekt przyczyni się również do rozwoju firmy i do wzmocnienia jej pozycji konkurencyjnej w segmencie artykułów gospodarstwa domowego umożliwiając rozwój polskiej marki na rynkach światowych.", "BENEFICJENT": "INVEST SP. Z O.O.", "TYTUL": "Wdrożenie na rynek innowacyjnych worków do odkurzaczy.", "DOFINANSOWANIE_UE_PER_CAPITA": 95.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "788090.25", "WARTOSC": "927165.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do usług wspierania rodziny 50 ( w tym 18K, 2M i 30 dzieci) mieszkańców gminy Białobrzegi zagrożonych ubóstwem lub wykluczeniem społecznym od 1I2019 do 31XII 2020 poprzez rozszerzenie oferty wsparcia w Placówkach Wsparcia Dziennego. Projekt przyczyni sie do osiągnięcia celu szczegółowego RPO WP 2014-2020, tj. Zwiększenie dostępu do usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ubóstwem lub wykluczeniem społecznym i poprzez możliwośc korzystania z usług wsparcia rodziny w miejscu zamieszkania oraz zwiększenia katalogu usług. Rodziny będą wspierane w formie pomocy w opiece iwychowaniu dzieci w Placówkach Wsparcia Dziennego. W istniejących placówkach wydłużony zostanie czas pracy, wprowadzone będą nowe formy wsparcia, a tym samym zwiększy się dostęp do spacjalistycznego i interdyscyplinarnego wsparcia rodziny na rzecz wychowania i opieki nad dziećmi.Główne zadania: 1. Działalność PWD W Budach Łańcuckich: działania niezbędne do bieżącej, ciągłej i harmonijnej pracy i bezpiecznego pobytu dziei w PWD w Budach Łańcuckich 2. Działalność PWD w Woli Dalszej: działania niezbędne do bieżącej, ciągłej i harmonijnej pracy i bezpiecznego pobytu dziei w PWD w Woli Dalszej 3. Specjalistyczne wsparcie rodzin: wsparcie rodziców w procesie wychowywania dzieci i pełnieniu funkcji opeuńczo - wychowawczej rodziny - 30 dzieci otrzyma wsparcie w zakresie: niwelowanie deficytów edukacyjnych, społecznych, oraz zagospodarow. czas wolnego - 20 rodzin otrzyma wsparcie w zakresie komp. opiekuńczych, wychowawczych, rodzicielskich - 30 wspartych miejsc w 2 PWD istniejących po zak. projektu", "BENEFICJENT": "GMINA BIAŁOBRZEGI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W BIAŁOBRZEGACH", "TYTUL": "Będzie się działo!", "DOFINANSOWANIE_UE_PER_CAPITA": 91.26}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "770000.00", "WARTOSC": "1722000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Projekt dotyczy zakupu linii technologicznej do produkcji ślusarki okiennej i drzwiowej z aluminium, które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu.W skład linii technologicznej wchodzą:- Piła dwugłowicowa - 1 szt.- Centrum obróbkowe - 1 szt.- Piła tarczowa 1 - 1 szt.- Frezarka do końcówek profili - 1 szt.- Zaciskarka do naroży - 1 szt.- Piła tarczowa 2 - 1 szt.- Stół montażowy - 3 szt.- Wózek na profile - 2 szt.- Wózek na gotowe wyroby - 2 szt.- Wózek dwubębnowy na uszczelki - 1 szt.", "BENEFICJENT": "F.H.U.P. KRYSTYNA RUPAR", "TYTUL": "Zakup linii produkcyjnej w firmie F.H.U.P. Rupar Krystyna", "DOFINANSOWANIE_UE_PER_CAPITA": 89.17}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "628480.40", "WARTOSC": "739388.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Celem głownym projektu jest zwiększenie dostepności do usług zdrowotnych oraz stworzenie warunków do opieki domowej dla 120 niesamodzielnych mieszkańców G. Białobrzegi ( 75K,45M) poprzez utworzenie i funkcjonowanie wypożyczalni sprzętu pielegnacyjnego, rehabilitacyjnegio i wspomagajacego w połączeniu z nauka ich obsługi i doradztwem w zakresie jego wykorzystania w terminie X2019-XII 2022. GŁÓWNE REZULTATY: - 80 wspartych w programie miejsc świadczenia usług zdrowotnych istniejących po zakończeniu projektu - 60 osób niesamodzielnych, u których nastapiła poprawa w zakresie funkcjonowania w codziennym życiu GRUPA DOCELOWA: Projekt będzie skierowany do 120 (75K,45M) niesamodzielnych (NS) mieszkańców gminy Białobrzegi, które ze względu na podeszły wiek ,stan zdrowia, niepełnosprawność wymagają opieki lub wsparcia formie sprzętu pielęgnacyjnego, rehabilitacyjnego lub wspomagającego w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego w/g skali Barthel, która pozwala na ocenę chorego pod względem jego zapotrzebowania na opiekę innych osób. ZADANIA: WYPOSAŻENIE I ORGANIZACJA WYPOŻYCZALNI (X2019-I2020): wykonywanie niezbędnych prac adaptacyjno - remontowych, zakup sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagajacego oraz zakup pozostałego wyposażenia wypożyczalni FUNKCJONOWANIE WYPOŻYCZALNI:(X2019-XII2022): zadanie będzie polegało na wypożyczani przez zatrudnionego pracownika wypozyczalni zakupionego sprzętu rehabilitacyjnego, pielęgnacyjknego i wspaomagającego. Ponado w ramach zadania będzie nauka obsługi sprzetu i doradztwo w zakresie jego wykorzystania w warunkach opieki domnowej.", "BENEFICJENT": "GMINA BIAŁOBRZEGI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W BIAŁOBRZEGACH", "TYTUL": "Projekt na miarę", "DOFINANSOWANIE_UE_PER_CAPITA": 72.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "435661.76", "WARTOSC": "512543.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do usług wsparcia rodziny 100 (64K,36M) mieszkańców gminy Białobrzegi zagrożonych wykluczeniem społecznym od I2017doXII2018. Projekt przyczyni sie do osiągnięcia celu szczegółowego RPO WP 2014-2020, tj. Zwiększenie dostępu do usług społecznych w szczególnosci usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ubóstwem lub wykluczeniem społecznym dzięki zastosowanym instrumentom wsparcia rodziny, które zostaną zorganizowane w miejscu zamieszkania 100BO (K64,M36, w tym 58 dzieci) zagrożonych ubóstwem lub wykluczeniem społecznym. Tym samym uczestnicy projektu nie bedą musieli ''poszukiwać\" wsparcia w rozwiązywaniu codziennych problemów wychowawczych i rodzinych oraz pomocy psychologicznej, pedagogicznej czy prawnej w mieście powiatowym lub wojewódzkim, do których dostęp, z uwagi na postepujące wykluczenie transportowe mieszkańców wsi, jest ograniczony, a skorzystają ze wsparcia na terenie Gminy. Dostępność specjalistów skróci także czas oczekiwania na pomoc i wsparcie w zakresie poradnictwa rodzinnego. Dzięki projektowi większa ilość mieszkańców skorzysta z usług asystenta rodziny i pracy socjalnej. Zwiększy się także dostęp do wsparcia rodziny w formie pomocy w opiece i wychowaniu dzieci, gdyż utworzone zostaną 2 placówki wsparcia dziennego - takiej formy wsparcia dotychczas nie było na terenie Gminy Białobrzegi.", "BENEFICJENT": "GMINA BIAŁOBRZEGI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W BIAŁOBRZEGACH", "TYTUL": "RODZINA - WSPÓLNA PRZESTRZEŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 50.45}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "373946.85", "WARTOSC": "544580.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna", "OPIS": "Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w firmie Zakład Robót Regulacyjnych. Przedmiotem projektu jest montaż 4 instalacji fotowoltaicznych. Powstaną 4 instalacje: 39,2 kW w lokalizacji Czarna oraz 39,2 kW Wola Dalsza ( montaż na gruncie) oraz dwie montowane na dachu o mocy 21,28 kW i 21,56 kW w Medyni Łańcuckiej. Projekt wpłynie na poprawę jakości powietrza w gminie Białobrzegi oraz Czarna poprzez redukcję emisji Co2 98,82 Mg/rok. Moc instlacji dobrano do potrzeb firmy . Realizacja rzeczowa projektu nastąpi w I. kw 2018. Dla budowy 4 mikroinstlacji nie jest wymagane uzyskanie zgłoszenia, pozowlenia na budowę ( art 29 i 30 prawa budowalnego) oraz decyzji środowiskowej. Wnioskodawca zabezpieczył środki własne niezbędne do realizacji projektu. Przedsięwzięcie wynika z Planu Gospodarki Niskoemisyjnej i wpisuje się w określone cele.Na 4 instalacje składać się będzie łącznie: 433 panele polikrystaliczne o mocy 280,konstrukcja wsporcza dla 4 instalacji, falowniki 7(wyposażone w licznik , odczyt możliwy także w układzie rozliczeniowo pomiarowym), okablowanie, rozdzielnica DC, Rozdzielnica AC, instalacja uziemiająca, Okablowanie AC, montaż , wykonanie instalacji elektrycznej, monitoring. Szczegóły dla poszczególnej instalacji SW pkt. 1.2 Instalacje w Medyni będą wpięte do sieci istniejącego budynku oraz istniejącej sieci wewnętrznej w Czarnej oraz Woli Dalszej.", "BENEFICJENT": "ZAKŁAD ROBÓT REGULACYJNYCH JEZIOREK PIOTR DZIUBEK LESZEK", "TYTUL": "Instalacja fotowoltaiczna w firmie Zakład Robót Regulacyjnych Jeziorek Piotr Dziubek Leszek", "DOFINANSOWANIE_UE_PER_CAPITA": 18.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "121475.01", "WARTOSC": "121475.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Białobrzegi", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "F.H.U.P. \"DOMREX\" JACEK RUPAR", "TYTUL": "Dotacja na kapitał obrotowy dla F.H.U.P. \"DOMREX\" Jacek Rupar", "DOFINANSOWANIE_UE_PER_CAPITA": 14.06}], "children": [{"name": "Rodzina", "v": "13,24 mln zł", "procent": 34.2, "v_pc": "1533,72 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "8,98 mln zł", "procent": 67.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,77 mln zł", "procent": 28.46}, {"name": "Wspieranie rodziny", "v": "435,94 tys zł", "procent": 3.29}, {"name": "Rodziny zastępcze", "v": "32,98 tys zł", "procent": 0.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "22,50 tys zł", "procent": 0.16}, {"name": "Karta Dużej Rodziny", "v": "0,96 tys zł", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "12,82 mln zł", "procent": 33.11, "v_pc": "1484,88 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "8,59 mln zł", "procent": 67.02}, {"name": "Przedszkola", "v": "2,47 mln zł", "procent": 19.27}, {"name": "Gimnazja", "v": "876,60 tys zł", "procent": 6.83}, {"name": "Oddziały przedszkolne w SP", "v": "358,30 tys zł", "procent": 2.79}, {"name": "Nauka specjalna w SP", "v": "232,16 tys zł", "procent": 1.81}, {"name": "Dowożenie uczniów do szkół", "v": "194,14 tys zł", "procent": 1.51}, {"name": "Podręczniki dla szkół podstawowych", "v": "59,91 tys zł", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "v": "34,00 tys zł", "procent": 0.26}, {"name": "Nauka specjalna w przedszkolach", "v": "1,30 tys zł", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "2,63 mln zł", "procent": 6.8, "v_pc": "305,08 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "43.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "961,52 tys zł", "procent": 36.49}, {"name": "Zakłady gospodarki komunalnej", "v": "758,01 tys zł", "procent": 28.77}, {"name": "Oświetlenie ulic, placów i dróg", "v": "439,37 tys zł", "procent": 16.67}, {"name": "Pozostała działalność", "v": "365,97 tys zł", "procent": 13.89}, {"name": "Schroniska dla zwierząt", "v": "58,14 tys zł", "procent": 2.2}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "29,92 tys zł", "procent": 1.13}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "10,62 tys zł", "procent": 0.4}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "5,44 tys zł", "procent": 0.2}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "5,37 tys zł", "procent": 0.2}]}, {"name": "Pomoc społeczna", "v": "2,52 mln zł", "procent": 6.5, "v_pc": "291,69 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,17 mln zł", "procent": 46.29}, {"name": "Ośrodki pomocy społecznej", "v": "423,66 tys zł", "procent": 16.82}, {"name": "Domy pomocy społecznej", "v": "416,11 tys zł", "procent": 16.52}, {"name": "Zasiłki stałe", "v": "179,07 tys zł", "procent": 7.1}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "119,70 tys zł", "procent": 4.75}, {"name": "Pomoc w zakresie dożywiania", "v": "108,82 tys zł", "procent": 4.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "78,77 tys zł", "procent": 3.12}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "13,77 tys zł", "procent": 0.54}, {"name": "Ośrodki wsparcia", "v": "10,96 tys zł", "procent": 0.43}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "1,89 tys zł", "procent": 0.07}, {"name": "Dodatki mieszkaniowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "2,41 mln zł", "procent": 6.22, "v_pc": "279,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,84 mln zł", "procent": 76.12}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "383,52 tys zł", "procent": 15.9}, {"name": "Urzędy wojewódzkie", "v": "112,16 tys zł", "procent": 4.65}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "74,63 tys zł", "procent": 3.09}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "5,16 tys zł", "procent": 0.21}, {"name": "Kwalifikacja wojskowa", "v": "0,26 tys zł", "procent": 0.01}]}, {"name": "Kultura fizyczna", "v": "1,45 mln zł", "procent": 3.73, "v_pc": "167,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "695,97 tys zł", "procent": 48.16}, {"name": "Instytucje kultury fizycznej", "v": "532,96 tys zł", "procent": 36.88}, {"name": "Zadania w zakresie kultury fizycznej", "v": "188,96 tys zł", "procent": 13.07}, {"name": "Obiekty sportowe", "v": "27,14 tys zł", "procent": 1.87}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,32 mln zł", "procent": 3.4, "v_pc": "152,51 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,11 mln zł", "procent": 84.38}, {"name": "Biblioteki", "v": "205,62 tys zł", "procent": 15.61}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "737,16 tys zł", "procent": 1.9, "v_pc": "85,37 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "34.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "737,16 tys zł", "procent": 100.0}, {"name": "Komendy wojewódzkie Policji", "v": "0,00 tys zł", "procent": 0.0}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "639,12 tys zł", "procent": 1.65, "v_pc": "74,02 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "563,05 tys zł", "procent": 88.09}, {"name": "Pozostała działalność", "v": "40,49 tys zł", "procent": 6.33}, {"name": "Drogi publiczne powiatowe", "v": "25,00 tys zł", "procent": 3.91}, {"name": "Drogi wewnętrzne", "v": "10,58 tys zł", "procent": 1.65}]}, {"name": "Rolnictwo i łowiectwo", "v": "360,38 tys zł", "procent": 0.93, "v_pc": "41,74 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "v": "208,60 tys zł", "procent": 57.88}, {"name": "Pozostała działalność", "v": "139,28 tys zł", "procent": 38.64}, {"name": "Izby rolnicze", "v": "11,38 tys zł", "procent": 3.15}, {"name": "Melioracje wodne", "v": "1,12 tys zł", "procent": 0.31}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "155,70 tys zł", "procent": 0.4, "v_pc": "18,03 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "140,70 tys zł", "procent": 90.36}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "15,00 tys zł", "procent": 9.63}]}, {"name": "Gospodarka mieszkaniowa", "v": "147,94 tys zł", "procent": 0.38, "v_pc": "17,13 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "147,94 tys zł", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "100,45 tys zł", "procent": 0.25, "v_pc": "11,63 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "75.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "85,05 tys zł", "procent": 84.67}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "15,40 tys zł", "procent": 15.32}]}, {"name": "Ochrona zdrowia", "v": "62,92 tys zł", "procent": 0.16, "v_pc": "7,29 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "49,94 tys zł", "procent": 79.36}, {"name": "Szpitale ogólne", "v": "10,00 tys zł", "procent": 15.89}, {"name": "Izby wytrzeźwień", "v": "2,90 tys zł", "procent": 4.6}, {"name": "Pozostała działalność", "v": "0,08 tys zł", "procent": 0.12}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Urzędy państwowe", "v": "56,56 tys zł", "procent": 0.14, "v_pc": "6,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "27,71 tys zł", "procent": 48.99}, {"name": "Wybory do Parlamentu Europejskiego", "v": "26,82 tys zł", "procent": 47.41}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,73 tys zł", "procent": 3.05}, {"name": "Wybory i referenda samorządowe", "v": "0,30 tys zł", "procent": 0.53}]}, {"name": "Informatyka", "v": "54,85 tys zł", "procent": 0.14, "v_pc": "6,35 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "38.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "54,85 tys zł", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "7,33 tys zł", "procent": 0.01, "v_pc": "0,85 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "7,33 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "2,00 tys zł", "procent": 0.0, "v_pc": "0,23 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "2,00 tys zł", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "1,00 tys zł", "procent": 0.0, "v_pc": "0,12 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,00 tys zł", "procent": 100.0}]}]}