{"gmina": "gmina wiejska Borowa", "kod_gus": "061813600000", "podregion_eurostat": "PL824", "ludnosc": 5570, "budzet": {"dochody": "27,72 mln zł", "wydatki": "28,01 mln zł", "wydatki_zmiana": 40.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "815,68 tys zł", "wydatki": "808,53 tys zł", "wydatki_zmiana": 92.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 84.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8545861500000023}, {"date": "2016-12-31", "value0": 0, "value1": 0.8545861500000023}, {"date": "2017-01-01", "value0": 0, "value1": -0.3698487200000025}, {"date": "2017-12-31", "value0": 0, "value1": -0.3698487200000025}, {"date": "2018-01-01", "value0": 0, "value1": 2.701892370000005}, {"date": "2018-12-31", "value0": 0, "value1": 2.701892370000005}, {"date": "2019-01-01", "value0": 0, "value1": -0.2931476899999902}, {"date": "2019-12-31", "value0": 0, "value1": -0.2931476899999902}], "dochod_ue": "4,43 mln zł", "dotacje_ue": {"gmina": "36,28 mln zł", "gmina_pc": "6514.3 zł", "powiat": "4,92 mln zł", "powiat_pc": "882.9 zł", "wojewodztwo": "4,67 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "4,55 mln zł", "janosik": {"dochody": "3,19 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-07", "DOFINANSOWANIE": "5954465.99", "WARTOSC": "8558531.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Przedmiotem projektu jest realizacja inwestycji technologicznej określonej w art. 2 ust. 1 pkt 4 ustawy, tj. inwestycji polegającej na wdrożeniu własnej nowej technologii i uruchomieniu na jej podstawie wytwarzania nowego produktu systemu drenażu, filtracji, chłodzenia i ochrony kabli elektrycznych „EcoCoolingDrain Innovative System” z regranulatu, nowego w stosunku do dotychczas wytwarzanego na terytorium Rzeczypospolitej Polskiej. Nowy produkt systemu drenażu, filtracji, chłodzenia i ochrony kabli elektrycznych „EcoCoolingDrain Innovative System” z regranulatu różni się znacząco swoimi cechami i przeznaczeniem od produktów dotychczas wytwarzanych przez firmę. Żadna inna firma w Polsce, a także w Europie nie oferuje tego typu produktu, jaki jest planowany do wprowadzenia dzięki realizacji niniejszego projektu. Celem projektu jest wprowadzenie na rynek innowacji produktowej - systemu drenażu, filtracji, chłodzenia i ochrony kabli elektrycznych „EcoCoolingDrain Innovative System” z regranulatu HDPE spełniającego wymogi systemów tego typu. Projekt w największym możliwym stopniu przyczynia się do osiągnięcia celów PO IR oraz celów działania 3.2 i poddziałania 3.2.2 określonych w Szczegółowym opisie osi priorytetowych PO IR.", "BENEFICJENT": "ATUS GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wytwarzanie systemu „EcoCoolingDrain Innovative System” z regranulatu", "DOFINANSOWANIE_UE_PER_CAPITA": 1069.02}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "5867814.96", "WARTOSC": "8570000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Przedmiotem projektu jest realizacja inwestycji technologicznej określonej w art. 2 ust. 1 pkt 4 ustawy, tj. inwestycji polegającej na wdrożeniu własnej nowej technologii i uruchomieniu na jej podstawie wytwarzania nowego produktu systemu membrany HDPE do uszczelniania wysypisk i zbiorników wodnych – WASTE TO WASTE z regranulatu, nowego w stosunku do dotychczas wytwarzanego na terytorium Rzeczypospolitej Polskiej. Nowy produkt systemu membrany HDPE do uszczelniania wysypisk i zbiorników wodnych – WASTE TO WASTE z regranulatu różni się znacząco swoimi cechami i przeznaczeniem od produktów dotychczas wytwarzanych przez firmę. Żadna inna firma w Polsce, a także w Europie nie oferuje tego typu produktu, jaki jest planowany do wprowadzenia dzięki realizacji niniejszego projektu. Celem projektu jest wprowadzenie na rynek innowacji produktowej - systemu membrany HDPE do uszczelniania wysypisk i zbiorników wodnych – WASTE TO WASTE z regranulatu HDPE spełniającego wymogi systemów tego typu. Projekt w największym możliwym stopniu przyczynia się do osiągnięcia celów PO IR oraz celów działania 3.2 i poddziałania 3.2.2 określonych w Szczegółowym opisie osi priorytetowych PO IR.", "BENEFICJENT": "ATUS GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Innowacyjny system wytwarzania membrany HDPE – WASTE TO WASTE z wykorzystaniem regranulatu", "DOFINANSOWANIE_UE_PER_CAPITA": 1053.46}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5640000.00", "WARTOSC": "12000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Celem projektu jest wdrożenie technologii produkcji nowej generacji przekładni ślimakowych typu globoidalnego na podstawie wyników prowadzonych przez firmę BORIMEX prac B+R nad konstrukcją i sposobem przemysłowego wytwarzania przekładni o nowych parametrach jakościowych dla branży maszynowej i motoryzacyjnej – produktem innowacyjnym na skalę rynku europejskiego. Zasadnicze elementy zintegrowanej technologii wytwarzania przedmiotowych przekładni zostały opatentowane lub zgłoszone do opatentowania. Technologia (oprócz patentu PL220693) stanowi własność firmy BORIMEX, ponieważ została ona opracowana w firmie, przez pracowników, z wykorzystaniem zasobów technicznych i ludzkich firmy. Firma BORIMEX poniosła koszty prowadzonych prac B+R. Zaplanowana do wdrożenia technologia umożliwi uruchomienie na jej podstawie wytwarzanie znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej, towarów w postaci nowej generacji przekładni. Rezultatem wdrożenia technologii będzie towar (produkt) w postaci nowej generacji przekładni ślimakowych typu globoidalnego o nowych cechach jakościowych i funkcjonalnych z przeznaczeniem dla branży maszynowej i motoryzacyjnej. Aby możliwe było uzyskanie zaplanowanego rezultatu niezbędne jest stworzenie bazy technologicznej obejmującej Poziome centrum frezarskie, Centrum tokarsko-frezarskie, Urządzenie do docierania układu uzębienia, Zakup patentu, Suwnica, System optymalizacji temperaturowej, System zarządzania procesem produkcyjnym, Hala produkcyjna.", "BENEFICJENT": "BORIMEX ZK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji przekładni globoidalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1012.56}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5124000.00", "WARTOSC": "7320000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Celem projektu jest wprowadzenie na rynek innowacji produktowej - regranulatu HDPE, LDPE i PP spełniającego wymogi producentów rur zgrzewalnych i umożliwiającego produkcję tych rur. Celem projektu jest także: - wdrożenie wyników prac badawczo-rozwojowych i rozpoczęcie produkcji regranulatu, - podniesienie innowacyjności poprzez wdrożenie wyników prac B+R, - zwiększenie stopnia komercjalizacji wyników prac B+R i ich praktycznego wykorzystania, - zwiększenie konkurencyjności na rynku recyklingu i możliwości rozwojowych firmy, - zagospodarowywanie i ograniczanie skutków działalności człowieka poprzez recykling odpadów i produkcję wysokowartościowego surowca (regranulatu) do produkcji m. in. rur zgrzewalnych. Wprowadzenie nowego produktu (regranulatu o specyficznych cechach) jest wynikiem przeprowadzonych przez Wnioskodawcę prac badawczo-rozwojowych i planowanego wdrożenia unikalnej, nowej technologii wytwarzania regranulatu HDPE, LDPE i PP na linii recyklingowej sterowanej czujnikami ultradźwiękowymi i programem Ifix z wykorzystaniem sortowania surowców metodą bliskiej podczerwieni NIR. Bezpośrednim efektem realizacji projektu będzie uruchomienie wytwarzania nowego rezultatu (regranulatu) w wyniku wdrożenia nowej technologii. Nowy produkt (regranulat) posiada cechy, jakich dotychczas nie posiadał żaden regranulat występujący na terytorium Rzeczypospolitej Polskiej i stanowi przełom w produkcji regranulatów o wysokiej jakości.", "BENEFICJENT": "ATUS GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPOŁKA KOMANDYTOWA", "TYTUL": "Wytwarzanie regranulatu HDPE, LDPE i PP umożliwiającego produkcję rur zgrzewalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 919.92}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "4502746.80", "WARTOSC": "8867519.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Celem projektu jest wdrożenie do seryjnej produkcji innowacyjnej wyciągarki do specjalistycznych pojazdów. Opracowana wyciągarka jest produktem innowacyjnym ze względu na układ napędu bazujący na przekładni ślimakowej globoidalnej. Dzięki temu innowacyjnemu rozwiązaniu technicznemu wyciągarka Borimex posiada zwiększona siłę uciągu do 15 ton przy zachowaniu dotychczasowych gabarytów i masy własnej czyli krytyczne cechy oczekiwane przez odbiorców. Produkt i technologia jego wytwarzania stanowi własność firmy BORIMEX, ponieważ została ona opracowana w firmie, przez pracowników, z wykorzystaniem zasobów technicznych i ludzkich firmy. Firma BORIMEX poniosła koszty prowadzonych prac B+R, które zaewidencjonowano są na kontach księgowych. Rezultatem wdrożenia technologii będzie wdrożenie do produkcji seryjnej nowej generacji wyciągarek z przekładnia ślimakowa globoidalną – produktu będącego nowością na rynku światowym w odniesieniu do produktów oferowanych przez konkurentów – produktu posiadającego ( zgodnie z podręcznikiem OSLO) wszelkie cechy innowacji produktowej. Realizacja projektu wiąże się z koniecznością zakupu parku maszynowego, który umożliwi produkcję nowej generacji wyciągarek, przekładni i ich części. Inwestycja będzie realizowana w miejscowości Borowa na terenie wiejskim.", "BENEFICJENT": "BORIMEX ZK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie produkcji innowacyjnej wyciągarki do pojazdów specjalistycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 808.39}, {"DATA_KONIEC": "2019-09-16", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "9994968.46", "WARTOSC": "13547244.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa", "OPIS": "Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gmin Padew Narodowa, Borowa i Gawłuszowice poprzez montaż na 610 obiektach mieszkalnych do końca 2018 roku 932 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 6,84 MW”.Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych:- zwiększenie od 2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminach: Padew Narodowa, Borowa i Gawłuszowice 932 szt. instalacji OZE;- zmniejszenie w od 2019 r. w Gminach Padew Narodowa, Borowa i Gawłuszowice emisji CO2 do atmosfery w wysokości 2 664,65 t CO2/rok- obniżenie w Gminach: Padew Narodowa, Borowa i Gawłuszowice od 2019 r. kosztów zużycia energii cieplnej w wyniku produkcji energii z OZE w wysokości 6 157,86 MWh/rok- obniżenie w Gminach: Padew Narodowa, Borowa i Gawłuszowice od 2019 r. kosztów zużycia energii elektrycznej w wyniku produkcji energii z OZE w wysokości 1 041,46 MWh/rokZakres rzeczowy projektu obejmuje:263 szt. instalacji fotowoltaicznych na budynkach mieszkalnych366 szt. kolektorów słonecznych na budynkach mieszkalnych194 szt. kotłów na biomasę w budynkach mieszkalnych109 szt. pomp ciepła na budynkach mieszkalnych", "BENEFICJENT": "GMINA PADEW NARODOWA", "TYTUL": "Eco-energia w gminach: Padew Narodowa, Borowa i Gawłuszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 730.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3944129.41", "WARTOSC": "4640152.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych, teleoopieki dla os zagrożonych ubóstwem lub wykluczeniem społecznym poprzez wsparcie i poprawę codziennego funkcjonowania 70 os. (43K i 27M) starszych/niesamodzielnych zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gm. CZERMIN, BOROWA,WADOWI GÓRNE. oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy, zwiększenie dostępu i realizację usług opiekuńczych jak również zapewnienie nowoczesnej 24h teloopieki. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie. Ponadto objęcie Uczestników wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększenia l os których stan zdrowia poprawił się - zwiększ dostępu do dziennej opieki - zwiększ dostępu do usług opiekuńczych - zwiększ dostępu do specjalistycznych usł opiekuńczych - zwiększ dostępu do usł teleopieki Wszystkie usł świadczone w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad os niesamodzielnymi jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PODKARPACKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Dom Seniora Nazaret", "DOFINANSOWANIE_UE_PER_CAPITA": 194.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "37566844.41", "WARTOSC": "60949488.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest objęcie szerokopasmowym dostępem do sieci 12 121 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 102 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów dostępowych – 19, - Długość sieci szerokopasmowej – 1216 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "WDM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internet nowych możliwości – sieć NGA w powiecie dębickim i mieleckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.36}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "842197.20", "WARTOSC": "1276826.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Przedmiotem projektu jest podniesienie efektywności energetycznej poprzez wykonanie robót budowlanych obejmujących budynki użyteczności publicznej w Gminie Borowa. Celem głównym projektu jest poprawa warunków budynków użyteczności publicznej gminy Borowa poprzez: - docieplenie (termomodernizację) budynku Szkoły Podstawowej w zakresie: docieplenia ścian zewnętrznych, stropów, stropodachów, wymiany stolarki okiennej i drzwiowej zewnętrznej oraz przebudowa (wymiana) systemu grzewczego. - docieplenie (termomodernizację) budynku administracyjnego w zakresie: ocieplenia ścian zewnętrznych, stropodachu, wymiany stolarki okiennej i drzwiowej zewnętrznej oraz przebudowa (wymiana) systemu grzewczego. Beneficjentami bezpośrednimi i pośrednimi projektu będą mieszkańcy gminy Borowa, dzieci i młodzież szkolna, kadra nauczycielska, pracownicy Rewiru Dzielnicowych w Borowej Komendy Powiatowej Policji w Mielcu. Zidentyfikowano następujące problemy dotykające bezpośrednich i pośrednich beneficjentów projektu: - Straty energii spowodowane przenikaniem ciepła przez przegrody budowlane - Wysokie koszty ogrzewania budynków - Niedogrzane sale lekcyjne i pomieszczenia wspólne - Brak wykorzystania odnawialnych źródeł energii - Niska świadomość ekologiczna mieszkańców Gminy Powyższe problemy negatywnie wpływają na obraz gminy oraz poziom jakości życia mieszkańców (głównie młodych ludzi).", "BENEFICJENT": "GMINA BOROWA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Borowa", "DOFINANSOWANIE_UE_PER_CAPITA": 151.2}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3156125.50", "WARTOSC": "3713088.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin wiejskich: Borowa, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne poprzez otwarcie integracyjnego ośrodka wych przedszkolnego dla 105 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz otwarcie się na potrzeby rodziców w zakresie ich kompetencji wychowawczych, a także podniesienie kompetencji 13 nauczycieli przedszkola w zakresie TIK i pracy z dziećmi, w tym dziećmi niepełnosprawnymi w okresie od 01.06.2016 do 31.08.2017, przy założeniu trwałości projektu do co najmniej 31.08.2019r. Rezulatatem będzie utworzenie 105 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 13 nauczycieli, którzy zostaną odpowiednio przeszkoleni ze środków EFS, w tym odbyli trening umiejętn wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności matematyczne metodą Gruszczyk-Kolczyńskiej i umiejętność czytania u dzieci metodą Cieszyńskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna, biofeedback, sala poznania, System SENSIS zestaw do terapii integracji sensorycznej. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, rozwijających kompetencje społ-emocjonalne, logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkola. Rodzice otrzymają wsparcie w postaci organizacji grup wsparcia, pomocy psychologicznej. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Piękny start", "DOFINANSOWANIE_UE_PER_CAPITA": 76.43}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-09-28", "DOFINANSOWANIE": "374756.50", "WARTOSC": "601097.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Projekt będzie polegał na rekultywacji składowiska odpadów innych niż niebezpieczne w Borowej. Zakres projektu będzie następujący:1. Wyrównanie i ukształtowanie terenu składowiska do rzędnej nieprzekraczającej 164,0 m n.p.m. Zabezpieczenie studni odgazowujących i wykonanie instalacji do odprowadzania gazu składowiskowego do wspólnej studni odgazowującej wyposażonej w pochodnię do spalania gazu składowiskowego – zadanie wykonano2. Ułożenie na koronie i skarpach warstwy żwiru i piasku o grubości 0,2 m. 3. Ułożenie na koronie i skarpach warstwy ekranującej złożonej z warstwy mineralnej (glina, ił) o wartości współczynnika filtracji k mniejszej lub równej 1x10-8 m/s o grubości 0,4 m.4. Ułożenie warstwy biologicznej o miąższości 0,4m z humusu lub odpadów o kodach: 170504, 190503, 190805, 200202. Wykonanie obsiewu mieszanką traw i roślin motylkowych (kupkówka pospolita, kostrzewa czerwona, wiechlina łąkowa, koniczyna biała). Dokonanie nasadzeń wierzbą wiciową na zboczach kwatery oraz gatunków krzewiastych (ligustr pospolity, róża dzika, leszczyna, bez czarny) wzdłuż ścieżki edukacyjnej. Zabiegi agrotechniczne związane z wprowadzeniem roślinności. Wysiew nawozów mineralnych.5. Likwidacja brodzika dezynfekcyjnego.6. Utworzenie ścieżki edukacyjnej i promocja (plakat informacyjny). 7. Pielęgnacja nasadzeń.Rekultywacja składowiska jest działaniem mającym na celu ochronę środowiska przed niedopuszczeniem do infiltracji wód opadowych w obręb pokrywy odpadów poprzez szczelne odizolowanie powierzchni składowiska, zabezpieczenie przed wnikaniem wód opadowych wgłąb składowiska, niekontrolowaną emisją biogazu poprzez odgazowywanie składowiska. Ma na celu także ochronę gleby i przywrócenie walorów krajobrazu.", "BENEFICJENT": "GMINA BOROWA", "TYTUL": "Rekultywacja składowiska odpadów innych niż niebezpieczne i obojętne w Borowej", "DOFINANSOWANIE_UE_PER_CAPITA": 67.28}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "299912.22", "WARTOSC": "299912.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BORIMEX ZK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Borimex ZK Spółka z Ograniczoną Odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 53.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "250643.10", "WARTOSC": "250643.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD METALOWY STEFAN DROZDOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Metalowy Stefan Drozdowski", "DOFINANSOWANIE_UE_PER_CAPITA": 44.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1631010.60", "WARTOSC": "1918836.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest a) zwiększenie dostępu do edukacji przedszkolnej dla dzieci w wieku 2,5 – 6 lat z gmin wiejskich powiatu mieleckiego: Borowa (B), Gawłuszowice (G), Padew Narodowa (PN), Przecław (P), Tuszów Narodowy (TN), Wadowice Górne (WG) poprzez otwarcie nowego przedszkola w Mielcu dla 100 dzieci , w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dostosowanych do potrzeb i możliwości dzieci, b) podniesienie kompetencji zawodowych 8 nauczycieli w zakresie ich kompetencji wychowawczych oraz TIK od 01.05.2017 do 31.08.2018. Rezulatatem będzie utworzenie 100 miejsc w placówce wychowania przedszkolnego i przeszkolenie 8 nauczycieli w zakresie TIK oraz z metod tworzenia właściwych relacji z dzieckiem i rodzicem. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: 1. adaptacja 370m kw budynku na dzialalność przedszkola, organizacja placu zabaw, zakup mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych, wyposażenia i sprzętu niezbędnego do rozpoczęcia działalności przedszkola 2. zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy 3. zapewnienie dzieciom zajęć zgodnych z podstawą programową i zajęć dodatkowych specjalistycznych 4. zapewnienie pełnego wyżywienie oraz dowozu do przedszkola dzieciom wg zgłaszanych potrzeb 5. przeszkolenie w formie warsztatów nauczycieli w zakresie budowania właściwych relacji z dzieckiem.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Mieleckie smerfy", "DOFINANSOWANIE_UE_PER_CAPITA": 39.49}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "789288.75", "WARTOSC": "928575.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych dla 3 osób pot wsp w codzfu. oraz kontynuowanie funkcjonowania Dziennego Domu Pomocy dla 25 osób pot wsp w codz fu. poprzez wsparcie i poprawę codziennego funkcjonowania 28osób (16K i 12M) pot wsp wcodz fu. zagrożonych ubóstwem lub wyklucz. społecznym do dnia30.06.2022 r zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gmin Czermin,Borowa,Wadowice Górne poprzez kontynuację Dziennego Domu Pomocy w Sadkowej Górze oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os. pot wsp w codz fu. powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy.Główne rezultaty:Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie.Ponadto-objęcie Uczestników wyżej wymienionym wsparciem przyczyni się do:- zwiększenia liczby miejsc świadczenia usług opiekuńczych i/lub asystenckich w społeczności lokalnej oraz liczby osób objętych usługami opiekuńczymi i/lub asystenckimi świadczonymi w społeczności lokalnej przez Wnioskodawcę w stosunku do danych na dzień złożenia wniosku o dofinansowanie . Dostęp do dziennej pomocy objęty bedzie odpłatnością od os których dochód przekracza150% kryterium dochod pomocy społ. za realizację usługi.Wyżej wymienione działania mają na celu organizację opieki w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami pot wsp w codz fu.", "BENEFICJENT": "FUNDACJA IM. JÓZEFA BECKA", "TYTUL": "Dom Seniora Nazaret - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 38.95}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-01-20", "DOFINANSOWANIE": "165344.00", "WARTOSC": "207080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa", "OPIS": "Inwestycja dot. zakupu specjalistycznego lekkiego samochodu ratowniczego dla OSP w Woli Pławskiej i jest realizowana w partnerstwie: Partner wiodący: Gmina Borowa, Partner projektu: OSP w Woli Pławskiej należącej do KSRG. Cel główny projektu: Wzrost bezpieczeństwa na obszarze gminy Borowa poprzez zapobieganie i zwalczanie zagrożeń. Cele szczegółowe: likwidacja i zapobieganie zagrożeniom, katastrofom i awariom, wzrost bezpieczeństwa na obszarze gminy Borowa, wzrost gotowości do udziału w akcjach OSP w Woli Pławskiej, poprawa wizerunku gminy Borowa. Ww. cele wpisują się w założenia RPO WP 2014-2020. Projekt jest odpowiedzią na np. problemy: niedostateczne wyp. w sprzęt OSP w Woli Pławskiej, znaczne zużycie posiadanego sprzętu i pojazdów, ryzyko braku zdolności do podjęcia działań ratowniczych (częste awarie pojazdów), czas dotarcia do miejsca zagrożenia, niemożność dotarcia do miejsc w trudnym terenie, ograniczone możliwości oświetlenia pola pracy przy użytkowaniu obecnych pojazdów w nocy. Wg danych GUS stan na 31.12.2017r. na 1 samochodów rat.-gaśniczy przypada 428,15 os. wg danych z 31.12.2018 r. - 431,15 os.Samochód garażowany będzie w remizie OSP w Woli Pławskiej (KS nr 55.107 na podst. aktu not. z 24.07.2003 Rep. A. 3733/3). Śr. wiek posiadanego przez OSP sprzętu to 24 lata. Gmina Borowa nie jest objęta Programem Rozwoju Bieszczad i Programem Strategicznym Błękitny San. Lesistość gminy to 1,5%. Wskaźniki projektu to: Lp. zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof 1 szt., Lp. jednostek służb ratowniczych doposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof 1 szt., Lp. ludności odnoszących korzyści ze środków ochrony przed pożarami lasów 5566, Lp. ludności korzystającej ze środków ochrony przeciwpożarowej 5566, Lp. osób zabezpieczonych przed zagrożeniami naturalnymi i poważnymi awariami 5566, Lp. ludności korzystającej ze środków ochrony przeciwpożarowej 5566.", "BENEFICJENT": "GMINA BOROWA", "TYTUL": "Dostawa lekkiego samochodu ratowniczego dla OSP w Woli Pławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 29.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-20", "DOFINANSOWANIE": "357306.98", "WARTOSC": "790890.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów", "OPIS": "Niniejszy projekt obejmuje zadania inwestycyjne dotyczące budowy instalacji PV zlokalizowanych na terenie Gmin Ulanów i Borowa. Celem głównym projektu jest zwiększenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej. Cele szczegółowe projektu to: zmniejszenie emisji substancji szkodliwych i gazów cieplarnianych powstających w wyniku spalania węgla, zmniejszenie kosztów funkcjonowania obiektów należących do partnerów projektu, wprowadzenie i popularyzacja wśród mieszkańców nowoczesnych i ekologicznych źródeł energii, promocja działań dotyczących ochrony powietrza, tworzenie wizerunku gminy jako miejsca aktywności społecznej i gospodarczej. Projekt obejmuje budowę 2 instalacji o mocy 158,61 KW.System fotowoltaiczny projektowany w ramach zadania nr 1 wykonany zostanie na trzech budynkach zlokalizowanych przy ul. Cmentarnej 3, 37-410 Ulanów, działki ewidencyjne: 568/4; 566/3; 570; 569/3; 572,1; 2694/2; 592/7. Instalacja przyłączona zostanie do sieci wewnętrznej obiektów. Projektowana instalacja składa się z paneli fotowoltaicznych o łącznej mocy 155,61kWp. Panele przymocowane będą do własnej konstrukcji wsporczej Instalacja dodatkowo wyposażona zostanie w odpowiednio dobrane do paneli fotowoltaicznych falowniki. Każdy falownik wyposażony będzie w zabezpieczenie sieciowe, które automatycznie odłącza falownik od sieci w przypadku odchylenia się parametrów sieci od zapisanych ustawień (przełączenie stycznika na zaciskach wejściowych falownika). Instalacja wyposażona zostanie w system pomiarowy.", "BENEFICJENT": "EURO-RAMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystanie energii odnawialnej na Podkarpaciu – rozwój generacji rozproszonej", "DOFINANSOWANIE_UE_PER_CAPITA": 25.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2460856.25", "WARTOSC": "2895125.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł proj jest zwiększenie dostępu do edukacji przedszk dz o specjalnych potrzebach eduk. z terenu wszystkich gm powiatu mieleckiego: Borowa, Czermin, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Radomyśl Wielki oraz Mielca poprzez otwarcie specjalnego oś wych przedszk dla 20 dz niepeł, w pełni wyposażonego i prowadzącego zaj w ramach wczesnego wspom., indywidualnych programów terapeut, specjalist zajęć dodat dostosowanych do potrzeb i możliwości dz oraz otwarcie się na potrzeby 20 rodziców w zakresie ich umiejętności wychow, a także podniesienie kompetencji 16 os:8 naucz wych. przedszk., 4 naucz. wspom.,1 log.,2 rehab.,1 psycholog w zakresie TIK i pracy z dz niepeł w okresie od 01.05.2017r. do 31.12.2018r., przy założeniu trwałości projektu do co najmniej 31.12.2020 r. Rezulatatem będzie utworzenie 20 miejsc w spec. placówce wychow przedszkol, wykorzyst. specjalist sprzęt do prowadzenia zajęć i terapii przez 16 osób, którzy zostaną odpowiednio przeszkol ze środków EFS, w tym odbędą szkol w zakresie TIK,szkol. z obsługi urządzenia Biofeedback, szkol. Integracji Sensorycznej dr Ayers, szkol. \"Od dźwięku do języka-rozw. komunikacji dz z autyzmem\" w okresie od 01.05.2017r. oraz 8 z nich ukończy studia podypl. z zakresu edukacji i wspomaganie osób z autyzmem, zespołem Aspargera (ASD).Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i przygotowania placu zabaw, zakup mebli, pomocy dadakt, zabawek i urządzeń specjal.tj. tablice multimed., podłoga interaktywna, biofeedback, sala poznania,System SENSIS zestaw do terapii integracji sensorycznej; prowadzenie zajęć z dziećmi zgodnie z programem wych. przedszk. uwzględniającego indywid. potrzeby dzieci niep.; zatrudn. naucz.,kadry wspomagającej, specjalistów do prowadzenia zajęć; zapewnienie dzieciom pełnego wyżywienia i dowozu do przedszkola; wsparcie dla rodziców w postaci grupy wsparcia i pomocy psychologicznej.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bajkowy start", "DOFINANSOWANIE_UE_PER_CAPITA": 18.05}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "593143.70", "WARTOSC": "697816.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego w powiecie mieleckim poprzez utworzenie integracyjnego oddziału niepublicznego przedszkola Mistrzowie Zabawy w Mielcu dla 35 dzieci (18dz, 17 ch), w tym 4 dzieci z niepełnosprawnościami (2 dz, 2 ch) w wieku przedszkolnym zgodnie z ustawą o systemie oświaty z gmin Borowa, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Mielca w okresie 15 miesięcy od 01.06.2017 r. do 31.08.2018 r. W ramach projektu utworzonych zostanie 35 nowych miejsc wychowania przedszkolnego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnością, w szczególności dzieci z autyzmem, zespołem Aspergera, Down ‘a, niedowidzących, niedosłyszących. W ramach projektu przez 12 miesięcy zostanie sfinansowany pobyt i wyżywienie dzieci.Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 2 osobom studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał ze środków EFS dostępnych w latach 2007-2013 w ramach Poddziałania 9.1.1 Zmniejszenie nierówności w stopniu upowszechnienia edukacji przedszkolnej. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "MISTRZOWIE ZABAWY STĘPIEŃ JOLANTA", "TYTUL": "\"Mistrzowie Zabawy się integrują\" - utworzenie integracyjnego oddziału niepublicznego przedszkola \"Mistrzowie Zabawy\" w Mielcu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1264377.72", "WARTOSC": "1487503.21", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce", "OPIS": "Celem głównym projektu jest: wzrost kompetencji społecznych, poziomu sprawności w zakresie podstawowej samoob i samodzi życiowej u min 40%uczestników projektu, poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań trening, przygotowu 30 osóbz niepełnospr (16 kobiet) do prowadzenia samodz życia w okresie od VII.2020 r. do VI.2022 r oraz utworzenie 1 go miejsca świadcz usług w istniej mieszkaniutreningowym.W ramach projektu zapl zadania przygotowujące osoby niepełnosp do samodzil lub niezależ funkcj i kontaktu ześrodowi, stosownie do możliwości psychofh każdej z nich - pr obejmuje nastę działania/zadania:? doposażenie mieszkania trening? oprac dla każdego Uczestnika Ind programu usamodz? realizację treningów: higieny, gospodarstwa domowego, rozwoju zainteresowań i gospod czasem wolnym? udzielania porad, w ramach poradnictwa specjalistycznegoUczestnicy po zakoń udziału we wsparciu, będą lepiej przygotowani do samodziel, nabędą umiej niezbędne do samodz prowadzeniagospodarstwa domowego i funkcjonowania społecznego - rozwiną swoją autonomię i zaradność życiową, by móc w przyszłości funkcjonować niezależnie lubprzy minimalnym wsparciu innych osób.Rezultaty projektu - liczba:? wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 1? utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu: 1Liczba ON obj wsp, u których nast wzrost komp społ, autonomii decyz i umiej samo załat spraw urzęd, o co najmniej 40%-7K, 5M=12?Liczba ON obj wsp, u których nast wzrost dbałości o własną higienę oraz umiej samoob w tym zak, o co najmniej 40%-7K, 5M=12?Liczba ON obj wsp, u których nast wzrost umiej w konstrukt gospod wolnym czasem, prowadz zdrowego trybu życia, korzys zofert środ, o co najm 40%-7K,5M=12?Liczba ON obj wsp, u których nastąpił wzrost umiej w samodz prowadz gosp dom i funkcj społecznego, o co najm 0%-7K,5M=12", "BENEFICJENT": "STOWARZYSZENIE RODZICÓW I PRZYJACIÓŁ OSÓB NIEPEŁNOSPRAWNYCH \"RADOŚĆ\" W DĘBICY", "TYTUL": "„Mieszkanie Radość”- droga do samodzielności w mieszkaniu treningowym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.96}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "children": [{"name": "Oświata i wychowanie", "value": 1243.3471687612212, "v": "6,93 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1243,35 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 780.0986678635547, "v": "4,35 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 175.0120197486535, "v": "974,82 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 73.60045780969479, "v": "409,95 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 62.78486894075404, "v": "349,71 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 57.67011669658887, "v": "321,22 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 40.08678276481149, "v": "223,28 tys zł", "v_zmiana": 72.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 30.944886894075402, "v": "172,36 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 8.523366247755835, "v": "47,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.629622980251346, "v": "31,36 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.107904847396768, "v": "28,45 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.4741113105924595, "v": "19,35 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 0.41436265709156195, "v": "2,31 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1211.2427055655296, "v": "6,75 mln zł", "v_zmiana": 634.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1211,24 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "125.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "139.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 977.5827863554758, "v": "5,45 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.8 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 145.15807899461402, "v": "808,53 tys zł", "v_zmiana": 92.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 43.68433213644524, "v": "243,32 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 19.117678635547577, "v": "106,49 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 15.859066427289049, "v": "88,33 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 6.703357271095152, "v": "37,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.7787432675044883, "v": "15,48 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.3586624775583483, "v": "2,00 tys zł", "v_zmiana": 66.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1175.6022333931778, "v": "6,55 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1175,60 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 841.2587863554759, "v": "4,69 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 293.98266068222614, "v": "1,64 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 39.18132854578097, "v": "218,24 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.7475763016157989, "v": "4,16 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.3231597845601436, "v": "1,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10872172351885097, "v": "0,61 tys zł", "v_zmiana": 735.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 467.5253734290845, "v": "2,60 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "467,53 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 337.30016696588865, "v": "1,88 mln zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51.44450628366247, "v": "286,55 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 42.624682226211846, "v": "237,42 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 26.80179892280072, "v": "149,29 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.354219030520646, "v": "52,10 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 165.62319030520646, "v": "922,52 tys zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "165,62 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 84.11298743267506, "v": "468,51 tys zł", "v_zmiana": 124.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Drogi publiczne gminne", "value": 65.54364272890484, "v": "365,08 tys zł", "v_zmiana": 54.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 14.693895870736085, "v": "81,84 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.7342908438061041, "v": "4,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 0.5383734290843806, "v": "3,00 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 165.15576660682225, "v": "919,92 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "165,16 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "55.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 60.54660323159785, "v": "337,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 59.4161526032316, "v": "330,95 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 27.722739676840217, "v": "154,42 tys zł", "v_zmiana": 110.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Melioracje wodne", "value": 8.976660682226212, "v": "50,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4.488330341113106, "v": "25,00 tys zł", "v_zmiana": 85.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 2.012208258527828, "v": "11,21 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.9930718132854577, "v": "11,10 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 141.1613734290844, "v": "786,27 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "141,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "32.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 138.47242190305207, "v": "771,29 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2.688951526032316, "v": "14,98 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 132.21196947935366, "v": "736,42 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "132,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "65.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 53.05546140035907, "v": "295,52 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 28.967895870736086, "v": "161,35 tys zł", "v_zmiana": 77.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 14.263983842010772, "v": "79,45 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14.17086894075404, "v": "78,93 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.016157989228008, "v": "72,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.763016157989228, "v": "32,10 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.6157989228007181, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.283741472172352, "v": "7,15 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.07504488330341114, "v": "0,42 tys zł", "v_zmiana": 505.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 115.10002513464994, "v": "641,11 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "115,10 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 66.95310233393178, "v": "372,93 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 43.08797127468582, "v": "240,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 5.058951526032316, "v": "28,18 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 68.00880071813285, "v": "378,81 tys zł", "v_zmiana": 199.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "68,01 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "56.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 52.14765888689407, "v": "290,46 tys zł", "v_zmiana": 532.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 11.669658886894075, "v": "65,00 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.191482944344704, "v": "23,35 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51.01632854578097, "v": "284,16 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "51,02 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 30.4061723518851, "v": "169,36 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zarządzanie kryzysowe", "value": 20.063477558348296, "v": "111,75 tys zł", "v_zmiana": 38838.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Obrona cywilna", "value": 0.5466786355475763, "v": "3,04 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 42.08910233393177, "v": "234,44 tys zł", "v_zmiana": 57.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "42,09 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 25.201849192100532, "v": "140,37 tys zł", "v_zmiana": 82.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 10.824057450628366, "v": "60,29 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.063195691202872, "v": "33,77 tys zł", "v_zmiana": 140.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Urzędy państwowe", "value": 16.31222980251347, "v": "90,86 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,31 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "117.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 8.098710951526034, "v": "45,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7.991023339317774, "v": "44,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2044883303411131, "v": "1,14 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.01800718132854578, "v": "0,10 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 15.2863842010772, "v": "85,15 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,29 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15.2863842010772, "v": "85,15 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 10.198955116696588, "v": "56,81 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.404341113105925, "v": "52,38 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5026929982046678, "v": "2,80 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.2919210053859964, "v": "1,63 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 6.475314183123878, "v": "36,07 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,48 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 6.475314183123878, "v": "36,07 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 1.7773788150807899, "v": "9,90 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,78 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 1.7773788150807899, "v": "9,90 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.26929982046678635, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,27 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "58.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "483.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.26929982046678635, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}