{"gmina": "gmina wiejska Wadowice Górne", "ludnosc": 7653, "budzet": {"dochody": "40,53 mln zł", "wydatki": "47,45 mln zł", "wydatki_zmiana": 43.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "858,07 tys zł", "wydatki": "854,38 tys zł", "wydatki_zmiana": 36.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 36.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.08957639000000432}, {"date": "2016-12-31", "value0": 0, "value1": -0.08957639000000432}, {"date": "2017-01-01", "value0": 0, "value1": 0.6207526699999943}, {"date": "2017-12-31", "value0": 0, "value1": 0.6207526699999943}, {"date": "2018-01-01", "value0": 0, "value1": 1.1753898499999904}, {"date": "2018-12-31", "value0": 0, "value1": 1.1753898499999904}, {"date": "2019-01-01", "value0": 0, "value1": -6.910945890000008}, {"date": "2019-12-31", "value0": 0, "value1": -6.910945890000008}], "dochod_ue": "4,85 mln zł", "dotacje_ue": {"gmina": "37,80 mln zł", "gmina_pc": "4939.7 zł", "powiat": "6,76 mln zł", "powiat_pc": "882.9 zł", "wojewodztwo": "6,42 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "707,65 tys zł", "wydatki_inwestycje_ue": "6,66 mln zł", "janosik": {"dochody": "4,39 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "5996400.00", "WARTOSC": "9994000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest wdrożenie technologii produkcji nowej generacji tulei na podstawie wyników prowadzonych przez STALMAX Sp. z o.o. własnych prac B+R nad możliwością wytwarzania nowych tulei oraz na podstawie przeprowadzonych na zlecenie STALMAX Sp. z o.o. przez Instytut Zaawansowanych Technologii Wytwarzania badań w zakresie możliwości zastosowania narzędzi zwiększających wydajność technologii obróbki tulei o nowych parametrach jakościowych dla branży motoryzacyjnej – produktem innowacyjnym na skalę rynku europejskiego.", "BENEFICJENT": "STALMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji tulei", "DOFINANSOWANIE_UE_PER_CAPITA": 783.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2015-10-22", "DOFINANSOWANIE": "5524948.35", "WARTOSC": "13681150.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Zamierzonym przedsięwzięciem jest przebudowa i rozbudowa istniejącej mechaniczno – biologicznej oczyszczalni ścieków na działkach położonych w miejscowości Izbiska, gmina Wadowice Górne do przepustowości Qśr.d. = 800 m3/d o równoważnej liczbie mieszkańców RLM = 6500.Planowane przedsięwzięcie polega na częściowej przebudowie istniejących obiektów oczyszczalni ścieków (m.in. studnia rozprężna, budynek techniczno-socjalny - część socjalna, stacja odwadniania osadu, pomieszczenie przyczepy na osad, pomieszczenie agregatu prądotwórczego, ogrodzenie z bramą wjazdową), budowie nowych obiektów oczyszczalni ścieków, sieci i instalacji międzyobiektowych (m.in. pompownia ścieków surowych, budynek wstępnego oczyszczania ścieków, punkt zlewny ścieków i osadów dowożonych wraz ze zbiornikami, dwa reaktory biologiczne, zbiornik stabilizacji i zagęszczania osadu, studnia pomiarowa). Wykorzystany będzie istniejący przyłącz energetyczny oraz przyłącz wody. Obecny reaktor biologiczny zaadaptowany zostanie na zbiornik retencyjny. Wykonany będzie nowy kolektor ścieków oczyszczonych o większej średnicy wraz z nowym wylotem ścieków oczyszczonych do Zgórskiej Rzeki.Celem głównym projektu jest wyposażenie aglomeracji Wadowice Górne w nowoczesną oczyszczalnię ścieków zlokalizowaną w miejscowości Izbiska o wymaganej przepustowości 800m3/d, która zapewni docelowo oczyszczenie ścieków od wszystkich mieszkańców zamieszkujących aglomerację. Celem szczegółowym jest wprowadzenie nowoczesnej technologii oczyszczania i kontroli procesu technologicznego, który podniesie efektywność odbioru i oczyszczenia ścieków w aglomeracji Wadowice Górne.", "BENEFICJENT": "GMINA WADOWICE GÓRNE", "TYTUL": "Rozbudowa i przebudowa mechaniczno - biologicznej oczyszczalni ścieków do przepustowości 800 m.sz./d w miejscowości Izbiska", "DOFINANSOWANIE_UE_PER_CAPITA": 721.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "9850741.77", "WARTOSC": "12665472.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Proponowany projekt „parasolowy” pt. „Wykorzystanie odnawialnych źródeł energii szansą na poprawę jakości środowiska naturalnego w gminach Czermin i Wadowice Górne” dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gmin Czermin i Wadowice Górne. Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gmin Czermin i Wadowice Górne poprzez montaż na 633 obiektach mieszkalnych do końca 2018 roku 924 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 5,60 MW”.Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od 2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminach Czermin i Wadowice Górne 924 szt. instalacji OZE;- zmniejszenie w od 2019 r. w Gminach Czermin i Wadowice Górne emisji CO2 do atmosfery w wysokości 2 192,56t CO2/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminach Czermin i Wadowice Górne w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 4 642,17 MWht/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminach Czermin i Wadowice Górne w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 1 181,45 MWhe/rokZakres rzeczowy projektu obejmuje:308 szt. instalacji fotowoltaicznych na budynkach mieszkalnych330 szt. kolektorów słonecznych na budynkach mieszkalnych120 szt. kotłów na biomasę w budynkach mieszkalnych166 szt. pomp ciepła na budynkach mieszkalnych.", "BENEFICJENT": "GMINA CZERMIN", "TYTUL": "Wykorzystanie odnawialnych źródeł energii szansą na poprawę jakości środowiska naturalnego w gminach Czermin i Wadowice Górne", "DOFINANSOWANIE_UE_PER_CAPITA": 670.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4507200.00", "WARTOSC": "7512000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest wdrożenie technologii produkcji nowej generacji nitów na podstawie wyników prowadzonych przez STALMAX Sp. z o.o. własnych prac B+R – produktem innowacyjnym na skalę rynku europejskiego.", "BENEFICJENT": "STALMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji nitów", "DOFINANSOWANIE_UE_PER_CAPITA": 588.94}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "3758952.31", "WARTOSC": "6264920.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest wdrożenie technologii produkcji nowej generacji elementów złącznych na podstawie wyników prowadzonych przez STALMAX Sp. z o.o. prac B+R nad konstrukcją i sposobem przemysłowego wytwarzania elementów złącznych o nowych parametrach jakościowych dla branży motoryzacyjnej – produktem innowacyjnym na skalę rynku europejskiego. Zasadnicze elementy zintegrowanej technologii wytwarzania przedmiotowych elementów złącznych zostały opatentowane lub zgłoszone do opatentowania. Technologia stanowi własność STALMAX Sp. z o.o., ponieważ została ona opracowana w firmie, przez pracowników, z wykorzystaniem zasobów technicznych i ludzkich firmy. Zaplanowana do wdrożenia technologia umożliwi uruchomienie na jej podstawie wytwarzanie znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej towarów w postaci nowej generacji elementów złącznych. Rezultatem wdrożenia technologii będzie towar (produkt) w postaci nowej generacji elementów złącznych o nowych cechach jakościowych i funkcjonalnych z przeznaczeniem głównie dla rynku motoryzacyjnego. Wdrożenie wymaga jednak stworzenia bazy technologicznej, z wykorzystaniem której technologia będzie mogła być zastosowana w praktyce, a w efekcie możliwa będzie produkcja towaru (rezultatu). Stworzenie bazy technologicznej jest jednym z zasadniczych elementów wdrożenia technologii w projekcie.", "BENEFICJENT": "STALMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia produkcji elementów złącznych z wykorzystaniem metody kucia.", "DOFINANSOWANIE_UE_PER_CAPITA": 491.17}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-09", "DOFINANSOWANIE": "2906175.84", "WARTOSC": "6499265.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest wdrożenie do seryjnej produkcji grupy tzw. elementów złącznych z przeznaczeniem dla branży lotniczej wykonanych w oparciu o opracowaną we własnym projekcie B+R technologię produkcji, polegającą m.in. na innowacyjnej metodzie tłoczenia wyrobów specjalnych z otworami i walcowania na nich gwintów. Dzięki temu innowacyjnemu rozwiązaniu technicznemu nowe produkty posiadać będą parametry krytycznie dla branży lotniczej na wymaganym poziomie zaś w niektórych obszarach istotnie przewyższające minimalne wymagania, przy konkurencyjnej cenie wytwarzania. Produkt i technologia jego wytwarzania stanowi własność firmy STALMAX, ponieważ została ona opracowana w firmie, przez pracowników, z wykorzystaniem zasobów technicznych i ludzkich firmy. Firma STALMAX poniosła koszty prowadzonych prac B+R. Rezultatem wdrożenia technologii będzie wdrożenie do produkcji seryjnej grupy tzw. elementów złącznych z przeznaczeniem dla branży lotniczej – produktu będącego nowością na rynku europejskim w odniesieniu do produktów oferowanych przez konkurentów – produktu posiadającego (zgodnie z podręcznikiem OSLO) wszelkie cechy innowacji produktowej. Inwestycja zlokalizowana będzie w Piątkowcu w powiecie mieleckim.", "BENEFICJENT": "STALMAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Produkcja specjalistycznych elementów złącznych dla lotnictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 379.74}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2786500.00", "WARTOSC": "5735650.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Przedmiotem projektu Eldrut jest zaprojektowanie oraz wdrożenie do oferty firmy 2 nowych produktów - modułowego systemu mebli sklepowych oraz nowej linii produktowej dla marki ELGARDEN. Ww. nowatorskie produkty ze względu na zastosowane rozwiązania technologiczne i projektowe będą INNOWACJAMI PRODUKTOWYMI. Wdrożenie modułowego systemu mebli sklepowych oraz nowej linii produktowej dla marki ELGARDEN jest bezpośrednim następstwem działań rekomendowanych w STRATEGII WZORNICZEJ, opracowanej w ramach Etapu I działania 1.4 PO PW. Nowe produkty w pełni odpowiada na zidentyfikowane potrzeby grupy docelowej wypełniając istotną niszę rynkową, co pozwoli Wnioskodawcy zbudować przewagę konkurencyjną oraz wzmocnić potencjał innowacyjny Wnioskodawcy. Realizacja projektu ma ponadto pozytywny wpływ na realizację zasad horyzontalnych UE wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013", "BENEFICJENT": "ELDRUT SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie rekomendacji strategii wzorniczej celem poprawy konkurencyjności firmy ELDRUT", "DOFINANSOWANIE_UE_PER_CAPITA": 364.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3944129.41", "WARTOSC": "4640152.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych, teleoopieki dla os zagrożonych ubóstwem lub wykluczeniem społecznym poprzez wsparcie i poprawę codziennego funkcjonowania 70 os. (43K i 27M) starszych/niesamodzielnych zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gm. CZERMIN, BOROWA,WADOWI GÓRNE. oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy, zwiększenie dostępu i realizację usług opiekuńczych jak również zapewnienie nowoczesnej 24h teloopieki. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie. Ponadto objęcie Uczestników wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększenia l os których stan zdrowia poprawił się - zwiększ dostępu do dziennej opieki - zwiększ dostępu do usług opiekuńczych - zwiększ dostępu do specjalistycznych usł opiekuńczych - zwiększ dostępu do usł teleopieki Wszystkie usł świadczone w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad os niesamodzielnymi jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami niesamodzielnymi.", "BENEFICJENT": "PODKARPACKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Dom Seniora Nazaret", "DOFINANSOWANIE_UE_PER_CAPITA": 194.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "37566844.41", "WARTOSC": "60949488.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest objęcie szerokopasmowym dostępem do sieci 12 121 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 102 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów dostępowych – 19, - Długość sieci szerokopasmowej – 1216 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "WDM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internet nowych możliwości – sieć NGA w powiecie dębickim i mieleckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1029520.98", "WARTOSC": "1211201.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "CEL Cel (zgodnie z metodyką SMART): Podniesienie jakości kształcenia ogólnego w 7 szkołach podstawowych: ? SP im. ks. J. Początka w Wadowicach Dolnych (dalej, w projekcie S1) ? SP w Jamach (S2)? SP w Wadowicach Górnych (S3)? SP im. gen. B. Stachonia w Woli Wadowskiej (S4)? SP w Wampierzowie (S5)? SP w Izbiskach (S6)? SP w Zabrniu (S7) w okresie od IX.2018r. do końca VI.2020r. poprzez realizację dodatkowych zajęć dydaktycznych dla 486 uczniów (220K) i szkoleń zawodowych dla 111 n-li(99K) przedmiotów ogólnych z w/w szkół oraz doposażenie pracowni przedmiotów przyrodniczych i pracowni TIK tych szkół.GRUPA D. Grupa docelowa: szkoły prowadzące kształcenie ogólne, nauczyciele kształcenia ogólnego i uczniowie tych szkół. Projekt skierowany jest do osób i podmiotów z WP (uczą się, pracują, mieszkają, w przypadku podmiotów mają siedzibę na obszarze woj.). ? S1 – 64U (25K) i 18N (16K) w tym 4N przedmiotów przyrod (100%); ogółem w szkol. jest 64U i 18N w tym 4N p. przyrodniczych (pp) ? S2 – 70U (38K) i 15N (14K) w tym 5N pp (100%); og. w szk. 92U i 18N w tym 5N pp ? S3 – 137U (50K) i 25N (21K) w tym 6N pp (86%); og. w szk. 342U i 33N w tym 7N pp ? S4 – 50U (21K) i 13N (12K) w tym 5N pp (84%); og. w szk. 71U i 17N w tym 6N pp ? S5 – 67U (38K) i 15N (13K) w tym 3N pp (75%); og. w szk. 80U i 15N w tym 4N pp ? S6 – 55U (29K) i 9N (8K) w tym 2N pp (66%); og. w szk. 59U i 12N w tym 3N pp ? S7 – 43U (19K) i 16N (15K) w tym 4N pp (100%); og. w szk. 43U i 16N w tym 4N pp Łącznie: 597 UP, 486U (220K) i 111N (99K). ZADANIA 1. Kompleksowe wsparcie S1 2. Kompleksowe wsparcie S2 3. Kompleksowe wsparcie S3 4. Kompleksowe wsparcie S4 5. Kompleksowe wsparcie S5 6. Kompleksowe wsparcie S6 7. Kompleksowe wsparcie S7 REZULTATY? 7 szkół zostanie doposażonych w sprzęt TIK oraz wyposażenie pracowni biologicznych, chemicznych, geograficznych i fizycznych ? minimum 462 uczniów i 111 nauczycieli podniesie swoje kompetencje/kwalifikacje.", "BENEFICJENT": "GMINA WADOWICE GÓRNE", "TYTUL": "Inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 134.52}, {"DATA_KONIEC": "2019-11-13", "DATA_START": "2019-05-16", "DOFINANSOWANIE": "733927.72", "WARTOSC": "1083138.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Głównym celem realizacji projektu jest zwiększenie ilości energii pozyskiwanej ze źródeł odnawialnych w celu zasilenia wewnętrznej instalacji elektrycznej oraz podniesienia stabilizacji poziomu napięcia dla obiektów przeds. zlokalizowanych na działkach 703; 527/23 i 525/29 Obręb 108 Wadowice Górne.Ponadto celem projektu jest poprawa jakości i ochrony środowiska, zmniejszenie emisji gazów cieplarnianych do atmosfery Wskazane cele są odpowiedzią ma zdiagnozowane obszary problemowe działalności przedsiębiorstwa Projekt dotyczy budowy instalacji fotowoltaicznej wraz z niezbędną infrastrukturą. Inwestycja dotyczy zaprojektowania, dostawy i montażu systemu PV w systemie zaprojektuj i wybuduj. Podstawowe parametry systemu: 1. Moc generatora – 199,64 kW (0,19MWe) 2. Energia wyprodukowana przez system- PV (sieć AC)- 186 654 kWh 3. Spec.uzysk roczny- 934,95kWh/kWp 4. Stosunek wydajności- 85,5% Instalacja będzie wykorzystywana na potrzeby własne on-grid nadwyżka energii będzie sprzedawana do sieci. Projekt w swych założeniach i zakładanych celach jest zgodny z głównym celem RPO Województwa Podkarpackiego 2014-2020 t.j wzmocnienie i efektywne wykorzystanie gospodarczych i społecznych potencjałów regionu dla zrównoważonego i inteligentnego rozwoju województwa Cel ten będzie realizowany w oparciu o cele strategiczne III Osi w tym 3.1 Rozój OZE Zwiększony poziom produkcji energii z odnawialnych źródeł energii w generacji rozproszonej. Zastosowanie systemu przetwarzającego energię promieniowania słonecznego na energię elektryczną pozwoli na zwiększenie udziału energii odnawialnej w bilansie energetycznym regionu, a zarazem i kraju. Wpłynie to na ograniczenie emisji szkodliwych gazów i pyłów do atmosfery oraz osiągnięcie korzyści społ-gosp. określonych w SW. Projekt będzie realizowany od 16.05.2019 do 30.10.2019.", "BENEFICJENT": "DOBROWOLSCY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Instalacja fotowoltaiczna w firmie Dobrowolscy Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 95.9}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2014-11-18", "DOFINANSOWANIE": "663764.88", "WARTOSC": "2279013.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Realizacja projektu pn \"Przebudowa i rozbudowa Szkoły Podstawowej w Wadowicach Dolnych o część z sala widowiskowo sportową\" pozwoli na osiągniecie nakreślonych przez Gminę Wadowice Górne celów jakimi są m.in. : - podniesienie jakości kształcenia dzieci i młodzieży uczęszczającej do Szkoły Podstawowej w Wadowicach Dolnych oraz oddziału przedszkolnego w zakresie nauczania informatyki oraz prowadzonych zajęć wychowania fizycznego, - podniesienie jakości kształcenia uczniów w zakresie wychowania fizycznego , poprzez stworzenie nowoczesnej infrastruktury sportowej oraz zapewnienie wysokiej jakości sprzętu informatycznego, - zwiększenie aktywności sportowej dzieci i młodzieży z terenu Wadowic Dolnych dzięki powstaniu nowoczesnego obiektu sportowego, co w konsekwencji pozwoli na zmniejszenie ilości wad postawy, obniżenia kosztów leczenia i rehabilitacji, - likwidacja barier architektonicznych w dostępie do publicznego obiektu infrastruktury oświatowej dla osób niepełnosprawnych poprzez : wykonanie przed wejściem głównym do części rozbudowanej pochylni dla osób niepełnosprawnych oraz dostosowanie sanitariatów dla osób niepełnosprawnych z dysfunkcjami układów i narządów ruchu. W 2014 r oraz 2015 r został opracowany projekt techniczny i w oparciu o uzyskane pozwolenie na budowę wykonano fundamenty . Planowany zakres rzeczowy przedmiotowej inwestycji do wykonania w 2016 oraz 2017 r obejmuje wykonanie : - stan surowy otwarty - stan wykończeniowy - adaptacja starej części szkoły - wewnętrzna instalacja sanitarna + przyłącza - instalacja elektryczna - roboty zewnętrzne ( droga , chodniki i parking ) - wyposażenie sali gimnastycznej - wyposażenie sali komputerowej Całość prac będzie nadzorowana przez inspektora nadzoru .", "BENEFICJENT": "GMINA WADOWICE GÓRNE", "TYTUL": "Przebudowa i rozbudowa Szkoły Podstawowej w Wadowicach Dolnych o część z salą widowiskowo sportową", "DOFINANSOWANIE_UE_PER_CAPITA": 86.73}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3156125.50", "WARTOSC": "3713088.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin wiejskich: Borowa, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne poprzez otwarcie integracyjnego ośrodka wych przedszkolnego dla 105 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz otwarcie się na potrzeby rodziców w zakresie ich kompetencji wychowawczych, a także podniesienie kompetencji 13 nauczycieli przedszkola w zakresie TIK i pracy z dziećmi, w tym dziećmi niepełnosprawnymi w okresie od 01.06.2016 do 31.08.2017, przy założeniu trwałości projektu do co najmniej 31.08.2019r. Rezulatatem będzie utworzenie 105 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 13 nauczycieli, którzy zostaną odpowiednio przeszkoleni ze środków EFS, w tym odbyli trening umiejętn wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności matematyczne metodą Gruszczyk-Kolczyńskiej i umiejętność czytania u dzieci metodą Cieszyńskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna, biofeedback, sala poznania, System SENSIS zestaw do terapii integracji sensorycznej. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, rozwijających kompetencje społ-emocjonalne, logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkola. Rodzice otrzymają wsparcie w postaci organizacji grup wsparcia, pomocy psychologicznej. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Piękny start", "DOFINANSOWANIE_UE_PER_CAPITA": 76.43}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "321200.00", "WARTOSC": "505011.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Projekt dotyczy przygotowania do wdrożenia rekomendowanych działań w opracowanym modelu biznesowym internacjonalizacji firmy Eldrut Sp. z o.o. Sp.k. (skrót: Eldrut) na nowych rynkach zagranicznych. Opracowany model jak również realizacja projektu przewiduje internacjonalizację produktów firmy Eldrut tj. z grupy: stojaki, wyposażenie sklepów, haki, akcesoria metalowe, artykuły ogrodowe ELGARDEN, na nowe rynki zagraniczne takie jak: Stany Zjednoczone, Hiszpania, Portugalia, Rosja, Ukraina. W tym celu Wnioskodawca podejmie następujące zadania polegające na zakupie usług doradczych związanych z przygotowaniem do wdrożenia Modelu Biznesowej Internacjonalizacji firmy Eldrut Sp. z o.o. Sp.k., zakupie doradztwa oraz wartości niematerialnych i prawnych związanych z nabyciem oprogramowania niezbędnego do automatyzacji procesów biznesowych w związku z przygotowaniem do internacjonalizacji działalności, a także wyjazd na imprezę targowo-wystawienniczej. Usługi doradcze obejmować będą zakres: 1) Wyszukiwanie, selekcja, a następnie nawiązanie kontaktów z partnerami zagranicznymi 2) Przygotowanie produktu do potrzeb rynków docelowych poprzez przeprowadzenie badań marketingowych 3) Budowa kanałów dystrybucji i kanałów obsługi otoczenia formalno - prawego umożliwiającego wejście na dany rynek zagraniczny 4) Przygotowanie planu szczegółowej kampanii promocyjnej dla rynków docelowych 5) Usługi doradcze w zakresie projektowania katalogów i opisów technicznych produktów oraz projektowania logotypów 6) Usługi doradcze w zakresie procesu pozyskania niezbędnych dokumentów dla sprzedaży produktów na rynkach zagranicznych 7) Usługi doradcze w zakresie procesu pozyskania praw ochrony własności przemysłowej na rynkach zagranicznych", "BENEFICJENT": "ELDRUT SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój działalności eksportowej firmy Eldrut Sp. z o.o. Sp.k. poprzez wdrożenie działań rekomendowanych w Modelu Biznesowej Internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 41.97}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1631010.60", "WARTOSC": "1918836.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest a) zwiększenie dostępu do edukacji przedszkolnej dla dzieci w wieku 2,5 – 6 lat z gmin wiejskich powiatu mieleckiego: Borowa (B), Gawłuszowice (G), Padew Narodowa (PN), Przecław (P), Tuszów Narodowy (TN), Wadowice Górne (WG) poprzez otwarcie nowego przedszkola w Mielcu dla 100 dzieci , w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dostosowanych do potrzeb i możliwości dzieci, b) podniesienie kompetencji zawodowych 8 nauczycieli w zakresie ich kompetencji wychowawczych oraz TIK od 01.05.2017 do 31.08.2018. Rezulatatem będzie utworzenie 100 miejsc w placówce wychowania przedszkolnego i przeszkolenie 8 nauczycieli w zakresie TIK oraz z metod tworzenia właściwych relacji z dzieckiem i rodzicem. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: 1. adaptacja 370m kw budynku na dzialalność przedszkola, organizacja placu zabaw, zakup mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych, wyposażenia i sprzętu niezbędnego do rozpoczęcia działalności przedszkola 2. zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy 3. zapewnienie dzieciom zajęć zgodnych z podstawą programową i zajęć dodatkowych specjalistycznych 4. zapewnienie pełnego wyżywienie oraz dowozu do przedszkola dzieciom wg zgłaszanych potrzeb 5. przeszkolenie w formie warsztatów nauczycieli w zakresie budowania właściwych relacji z dzieckiem.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Mieleckie smerfy", "DOFINANSOWANIE_UE_PER_CAPITA": 39.49}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "789288.75", "WARTOSC": "928575.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych dla 3 osób pot wsp w codzfu. oraz kontynuowanie funkcjonowania Dziennego Domu Pomocy dla 25 osób pot wsp w codz fu. poprzez wsparcie i poprawę codziennego funkcjonowania 28osób (16K i 12M) pot wsp wcodz fu. zagrożonych ubóstwem lub wyklucz. społecznym do dnia30.06.2022 r zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gmin Czermin,Borowa,Wadowice Górne poprzez kontynuację Dziennego Domu Pomocy w Sadkowej Górze oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os. pot wsp w codz fu. powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy.Główne rezultaty:Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie.Ponadto-objęcie Uczestników wyżej wymienionym wsparciem przyczyni się do:- zwiększenia liczby miejsc świadczenia usług opiekuńczych i/lub asystenckich w społeczności lokalnej oraz liczby osób objętych usługami opiekuńczymi i/lub asystenckimi świadczonymi w społeczności lokalnej przez Wnioskodawcę w stosunku do danych na dzień złożenia wniosku o dofinansowanie . Dostęp do dziennej pomocy objęty bedzie odpłatnością od os których dochód przekracza150% kryterium dochod pomocy społ. za realizację usługi.Wyżej wymienione działania mają na celu organizację opieki w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad osobami pot wsp w codz fu.", "BENEFICJENT": "FUNDACJA IM. JÓZEFA BECKA", "TYTUL": "Dom Seniora Nazaret - kontynuacja", "DOFINANSOWANIE_UE_PER_CAPITA": 38.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2460856.25", "WARTOSC": "2895125.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł proj jest zwiększenie dostępu do edukacji przedszk dz o specjalnych potrzebach eduk. z terenu wszystkich gm powiatu mieleckiego: Borowa, Czermin, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Radomyśl Wielki oraz Mielca poprzez otwarcie specjalnego oś wych przedszk dla 20 dz niepeł, w pełni wyposażonego i prowadzącego zaj w ramach wczesnego wspom., indywidualnych programów terapeut, specjalist zajęć dodat dostosowanych do potrzeb i możliwości dz oraz otwarcie się na potrzeby 20 rodziców w zakresie ich umiejętności wychow, a także podniesienie kompetencji 16 os:8 naucz wych. przedszk., 4 naucz. wspom.,1 log.,2 rehab.,1 psycholog w zakresie TIK i pracy z dz niepeł w okresie od 01.05.2017r. do 31.12.2018r., przy założeniu trwałości projektu do co najmniej 31.12.2020 r. Rezulatatem będzie utworzenie 20 miejsc w spec. placówce wychow przedszkol, wykorzyst. specjalist sprzęt do prowadzenia zajęć i terapii przez 16 osób, którzy zostaną odpowiednio przeszkol ze środków EFS, w tym odbędą szkol w zakresie TIK,szkol. z obsługi urządzenia Biofeedback, szkol. Integracji Sensorycznej dr Ayers, szkol. \"Od dźwięku do języka-rozw. komunikacji dz z autyzmem\" w okresie od 01.05.2017r. oraz 8 z nich ukończy studia podypl. z zakresu edukacji i wspomaganie osób z autyzmem, zespołem Aspargera (ASD).Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i przygotowania placu zabaw, zakup mebli, pomocy dadakt, zabawek i urządzeń specjal.tj. tablice multimed., podłoga interaktywna, biofeedback, sala poznania,System SENSIS zestaw do terapii integracji sensorycznej; prowadzenie zajęć z dziećmi zgodnie z programem wych. przedszk. uwzględniającego indywid. potrzeby dzieci niep.; zatrudn. naucz.,kadry wspomagającej, specjalistów do prowadzenia zajęć; zapewnienie dzieciom pełnego wyżywienia i dowozu do przedszkola; wsparcie dla rodziców w postaci grupy wsparcia i pomocy psychologicznej.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bajkowy start", "DOFINANSOWANIE_UE_PER_CAPITA": 18.05}, {"DATA_KONIEC": "2018-05-16", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "99000.00", "WARTOSC": "221400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Projekt polega na zakupie pieca piekarniczego wsadowego rurkowego z wyposażeniem w aparaty załadowcze oraz wymiennik ciepła. Inwestycja ta pozwoli osiągnąć rezultat projektu w postaci wprowadzenia na rynek nowego rodzaju chleba (opartego na oryginalnych recepturach).", "BENEFICJENT": "GMINNA SPÓŁDZIELNIA „SAMOPOMOC CHŁOPSKA”, WADOWICE GÓRNE", "TYTUL": "Rozwój piekarni realizowany poprzez wprowadzenie na rynek ulepszonego pieczywa", "DOFINANSOWANIE_UE_PER_CAPITA": 12.93}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "403056.40", "WARTOSC": "474184.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej w powiecie mieleckim, w szczególności w gminach Radomyśl Wielki, Wadowice Górne, Przecław poprzez zwiększenie o 25 liczby miejsc wychowania przedszkolnego (w tym 5 miejsc przystosowanych do potrzeb dzieci z niepełnosprawnościami) w przedszkolu niepublicznym \"Akademia Małych Odkrywców\" w okresie od 01.06.2017 do 31.08.2018. W ramach projektu przez 12 miesięcy zostanie sfinansowany pobyt, zajęcia dodatkowe i wyżywienie dzieci. Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 2 osobom studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał dotychczas ze wsparcia ze środków EFS. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "EWELINA KWATER NIEPUBLICZNE PRZEDSZKOLE AKADEMIA MAŁYCH ODKRYWCÓW", "TYTUL": "Niepubliczne Przedszkole \"Akademia Małych Odkrywców\" w Radomyślu Wielkim - utworzenie nowych miejsc wychowania przedszkolnego dla dzieci z gminy Wadowice Górne, Przecław oraz Radomyśl Wlk.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.95}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "593143.70", "WARTOSC": "697816.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego w powiecie mieleckim poprzez utworzenie integracyjnego oddziału niepublicznego przedszkola Mistrzowie Zabawy w Mielcu dla 35 dzieci (18dz, 17 ch), w tym 4 dzieci z niepełnosprawnościami (2 dz, 2 ch) w wieku przedszkolnym zgodnie z ustawą o systemie oświaty z gmin Borowa, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Mielca w okresie 15 miesięcy od 01.06.2017 r. do 31.08.2018 r. W ramach projektu utworzonych zostanie 35 nowych miejsc wychowania przedszkolnego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnością, w szczególności dzieci z autyzmem, zespołem Aspergera, Down ‘a, niedowidzących, niedosłyszących. W ramach projektu przez 12 miesięcy zostanie sfinansowany pobyt i wyżywienie dzieci.Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 2 osobom studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał ze środków EFS dostępnych w latach 2007-2013 w ramach Poddziałania 9.1.1 Zmniejszenie nierówności w stopniu upowszechnienia edukacji przedszkolnej. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "MISTRZOWIE ZABAWY STĘPIEŃ JOLANTA", "TYTUL": "\"Mistrzowie Zabawy się integrują\" - utworzenie integracyjnego oddziału niepublicznego przedszkola \"Mistrzowie Zabawy\" w Mielcu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2018-11-02", "DATA_START": "2018-07-05", "DOFINANSOWANIE": "59415.00", "WARTOSC": "85977.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy ELDRUT Sp. z o.o. Spółka komandytowa (skrót: ELDRUT), celem zwiększenie świadomości wzorniczej. W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Zakłada się, iż na etapie audytu stosowane będą różnorodne techniki kreatywne i warsztaty, mające na celu zwiększenie świadomości wzorniczej w ELDRUT. Audyt wzorniczy zakończy się opracowaniem Raport z audytu w formie tzw. STRATEGII WZORNICZEJ. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej związanej z przeprowadzeniem audytu wzorniczego i opracowania strategii wzorniczej, której dotyczy projekt. Na potrzeby projektu przewiduje się, iż przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 3 miesiące od daty wejścia w życie umowy warunkowej na realizacje zlecenia. Realizacja projektu ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz wpisuje się w zakres Regionalnych Inteligentnych Specjalizacji Województwa Świętokrzyskiego, Województwa Podlaskiego.", "BENEFICJENT": "ELDRUT SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzornictwo elementem budowy pozycji konkurencyjnej firmy ELDRUT Sp. z o.o. Sp. komandytowa na rynku metalowym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.76}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-11-23", "DOFINANSOWANIE": "38400.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Przedmiotem projektu jest zakup indywidualnej usługi doradczej prowadzącej do opracowania Modelu biznesowego internacjonalizacji działalności firmy ELDRUT S.C. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; 2. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; 3. Koncepcja wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedażowych; 4. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych); 5. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.); 6. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze doręczeniowe i gwarancyjne,fundusze dotacji,transakcje terminowe etc.); 7. Opracowanie i dostarczenie dokumentu „Model biznesowy internacjonalizacji działalności firmy ELDRUT S.C.”. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego świadczenia usług internacjonalizacji działalności biznesowej, której dotyczy projekt. Realizacja projektu ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz bezpośrednio wpisuje się w zakres Regionalnych Inteligentnych Specjalizacji Województwa Podlaskiego oraz Województwa Świętokrzyskiego.", "BENEFICJENT": "ELDRUT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie nowego modelu biznesowego internacjonalizacji celem umiędzynarodowienia działalności firmy ELDRUT S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.01}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "children": [{"name": "Oświata i wychowanie", "value": 1746.2739566183188, "v": "13,36 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1746,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1174.5955925780738, "v": "8,99 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 127.71766888801778, "v": "977,42 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 109.07574676597412, "v": "834,76 tys zł", "v_zmiana": 822.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 104.00529857572195, "v": "795,95 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 83.47750163334639, "v": "638,85 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 55.97405853913499, "v": "428,37 tys zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 43.062937410165944, "v": "329,56 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 30.175618711616362, "v": "230,93 tys zł", "v_zmiana": 58.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 8.86448059584477, "v": "67,84 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.336004181366785, "v": "48,49 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.989048739056579, "v": "22,88 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1741.214072912584, "v": "13,33 mln zł", "v_zmiana": 379.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1741,21 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "223.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "243.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1100.1526538612309, "v": "8,42 mln zł", "v_zmiana": 364.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 476.35733437867503, "v": "3,65 mln zł", "v_zmiana": 141036.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 111.64031490918593, "v": "854,38 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 32.09320527897556, "v": "245,61 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 9.866133542401673, "v": "75,51 tys zł", "v_zmiana": 95.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.08062589834052, "v": "31,23 tys zł", "v_zmiana": 792.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.9592421272703517, "v": "22,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 2.2858356200182937, "v": "17,49 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.9314386515092121, "v": "7,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.7761635959754344, "v": "5,94 tys zł", "v_zmiana": 74.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.07112504900039202, "v": "0,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1482.7527636221091, "v": "11,35 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1482,75 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 958.4476675813406, "v": "7,33 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 424.8032483993206, "v": "3,25 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 48.694021952175625, "v": "372,66 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 45.7968966418398, "v": "350,48 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.6476793414347313, "v": "20,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.2760224748464655, "v": "17,42 tys zł", "v_zmiana": 323.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08722723115118255, "v": "0,67 tys zł", "v_zmiana": 127.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 356.9268744283287, "v": "2,73 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "356,93 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 312.8914190513524, "v": "2,39 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 24.77207108323533, "v": "189,58 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.616486345224095, "v": "65,94 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.050977394485823, "v": "61,61 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.5959205540310992, "v": "19,87 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 194.01102312818506, "v": "1,48 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "194,01 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 84.29053704429637, "v": "645,08 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 26.26421011368091, "v": "201,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 24.93703645629165, "v": "190,84 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 21.201786227623153, "v": "162,26 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 20.493524108192865, "v": "156,84 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7.121520972167778, "v": "54,50 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.359607996863975, "v": "48,67 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.7275395269828826, "v": "13,22 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.3066758134065073, "v": "10,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.3085848686789494, "v": "2,36 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 172.03249183326798, "v": "1,32 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "172,03 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 65.8874689664184, "v": "504,24 tys zł", "v_zmiana": 140.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 60.147650594538085, "v": "460,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Drogi publiczne gminne", "value": 45.87506729387169, "v": "351,08 tys zł", "v_zmiana": 65.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.12230497843982752, "v": "0,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 133.3715105187508, "v": "1,02 mln zł", "v_zmiana": 70.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "133,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 51.43734483209199, "v": "393,65 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 50.96984189206847, "v": "390,07 tys zł", "v_zmiana": 272.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 24.43093819417222, "v": "186,97 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.226708480334509, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.3066771200836274, "v": "10,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 107.27485822553247, "v": "820,97 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "107,27 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 48.63628381027048, "v": "372,21 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Zarządzanie kryzysowe", "value": 35.814376061675155, "v": "274,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 22.791061021821506, "v": "174,42 tys zł", "v_zmiana": 8620.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Obrona cywilna", "value": 0.03313733176532079, "v": "0,25 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 103.6417378805697, "v": "793,17 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "103,64 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 63.37037240297923, "v": "484,97 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 25.839161113288906, "v": "197,75 tys zł", "v_zmiana": 157.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Melioracje wodne", "value": 12.974301581079315, "v": "99,29 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.8568313079837971, "v": "6,56 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.6010714752384686, "v": "4,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 44.18088462041029, "v": "338,12 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "44,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "71.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 22.654283287599633, "v": "173,37 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.711612439566181, "v": "112,59 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 6.81498889324448, "v": "52,16 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 39.34058669802692, "v": "301,07 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "39,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 27.50636351757481, "v": "210,51 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.464825558604469, "v": "80,09 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.3693976218476414, "v": "10,48 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 15.252842022736182, "v": "116,73 tys zł", "v_zmiana": 140.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,25 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 15.252842022736182, "v": "116,73 tys zł", "v_zmiana": 140.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 13.868407160590618, "v": "106,13 tys zł", "v_zmiana": 47.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,87 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 13.868407160590618, "v": "106,13 tys zł", "v_zmiana": 47.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 11.421142035802951, "v": "87,41 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "52.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.604730171174704, "v": "42,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.5060760486083895, "v": "42,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2005749379328368, "v": "1,53 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.1097608780870247, "v": "0,84 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 9.748886711093688, "v": "74,61 tys zł", "v_zmiana": 107.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,75 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 9.748886711093688, "v": "74,61 tys zł", "v_zmiana": 107.1, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 8.103230105840847, "v": "62,01 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 6.035076440611525, "v": "46,19 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.8884960146347837, "v": "6,80 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 0.8329308767803476, "v": "6,37 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.34672677381419054, "v": "2,65 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 6.932890369789625, "v": "53,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,93 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "62.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie paliw gazowych", "value": 6.874351234809879, "v": "52,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Dostarczanie wody", "value": 0.058539134979746506, "v": "0,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 6.645119560956488, "v": "50,86 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,65 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 6.645119560956488, "v": "50,86 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 6.2459087939370175, "v": "47,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "6,25 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "73.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6.2459087939370175, "v": "47,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 0.35933620802299754, "v": "2,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,36 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.35933620802299754, "v": "2,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}