{"gmina": "gmina wiejska Tuszów Narodowy", "ludnosc": 8122, "budzet": {"dochody": "41,27 mln zł", "wydatki": "41,12 mln zł", "wydatki_zmiana": 6.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "831,15 tys zł", "wydatki": "1,06 mln zł", "wydatki_zmiana": 9.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7642854899999983}, {"date": "2016-12-31", "value0": 0, "value1": 0.7642854899999983}, {"date": "2017-01-01", "value0": 0, "value1": 0.3684462300000191}, {"date": "2017-12-31", "value0": 0, "value1": 0.3684462300000191}, {"date": "2018-01-01", "value0": 0, "value1": -1.3174358000000268}, {"date": "2018-12-31", "value0": 0, "value1": -1.3174358000000268}, {"date": "2019-01-01", "value0": 0, "value1": 0.14470078999999167}, {"date": "2019-12-31", "value0": 0, "value1": 0.14470078999999167}], "dochod_ue": "2,29 mln zł", "dotacje_ue": {"gmina": "26,87 mln zł", "gmina_pc": "3308.1 zł", "powiat": "7,17 mln zł", "powiat_pc": "882.9 zł", "wojewodztwo": "6,81 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,74 mln zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "3,98 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4715784.03", "WARTOSC": "11789460.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie oraz wdrożenie w działalności gospodarczej Wnioskodawcy ekonomicznie i ekologicznie uzasadnionej technologii recyklingu miedzi z odpadów kabli i przewodów z żelem hydrofobowym i ze stalową linką nośną, która umożliwi w jednym procesie uzyskanie proszków dendrytycznych miedzi. Projekt obejmuje opracowanie procesu technologicznego oraz budowę instalacji pilotażowej. Odpady w postaci kabli i przewodów z żelem hydrofobowym i ze stalową linką nośną są bardzo trudne do zagospodarowania. Na rynku odpad ten nie jest poddawany recyklingowi na skalę przemysłową ze względu na brak skutecznych technologii jego przetwarzania. Kable i przewody gromadzone są w postaci hałd częściowo zwiniętych w kręgi, częściowo splątanych odcinków kabli różnej długości. Zawierają one często połączone z nimi mechaniczne (najczęściej stalowe) elementy osprzętu montażowego. Dodatkową trudnością jest to, że zawierają około 20 % miedzi co czyni ich recykling mało opłacalnym. Wnioskodawca opracował koncepcję recyklingu kabli, która jednocześnie umożliwi w jednym procesie uzyskanie dendrytycznych proszków miedzi. Tylko takie podejście sprawi, że recykling przedmiotowych kabli będzie opłacalny. Finalnymi rezultatami będzie opracowana nowa technologia recyklingu kabli i przewodów z żelem hydrofobowym i ze stalową linką nośną. Zasadnicze funkcjonalności opracowanej technologii: - opłacalny recykling odpadów w postaci kabli żelowanych z linką nośną, - brak konieczności wymiany litych anod miedzianych - zostanie wyeliminowany odpad anodowy, który powstaje w procesie elektrolizy w oparciu o lite anody miedziane, - brak konieczności odlewania nowych anod, co przekłada się na zaoszcz", "BENEFICJENT": "RADO SP. Z O. O.", "TYTUL": "Opracowanie technologii recyklingu miedzi z odpadów kabli i przewodów z żelem hydrofobowym i ze stalową linką nośną, która umożliwi w jednym procesie uzyskanie dendrytycznych proszków miedzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 580.61}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3971159.24", "WARTOSC": "4671952.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług społecznych w szczególności usług środowiskowych, opiekuńczych, teleoopieki dla os zagrożonych ubóstwem lub wykluczeniem społecznym poprzez wsparcie i poprawę codziennego funkcjonowania 80 os. (55K i 25M) niesamodzielnych zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie gminy Tuszów Narodowy oraz umożliwienie tym os dalszego funkcjonowania w swoim dotychczasowym środowisku, mimo doświadczanych ograniczeń w samodzielnym zaspokajaniu podstawowych i niezbędnych potrzeb oraz barier w integracji ze środowiskiem. Poprzez odpowiednie wsparcie zapewniane os niesamodzielnej powyższe ograniczenia oraz bariery zostaną zniwelowane, przyczynią się do zachowania lub podnoszenia poziomu ich życia poprzez utworzenie i działalność dziennego domu pomocy, zwiększenie dostępu i realizację usług opiekuńczych jak również zapewnienie nowoczesnej 24h teloopieki w okresie od 11.2017 do 03.2019 r. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie. Ponadto objęcie Uczestników wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększenia l os których stan zdrowia poprawił się - zwiększ dostępu do dziennej opieki - zwiększ dostępu do usług opiekuńczych - zwiększ dostępu do specjalistycznych usł opiekuńczych - zwiększ dostępu do sąsiedzkich usług opiekuńczych - zwiększ dostępu do usł teleopieki Wszystkie usł świadczone w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. Wyżej wymienione działania mają na celu organizację opieki nad os niesamodzielnymi jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "Słoneczna jesień życia", "DOFINANSOWANIE_UE_PER_CAPITA": 488.93}, {"DATA_KONIEC": "2017-12-22", "DATA_START": "2016-03-29", "DOFINANSOWANIE": "3128767.31", "WARTOSC": "3908141.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem ogólnym projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej oraz redukcja zanieczyszczeń do atmosfery w Gminie Tuszów Narodowy. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikły z analizy problemów i potrzeb beneficjentów. Cele te zostały określone następująco:1. Zmniejszenie strat energii w budynkach użyteczności publicznej 2. Zwiększenie lokalnego wytwarzania energii pochodzącej ze źródeł odnawialnych 3. Poprawa warunków użytkowania obiektów użyteczności publicznejProjekt obejmuje zadania inwestycyjne polegające na wykonaniu prac termomodernizacyjnych w 6 budynkach użyteczności publicznej zlokalizowanych w gminie Tuszów Narodowy tj. w budynkach:1. Zespołu Szkół w Maliniu2. Zespołu Szkół w Jaślanach3. Przedszkola w Ławnicy4. Szkoły Podstawowej w Borkach Nizińskich 5. Szkoły Podstawowej w Czajkowej 6. OSP w JózefowieKorzyści wynikające z realizacji projektu:1. Zwiększenie komfortu użytkowania infrastruktury oświatowej i społecznej pozytywnie wpłynie na ich rozwój społeczny i ekonomiczny,2. Ograniczenie emisji zanieczyszczeń do atmosfery3. Zmniejszone koszty ogrzewania budynków4. Wykorzystanie odnawialnych źródeł energii 5. Propagowanie działań na rzecz ochrony środowiska, kreowanie postaw ekologicznych,6. Wzrost aktywności ekologicznej ludności wiejskiej, co pozytywnie wpłynie także na rozwój ekonomiczny mieszkańców,7. Zwiększenie atrakcyjności ekologicznej regionu,8. Wzrost znaczenia i pozycji gminy w powiecie i województwie.", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "Termomodernizacja budynków użyteczności publicznej wraz z wymianą niskosprawnych źródeł ciepła w Gminie Tuszów Narodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 385.22}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2799999.99", "WARTOSC": "6949033.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Projekt dotyczy budowy hali produkcyjnej w miejscowości Tuszów narodowy oraz zakupu linii technologicznej do produkcji nowatorskiego asortymentu kosmetycznego wraz z oprogramowaniem do zbierania i analizy danych empirycznych, które będą służyć wprowadzeniu na rynek innowacyjnego w skali międzynarodowej, dotychczas niewytwarzanego przez wnioskodawcę produktu.", "BENEFICJENT": "DOBRY STOLARZ GĄSKA SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy DOBRY STOLARZ GĄSKA poprzez wprowadzenie do produkcji nowatorskiej gamy akcesoriów kosmetycznych z wbudowanym modułem elektronicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 344.74}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-03-17", "DOFINANSOWANIE": "2461005.23", "WARTOSC": "4473067.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Przedmiotem projektu jest zakup 4 specjalistycznych, nowoczesnych technologiczne maszyn produkcyjnych, wykorzystywanych w przemyśle metalowym i tworzyw sztucznych, skaner 3D z procedurą numeryczna i stołem obrotowym, oprogramowanie i zestaw komputerowy. Wnioskodawca działa w sektorze usług obróbki skrawaniem. Zakup innowacyjnego parku maszynowego pozwoli firmie Trelform wejść na segment rynku wysokich technologii wytwarzania, który ze względów na niski poziom technologiczny wnioskodawcy do tej pory był nieosiągalny. Zakup nowoczesnego parku maszynowego jednocześnie stworzy możliwość całkowitej zmiany procesów produkcyjnych oraz wytwarzanie nowych produktów dla firmy.", "BENEFICJENT": "Z.P.M. \"TRELFORM\" TRELA MICHAŁ", "TYTUL": "Podniesienie konkurencyjności firmy TRELFORM przez wdrożenie innowacyjnych zmian w procesie produkcyjnym", "DOFINANSOWANIE_UE_PER_CAPITA": 303.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1969000.00", "WARTOSC": "3117750.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Realizacja projektu bezpośrednio wiąże się z wdrożeniem opracowanej w ramach Etapu I Dz. 1.4. PO PW strategii wzorniczej. Zakres projektu obejmuje działania projekt. i wdrożeniowe. wynikające z wybranych rekomendacji wzorniczych odpowiadających aktualnej strategii biznesowej oraz zdolnościom organizacyjnymi i inwestycyjnym Wnioskodawcy, jak również uwarunkowaniom organizacyjno-procesowym związanym z możliwością ich wdrożenia w okresie realizacji projektu. Zasadniczym elementem projektu jest opracowanie projektu nowej, innowacyjnej linii wzorniczej łyżek do koparek marki ZMG. Zaprojektowanie i wdrożenie nowej linii produktów jest odpowiedzią na zdefiniowane trendy rynkowe, branżowe, społeczne i technologiczne, jak również na zidentyfikowane potrzeby klientów. Wdrożona linia wzornicza dzięki innowacyjnym cechom i funkcjonalnościom będzie nowością na specjalistycznym rynku wytwórców osprzętu do maszyn budowlanych. Projekt rozpocznie procedura wyboru wykonawców usług projektowych i wdrożeniowych oraz dostawców urządzeń niezbędnych dla wprowadzenia nowej linii łyżek do koparek. Przeprowadzone zostaną następujące działania powiązane z poszcz. rekomendacjami wzorniczymi: 1) opracowanie projektu nowej, innowacyjnej linii wzorniczej łyżek do koparek (rekomendacja nr 6.1) 2) zakup zrobotyzowanego stanowiska spawalniczego (rek. nr 6.2) 3) zakup nowoczesnej śrutownicy (rek. nr 6.3) 4) zakup zestawu urządzeń przenoszących (rek. nr 6.4) 5) kompleksowa komputeryzacja działu produkcyjnego w ZMG (rek. nr 6.5) 6) wydzielenie i modernizacja działu projektowego ZMG (rek. nr 6.6) 7) projekt identyfikacji wizualnej firmy (CI) w postaci księgi identyfikacji (rek. nr 6.7) 8) projekt nowej strony internetowej ZMG. (rek. nr 6.8) 9) zakup innych urządzeń i oprogramowania – wózka widłowego-terenowego (rek. nr 6.15) Wdrożenie ww. rekomendacji przyczyni się także do zrealizowania w kolejnych latach dalszych rekomendacji wzorniczych zdefiniowanych w opracowanej strategii.", "BENEFICJENT": "ZAKŁAD METALOWY MIROSŁAW GŁOWA", "TYTUL": "Wdrożenie strategii wzorniczej w firmie \"ZAKŁAD METALOWY MIROSŁAW GŁOWA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 242.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "37566844.41", "WARTOSC": "60949488.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest objęcie szerokopasmowym dostępem do sieci 12 121 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 102 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów dostępowych – 19, - Długość sieci szerokopasmowej – 1216 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "WDM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internet nowych możliwości – sieć NGA w powiecie dębickim i mieleckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-04-14", "DOFINANSOWANIE": "9960653.75", "WARTOSC": "13509051.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Proponowany projekt „parasolowy” pt. Eko-energia w gminach: Tuszów Narodowy – Mielec dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gmin Tuszów Narodowy i Mielec. Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gmin Tuszów Narodowy i Mielec poprzez montaż na 579 obiektach mieszkalnych do końca 2018 roku 849 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 4,95 MW”. Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminach Tuszów Narodowy i Mielec 849 szt. instalacji OZE; - zmniejszenie w od 2019 r. w Gminach Tuszów Narodowy i Mielec emisji CO2 do atmosfery w wysokości 2 201,88 t CO2/rok- obniżenie w Gminach Tuszów Narodowy i Mielec od 2019 r. kosztów zużycia energii cieplnej w wyniku produkcji energii z OZE w wysokości 3 800,33 MWh/rok- obniżenie w Gminach Tuszów Narodowy i Mielec od 2019 r. kosztów zużycia energii elektrycznej w wyniku produkcji energii z OZE w wysokości 1 269,81 MWh/rok.Zakres rzeczowy projektu obejmuje: 322 szt. instalacji fotowoltaicznych na budynkach mieszkalnych 285 szt. kolektorów słonecznych na budynkach mieszkalnych 95 szt. kotłów na biomasę w budynkach mieszkalnych 147 szt. pomp ciepła na budynkach mieszkalnych", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "Eko-energia w gminach: Tuszów Narodowy – Mielec", "DOFINANSOWANIE_UE_PER_CAPITA": 145.14}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "975050.64", "WARTOSC": "1147118.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem gł. projektu jest zwięk. dostęp.. do usług społ. dla 30 osób zagroż. ubóstwem lub wykl. społ. poprzez wsparcie i poprawę codziennego funkcjonowania osób starszych /potrzebujących wsparcia w codziennym funkcjonowaniu (OS/OPW) zamieszkujących w rozum. KC na terenie gm. Tuszów Narodowy. Wsparcie przyczyni się do ogran. lub zniwelowania barier, do zachow. lub podnosz. poziomu ich życia poprzez funkc. dziennego domu pomocy (DDP), zwiększenie dostępu i realizację usług opiek. Cel projektu zostanie osiągnięty do 31.03.2022r. Główne rezultaty: Cel główny projektu zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie: -kontynuacja wsparcia w DDP dla 25 UP, objęcie wsparciem dod. 5 UP, Ponadto objęcie UP wyżej wymienionymi usługami przyczyni się do: - liczby wspartych w programie miejsc świadczenia usł społecznych istniejących po zakończeniu projektu - zwiększenia l os których jakość i komfort życia polepszył się - zwiększ dostępu do dziennej opieki Wszystkie usł świadcz. w projekcie będą objęte odpłatnością od os których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi W/w działania mają na celu organizację opieki nad os. potrz. wsparci w codz. funkc. i odroczenie konieczności wsparcia w postaci opieki instytucj.", "BENEFICJENT": "GMINA TUSZÓW NARODOWY/GMINNY OŚRODEK POMOCY SPOŁECZNE", "TYTUL": "Słoneczna jesień życia II", "DOFINANSOWANIE_UE_PER_CAPITA": 120.05}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3156125.50", "WARTOSC": "3713088.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin wiejskich: Borowa, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne poprzez otwarcie integracyjnego ośrodka wych przedszkolnego dla 105 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz otwarcie się na potrzeby rodziców w zakresie ich kompetencji wychowawczych, a także podniesienie kompetencji 13 nauczycieli przedszkola w zakresie TIK i pracy z dziećmi, w tym dziećmi niepełnosprawnymi w okresie od 01.06.2016 do 31.08.2017, przy założeniu trwałości projektu do co najmniej 31.08.2019r. Rezulatatem będzie utworzenie 105 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 13 nauczycieli, którzy zostaną odpowiednio przeszkoleni ze środków EFS, w tym odbyli trening umiejętn wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności matematyczne metodą Gruszczyk-Kolczyńskiej i umiejętność czytania u dzieci metodą Cieszyńskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna, biofeedback, sala poznania, System SENSIS zestaw do terapii integracji sensorycznej. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, rozwijających kompetencje społ-emocjonalne, logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkola. Rodzice otrzymają wsparcie w postaci organizacji grup wsparcia, pomocy psychologicznej. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Piękny start", "DOFINANSOWANIE_UE_PER_CAPITA": 76.43}, {"DATA_KONIEC": "2016-12-20", "DATA_START": "2016-01-29", "DOFINANSOWANIE": "617835.58", "WARTOSC": "844098.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem głównym projektu jest podniesienie standardu i jakości kształcenia na terenie gminy Tuszów Narodowy poprzez przebudowę bazy oświatowej, w tym przypadku Zespołu Szkół w Maliniu (gm. Tuszów Narodowy) w celu zwiększenia powierzchni dydaktycznej szkoły i wygospodarowania nowych pomieszczeń do nauki oraz zwiększenia dostępności i wyeliminowania barier architekt. dla osób niepełnosprawnych. Dodatkowo ważnym ogniwem projektu jest wyposażenie szkół w nowoczesny sprzęt - techniczne środki kształcenia oraz materiały dydaktyczne i naukowe klasopracowni matematycznych, przyrodniczych i informatycznych wybranych szkół z terenu gminy Tuszów Narodowy tj. Zespółu Szkół w Maliniu, Szkoły Podst. im. gen. Wł. Sikorskiego Tuszowie Narodowym oraz Publicznego Gimnazjum im. J.P.II w Tuszowie Narodowym. Wybrane szkoły posiadają słabą bazę dydaktyczną szczególnie w zakresie posiadanego wyposażenia. tj. techniczne środki kształcenia oraz pomoce naukowo-dydaktyczne, przeciętne wyniki nauczania odbiegające od średniej w województwie i kraju co obrazują wyniki egz. szkolnych do których przystępują uczniowie. Słabo rozwinięta baza i infrastruktura edukacyjna wybranych szkół ogranicza szanse uczniów i młodzieży w dostępie do wysokiej jakości edukacji szkolnej na poziomie ogólnym co rzutuje na dalsze postępu nauczania. Ważnym celem szczegółowym projektu jest wzmocnienie potencjału dydaktycznego i infrastruktury wybranych placówek oświatowych, wyrównywanie szans edukacyjnych i zapewnienie wysokiej jakości usług edukacyjnych dla młodzieży. Popularyzacja wiedzy i nauki gwarantującej wysoką jakość, promocja i stymulowanie innowacyjności oraz zainteresowań uczniów i młodzieży. Pobudzanie kreatywności i postępowości wśród młodych osób szczególnie w obszarze nauk ścisłych oraz zdolności do samodzielnego przezwyciężania i rozwiązywania problemów. Zaplanowane działania mają przyczynić się do polepszenia wyników naucz. szczególnie pod względem osiąganych wyników nauczania - egzaminów szkoln", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "Podniesienie standardu i jakości kształcenia na terenie gminy Tuszów Narodowy poprzez przebudowę i doposażenie bazy oświatowej", "DOFINANSOWANIE_UE_PER_CAPITA": 76.06}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "579956.32", "WARTOSC": "682301.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem projektu ”Wesołe Bobasy na start!” jest stworzenie w okresie 30 miesięcy trwania projektu warunków dla min.16 osób z gm. Tuszów Narodowy i gm. ościennych pozwalających na wejście lub powrót na rynek pracy po przerwie wynikającej z opieki nad dziećmi. Cel zostanie osiągnięty poprzez utworzenie w Grochowem 2 nowych grupy żłobkowych w żłobku \"Wesoły Bobas\", obejmujących 16 utworzonych w ramach projektu miejsc opieki nad dziećmi do 3 roku życia oraz zapewnienie ich funkcjonowania przez okres 24 miesiesięcy. Realizacja projektu jest odpowiedzią na problem niewystarczającej liczby miejsc opieki nad dziećmi do lat 3 na terenie gminy Tuszów Narodowy, przyczyniający się do utrudnionego wejścia lub powrotu na rynek pracy po przerwie związanej z urodzeniem i wychowaniem dziecka, a także do trudności w godzeniu życia zawodowego i rodzinnego. Problem ten dotyczy w szczególności kobiet, które ze względów społeczno-kulturowych najczęściej zajmują się dziećmi do ich 3 roku życia, co potwierdzają statystyki GUS. Efektem realizacji niniejszego projektu będzie większa możliwość godzenia pracy z opieką nad dziećmi dla osób (w szczególności dla kobiet) objętych projektem, dla których przełamana zostanie bariera uniemożliwiająca wejście lub powrót na rynek pracy. Rezultaty projektu zostaną utrzymane przez okres co najmniej 3 lat po zakończeniu realizacji projektu (31.12.2024 r.).Budżet projektu wynosi 687.716,56 zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu. Realizację projektu popiera Urząd Gminy Tuszów Narodowy.", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK WESOŁY BOBAS ANNA STYPA", "TYTUL": "Wesołe Bobasy na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 71.4}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "577245.00", "WARTOSC": "1224157.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt jest zaplanowaną strategią inteligentnego rozwoju dzięki internacjonalizacji innowacji opracowywanych przez Wnioskodawcę w zakresie niekonwencjonalnego wykorzystania drewna jako surowca dla wytwarzania produktów w branży kosmetycznej ze specjalizacją podologiczną. Projekt przewiduje różne działania promocyjne, których celem jest zwiększenie internacjonalizacji firmy, wzrost eksportu, zdobycie nowych rynków eksportowych, wypromowanie marki własnej firmy oraz Marki Polskiej Gospodarki. Projekt przewiduje promocję konkurencyjnych i innowacyjnych w skali międzynarodowej produktów firmy poprzez podjęcie wielu działań promocyjnych przewidzianych w projekcie – m.in. udział w imprezach wystawienniczych, misjach gospodarczych i spotkaniach biznesowych. Projekt przewiduje wykorzystanie przeprowadzonych i wdrożonych w firmie prac B+R, . W trakcie przewidzianych działań firma (posługując się m. in. materiałami promocyjnymi przewidzianymi w projekcie) odbędzie wiele spotkań B2B z potencjalnymi klientami, prezentując im innowacyjne wyroby i zasoby gwarantujące odpowiednie wykonanie zamówień. W wyniku realizacji projektu nastąpi znaczny wzrost eksportu firmy i jego udział w całości obrotów przedsiębiorstwa, wzrośnie internacjonalizacja firmy i rozpoznawalność jej marki na rynkach międzynarodowych ( a także marki gospodarki polskie - jako innowacyjnej i konkurencyjnej ), będzie miało miejsce zdobycie nowych rynków i nowych dystrybutorów. Wzrośnie też udział innowacyjnych produktów w ofercie firmy (nowe wyroby, oparte głownie na wynikach prac B+R będą kierowane głownie na eksport) oraz koncentracja firmy na pracach B+R, które będą gwarancją dalszego, opartego na eksporcie rozwoju przedsiębiorstwa.", "BENEFICJENT": "DOBRY STOLARZ GĄSKA SP.J.", "TYTUL": "Dobry Stolarz i świat u zdrowych stóp.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1631010.60", "WARTOSC": "1918836.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem głównym projektu jest a) zwiększenie dostępu do edukacji przedszkolnej dla dzieci w wieku 2,5 – 6 lat z gmin wiejskich powiatu mieleckiego: Borowa (B), Gawłuszowice (G), Padew Narodowa (PN), Przecław (P), Tuszów Narodowy (TN), Wadowice Górne (WG) poprzez otwarcie nowego przedszkola w Mielcu dla 100 dzieci , w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dostosowanych do potrzeb i możliwości dzieci, b) podniesienie kompetencji zawodowych 8 nauczycieli w zakresie ich kompetencji wychowawczych oraz TIK od 01.05.2017 do 31.08.2018. Rezulatatem będzie utworzenie 100 miejsc w placówce wychowania przedszkolnego i przeszkolenie 8 nauczycieli w zakresie TIK oraz z metod tworzenia właściwych relacji z dzieckiem i rodzicem. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: 1. adaptacja 370m kw budynku na dzialalność przedszkola, organizacja placu zabaw, zakup mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych, wyposażenia i sprzętu niezbędnego do rozpoczęcia działalności przedszkola 2. zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy 3. zapewnienie dzieciom zajęć zgodnych z podstawą programową i zajęć dodatkowych specjalistycznych 4. zapewnienie pełnego wyżywienie oraz dowozu do przedszkola dzieciom wg zgłaszanych potrzeb 5. przeszkolenie w formie warsztatów nauczycieli w zakresie budowania właściwych relacji z dzieckiem.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Mieleckie smerfy", "DOFINANSOWANIE_UE_PER_CAPITA": 39.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "250000.00", "WARTOSC": "339000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem głównym projektu jest obniżenie emisyjności pyłów w Gminie Tuszów Narodowy oraz zwiększenie efektywności procesów energetycznego spalania paliw poprzez wymianę źródeł ciepła w obiektach na terenie Gminy. Gmina jako Wnioskodawca przygotowuje, zleca i koordynuje wykonanie wymiany źródeł ciepła, z których korzystać będą gospodarstwa domowe z terenu Gminy Do celów Szczegółowych należą:- zmniejszenie emisji zanieczyszczeń do powietrza (pyły, B(a)P, GHG i inne),- oszczędności energii (w budynkach, przesyle i dystrybucji) i racjonalizację jej kosztów, - ułatwienie obsługi źródeł energii, poprawę komfortu cieplnego, - promowania postaw związanych z oszczędzaniem energii, - ograniczenia ubóstwa energetycznego, - zwiększenia odpowiedzialności za stan środowiska i zanieczyszczenie powietrza, - przeciwdziałanie zmianom klimatu i zwiększaniem odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian. Przedmiotem projektu jest wymiana dotychczasowych źródeł ciepła (pieców, kotłów na paliwa stałe), obejmująca demontaż i likwidację dotychczasowego źródła ciepła, oraz instalację kotłów gazowych kondensacyjnych oraz kotłów centralnego ogrzewania opalane biomasą klasy 5 dla gospodarstw domowych zlokalizowanych na terenie Gminy Tuszów Narodowy. Na terenie Gminy Tuszów Narodowy wsparcie uzyska 30 gospodarstw domowych, które wyposażone zostaną w 21 szt. następujących kotłów gazowych kondensacyjnych i 9 szt. kotłów centralnego ogrzewania opalane biomasą.", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "STOP ZE SMOGIEM w gminie Tuszów Narodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-02-15", "DOFINANSOWANIE": "245480.00", "WARTOSC": "352165.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "I.Czas i sposób przygotowania Modelu Biznesowego Internacjonalizacji (MBI): -Model biznesowy został opracowany na podstawie usługi zewnętrznej, świadczonej w formie specjalistycznego doradztwa i konsultacji biznesowych w siedzibie firmy Dobry Stolarz na przełomie sierpnia i września 2019 r. (3 dni) z wykorzystaniem focusowych narzędzi zbierania informacji wtórnych (wywołanych), ekonometrycznej analizy danych zastanych, dotyczących kondycji branży i światowych rynków, praktycznej metodyki Business Model Canvas (BMC) i podejścia Agile PM. W prace zaangażowanych było 2 zewnętrznych konsultantów oraz 2 przedstawicieli firmy Dobry Stolarz. II.Produkty przeznaczone do internacjonalizacji: -Akcesoria kosmetyczne do pielęgnacji stóp - tarki i pilarki do pedicure profesjonalnej marki MiaCalnea®, stanowiące linie profesjonalnych, drewnianych, wodoodpornych i certyfikowanych akcesoriów kosmetycznych z powłoką antybakteryjną, których produkcja stanowiła w ostatnim zamkniętym roku obrotowym (2018) ok. 35% całkowitych przychodów ze sprzedaży. III.Rekomendowane i wybrane rynki docelowe: -Arabia Saudyjska, Katar, Oman. IV.Zakres zadaniowy Projektu: a) Opracowanie nowego modelu biznesowego związanego z internacjonalizacją działalności; b) Usługi doradcze dot. przygotowania do wdrożenia nowego modelu biznesowego: -badania marketingowe, -wyszukiwanie i selekcja zagranicznych kontrahentów, -wzornictwo opakowań i projektowanie opisów technicznych, -przygotowanie dokumentacji produktowej; c) Usługi zewnętrzne, komplementarne względem doradztwa związanego z przygotowaniem do wdrożenia nowego modelu biznesowego: -zaprojektowanie i wytworzenie materiałów marketingowych, -tłumaczenia materiałów, -szkolenia z zakresu ekspansji eksportowej na wybrane rynki arabskie; d) Udział w zorganizowanej, zagranicznej misji gospodarczej (3 dni spotkań, udział 3 osób z firmy) na terenie: -Arabia Saudyjska. V.Planowany okres realizacji Projektu: -od 15.02.2020 r. do 31.12.2021 r.", "BENEFICJENT": "DOBRY STOLARZ GĄSKA SP.J.", "TYTUL": "Internacjonalizacja gospodarcza firmy Dobry Stolarz Gąska Sp.J. szansą pozyskania nowych, zagranicznych rynków zbytu dla oferowanych produktów własnej marki", "DOFINANSOWANIE_UE_PER_CAPITA": 30.22}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-12", "DOFINANSOWANIE": "229997.11", "WARTOSC": "361025.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Podstawowym celem działań związanych z postępowaniem z odpadami, w tym komunalnymi i niebezpiecznymi, jest zmniejszenie obciążenia środowiska naturalnego rosnącą w bardzo szybkim tempie ilością odpadów.Celem głównym projektu jest poprawa gospodarowania odpadami komunalnymi w Gminie Tuszów Narodowy poprzez rozbudowę istniejącego Punktu Selektywnej Zbiórki Odpadów Komunalnych.Przedmiotem projektu jest rozbudowa PSZOK dla Gminy Tuszów Narodowy.Do celów szczegółowych projektu należą:? zwiększenie poziomu selektywnej zbiórki odpadów oraz ich przetwarzania zgodnie z wymogami polskich i unijnych przepisów w tym zakresie,? minimalizacja i eliminacja zagrożeń wynikających z gospodarowania odpadami wytwarzanymi w sektorze komunalnym;? uporządkowanie gospodarki odpadami,? zwiększenie poziomu recyklingu i odzysku odpadów zbieranych selektywnie,? zmniejszenie masy odpadów kierowanych do składowania,? zapewnienie kompleksowych rozwiązań związanych z gospodarką odpadami od ich zbiórki do unieszkodliwienia lub powtórnego wykorzystania,? odzyskiwanie wartościowych surowców do powtórnego przetworzenia,? realizacja zadań z zakresu gospodarki odpadami zgodnie z zasadami hierarchii postępowania z nimi,? poprawa jakości usług,? zmniejszenie liczby awarii linii technologicznych,? poprawa warunków i bezpieczeństwa pracy pracowników zbiórki odpadów, PSZOK i zakładów gospodarki odpadamiPlanowany zakres zadania obejmuje: 1. Wykonanie drogi wewnętrznej wyjazdowej z kostki brukowej.2. Poszerzenie placu manewrowego i utwardzenie go kostką brukową.3. Wykonanie wyjazdu na drogę z kostki brukowej.4. Wykonanie dodatkowej bramy w ogrodzeniu, zasilanej elektrycznie5. Oświetlenie placu6. Wykonanie wiat na kontenery dla odpadów innych niż niebezpieczne, z lekkiej konstrukcji stalowej, pokrytej blachodachówką , z wrotami z siatki metalowej.7. Wykonanie wiat na kontenery duże na odpady inne niż niebezpieczne, z lekkiej konstrukcji stalowej, pokrytej balchodachówką. 8 . Dostawa wyposażenia.", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "Rozbudowa PSZOK dla gminy Tuszów Narodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "200000.00", "WARTOSC": "271500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem głównym projektu jest poprawa jakości powietrza w Gminie Tuszów Narodowy oraz zwiększenie efektywności procesów energetycznego spalania paliw poprzez wymianę źródeł ciepła w obiektach na terenie Gminy. Projekt „parasolowy” dotyczy następujących instalacji: 16 szt. kotłów na ekogroszek w 16 budynkach mieszkalnych jednorodzinnych z terenu Gminy Tuszów Narodowy.Gmina jako Wnioskodawca przygotowuje, zleca i koordynuje wykonanie wymiany źródeł ciepła, z których korzystać będą gospodarstwa domowe z terenu Gminy Do celów Szczegółowych należą:- zmniejszenie emisji zanieczyszczeń do powietrza (pyły, B(a)P, GHG i inne),- oszczędności energii (w budynkach, przesyle i dystrybucji) i racjonalizację jej kosztów, - ułatwienie obsługi źródeł energii, poprawę komfortu cieplnego, - promowania postaw związanych z oszczędzaniem energii, - ograniczenia ubóstwa energetycznego, - zwiększenia odpowiedzialności za stan środowiska i zanieczyszczenie powietrza, - przeciwdziałanie zmianom klimatu i zwiększaniem odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian.", "BENEFICJENT": "GMINA TUSZÓW NARODOWY", "TYTUL": "STOP ZE SMOGIEM w gminie Tuszów Narodowy – redukcja emisji", "DOFINANSOWANIE_UE_PER_CAPITA": 24.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD METALOWY ORTYL SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO-AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Metalowy Ortyl Spółka z ograniczoną odpowiedzialnością Spółka komandytowo akcyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 22.59}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2460856.25", "WARTOSC": "2895125.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem gł proj jest zwiększenie dostępu do edukacji przedszk dz o specjalnych potrzebach eduk. z terenu wszystkich gm powiatu mieleckiego: Borowa, Czermin, Gawłuszowice, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Radomyśl Wielki oraz Mielca poprzez otwarcie specjalnego oś wych przedszk dla 20 dz niepeł, w pełni wyposażonego i prowadzącego zaj w ramach wczesnego wspom., indywidualnych programów terapeut, specjalist zajęć dodat dostosowanych do potrzeb i możliwości dz oraz otwarcie się na potrzeby 20 rodziców w zakresie ich umiejętności wychow, a także podniesienie kompetencji 16 os:8 naucz wych. przedszk., 4 naucz. wspom.,1 log.,2 rehab.,1 psycholog w zakresie TIK i pracy z dz niepeł w okresie od 01.05.2017r. do 31.12.2018r., przy założeniu trwałości projektu do co najmniej 31.12.2020 r. Rezulatatem będzie utworzenie 20 miejsc w spec. placówce wychow przedszkol, wykorzyst. specjalist sprzęt do prowadzenia zajęć i terapii przez 16 osób, którzy zostaną odpowiednio przeszkol ze środków EFS, w tym odbędą szkol w zakresie TIK,szkol. z obsługi urządzenia Biofeedback, szkol. Integracji Sensorycznej dr Ayers, szkol. \"Od dźwięku do języka-rozw. komunikacji dz z autyzmem\" w okresie od 01.05.2017r. oraz 8 z nich ukończy studia podypl. z zakresu edukacji i wspomaganie osób z autyzmem, zespołem Aspargera (ASD).Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i przygotowania placu zabaw, zakup mebli, pomocy dadakt, zabawek i urządzeń specjal.tj. tablice multimed., podłoga interaktywna, biofeedback, sala poznania,System SENSIS zestaw do terapii integracji sensorycznej; prowadzenie zajęć z dziećmi zgodnie z programem wych. przedszk. uwzględniającego indywid. potrzeby dzieci niep.; zatrudn. naucz.,kadry wspomagającej, specjalistów do prowadzenia zajęć; zapewnienie dzieciom pełnego wyżywienia i dowozu do przedszkola; wsparcie dla rodziców w postaci grupy wsparcia i pomocy psychologicznej.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Bajkowy start", "DOFINANSOWANIE_UE_PER_CAPITA": 18.05}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2018-05-28", "DOFINANSOWANIE": "96007.50", "WARTOSC": "138928.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Usługi zrealizowane przez wybranego Wykonawcę rozpoczną się w terminie do 21 dni od podpisania umowy i obejmować będą: 1. Przeprowadzenie audytu wz. firmy Zakład Metalowy Mirosław Głowa (dalej ZMG) polegającego na analizie działalności pod względem potencjału i potrzeb wzorniczych, który obejmować będzie m.in.: a) analizę wzorniczą firmy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście wnioskodawcy trendów branżowych; b) analizę potrzeb wnioskodawcy w zakresie zarządzania wzornictwem; c) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego wnioskodawcy. Termin wykonania: do 49 dni 2. Opracowanie strategii wzorniczej w postaci raportu z przeprowadzonego audytu wzorniczego zawierającego co najmniej następujące elementy: a) ogólną charakterystykę przedsiębiorcy wnioskodawcy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, b) ogólny opis otoczenia przedsiębiorcy wnioskodawcy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, c) opis trendów rynkowych, określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy, d) ocenę poziomu wykorzystania wzornictwa w przeds. wnioskodawcy oraz jego potencjału w tym zakresie, e) zdefiniowanie problemów wzorniczych w przeds. wnioskodawcy (mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie), f) możliwości rozwiązania problemów wzorniczych w przeds. wnioskodawcy, g) rekomendacje dalszych szczeg. działań dla przeds. wnioskodawcy. Termin wykonania: do 35 dni Eksperci: K. Sokołowska, W. Sokołowski, M. Latko.", "BENEFICJENT": "ZAKŁAD METALOWY MIROSŁAW GŁOWA", "TYTUL": "Rozwój i wzrost konkurencyjności firmy ZMG Mirosław Głowa poprzez zarządzanie wzornictwem", "DOFINANSOWANIE_UE_PER_CAPITA": 11.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "593143.70", "WARTOSC": "697816.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Gawłuszowice | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Padew Narodowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości wychowania przedszkolnego w powiecie mieleckim poprzez utworzenie integracyjnego oddziału niepublicznego przedszkola Mistrzowie Zabawy w Mielcu dla 35 dzieci (18dz, 17 ch), w tym 4 dzieci z niepełnosprawnościami (2 dz, 2 ch) w wieku przedszkolnym zgodnie z ustawą o systemie oświaty z gmin Borowa, Padew Narodowa, Przecław, Tuszów Narodowy, Wadowice Górne, Mielca w okresie 15 miesięcy od 01.06.2017 r. do 31.08.2018 r. W ramach projektu utworzonych zostanie 35 nowych miejsc wychowania przedszkolnego, w tym dostosowanych do potrzeb dzieci z niepełnosprawnością, w szczególności dzieci z autyzmem, zespołem Aspergera, Down ‘a, niedowidzących, niedosłyszących. W ramach projektu przez 12 miesięcy zostanie sfinansowany pobyt i wyżywienie dzieci.Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 2 osobom studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał ze środków EFS dostępnych w latach 2007-2013 w ramach Poddziałania 9.1.1 Zmniejszenie nierówności w stopniu upowszechnienia edukacji przedszkolnej. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "MISTRZOWIE ZABAWY STĘPIEŃ JOLANTA", "TYTUL": "\"Mistrzowie Zabawy się integrują\" - utworzenie integracyjnego oddziału niepublicznego przedszkola \"Mistrzowie Zabawy\" w Mielcu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "646955.39", "WARTOSC": "936182.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Celem projektu jest wytwarzanie energii ze źródeł odnawialnych Ogólnym celem projektu jest zwiększenie produkcji energii elektrycznej ze źródeł odnawialnych a przez to zmniejszenie emisji gazów cieplarnianych do atmosfery. Szczegółowe cele projektu zostały przedstawione w części 2.1 Studium Wykonalności. Przedmiotem projektu jest budowa nowej infrastruktury jednak w oparciu o istniejące budynki i grunty należące do firm partnerów projektu. Projekt dotyczy budowy nowej infrastruktury jednak w oparciu o istniejące nieruchomości będących w posiadaniu firm partnerów projektu. Nieruchomości te są położone w gminach Mielec, Tuszyn Narodowy i Kolbuszowa. Przedmiotem projektu jest montaż systemów składających się z modułów polikrystalicznych do produkcji energii elektrycznej (o łącznej mocy zainstalowanej 0,19 MW). W skład planowanej instalacji wchodzi łącznie 697 szt. modułów paneli fotowoltaicznych o mocy pojedynczego panelu 280 W, wraz z konstrukcją wsporczą, całym niezbędnym osprzętem i okablowaniem. Łącznie powstanie sześć instalacji dla pięciu podmiotów. Instalacje zostaną przyłączone do istniejącej sieci energetycznej. Podstawowe elementy planowanej instalacji to: - Moduły fotowoltaiczne, falowniki, systemy montażowe – dachowe i gruntowe, okablowanie, rozdzielnice elektryczne, obudowy hermetyczne, system monitoringu. Łączna moc zainstalowana stanowi sumę moce każdej instalacji, która stanowi z kolei iloczyn liczby paneli i mocy pojedynczego panelu. RSM - Liczba modułów (140x 285W= 39,9 kWp). Miel MET - Liczba modułów (123 x 325W = 39,97kWp). Piekarnia Konieczny - Liczba modułów (134 x 285 W= 38,19kWp). Hoke - Liczba modułów (70 x 285 W= 19,95 kWp). Karkut: Instalacja nr 1 - Liczba modułów (116 x 325 W= 37,70 kWp), Instalacja nr 2 - Liczba modułów (61 x 325 W= 19,82 kWp). Wszystkie z instalacji są mikroinstalacjami. Zostaną przyłączone do sieci energ. w ramach już istniejących dla danej nieruchomości przyłączy. Zakończenie realizacji planowane jest na 31.05.", "BENEFICJENT": "ZAKŁAD PRODUKCJI MASZYN I URZĄDZEŃ RSM SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznych wraz z infrastrukturą towarzyszącą w przedsiębiorstwach partnerów projektu.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.92}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "METAL EQUIPMENT GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy Metal Equipment Group Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 6.52}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2021-09-01", "DOFINANSOWANIE": "268943.39", "WARTOSC": "316403.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Cel: Poprawa jakości życia wśród co najmniej 25 uczestników projektu (UP) poprzez nabycie lub wzmocnienie kompetencji społ u co najmniej 25 UP,wyeliminow lub złagodzenie barier zdrowot utrudniających funkcjonow w społecze lub powodujących oddalenie od rynku pracy u conamniej 20 UP, dostosowkompet/kwalif do potrzeb rynku pracy u conamniej 14 UP do końca września 2022r.Grupę docelowąproj stanowić będzie 25 osób (18K i 7M) zagrożonych ubóstwem lub WS, zamieszkałych na obszarze MOF Mielec: gmina miejska Mielec,gmina wiejska Mielec, gmina Przecław, gmina Tuszów Narodowy w Powiecie Mieleckim t.j. 25 osób niepełnosprawnych (ON) w rozumieniu ustawy z dnia27.08.1997r. o rehabilit zawod i społ oraz zatrud ON i/lub osób z zaburzeniami psychicznymi, w rozumieniu ustawy z dnia 19.08.1994r. o ochronie zdrowiapsychicznego.Gł. rezultaty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społ, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 14 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu 2UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) 5 UPLiczba UP, wśród których wyeliminowano lub złagodzono bariery zdrowotne utrudniające funkcjonowanie w społeczeństwie lub powodujące oddalenie od rynkupracy 20 UPLiczba osób z niepełnosprawnościami, które osiągnęły efektywność społeczną 34%Liczba osób z niepełnosprawnościami, które osiągnęły efektywność zatrudnieniową 12 %Zadania:1. Diagnoza potrzeb UP2. Wsparcie społeczne3. Wsparcie zdrowotne4. Wsparcie zawodowe", "BENEFICJENT": "POWIAT MIELECKI/POWIATOWE CENTRUM POMOCY RODZINIE W MIELCU", "TYTUL": "Program aktywizacji społeczno - zawodowej w Powiecie Mieleckim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2021-09-01", "DOFINANSOWANIE": "101639.81", "WARTOSC": "119576.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec - gmina wiejska | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy", "OPIS": "Cel gł. proj.: Zwiększ. dostępności usług wsparcia rodziny i pieczy zastępcz. dla osób zagroż. ubóstwem lub (WS), poprzez popraw. funkcjon. i jakości życia 12dzieci przebyw. w rodz. zastęp. na terenie MOF Mielec, zagroż. ubóst. lub WS oraz doskonal. i wsparcie 10 os. peł. funkc. rodziny zastępcz. na terenie PM wokresie 01.09.2020r. - 30.09.2021r. Gł. rez. m. in.:L. osób pełn. funk. rodziny zastępcz. i dzieci przebyw. w rodzin. pieczy zastępcz. objętych wsparciem w prog. 22L. osób zagroż. ubóstwem lub WS objętych usług. wspierania rodziny i pieczy zastępcz. w prog. 12L. osób zagroż. ubóstwem lub WS objętych usług. społ. świadcz. w interesie ogólnym w prog. 12L. osób spr. rodzinną pieczę zastępczą, które zakończyły udział w Racjonalnej Terapii Zachowania 8L. wspartych w programie miejsc świadcz. usług społ., istniejących po zakoń. proj. 1L. opinii dotycz. poprawy w obszarach dysfunk. u dzieci przebyw. w rodzin. pieczy zastęp. poprzez udział w Terapii pedag. z elemen. integracji sensor. 3Gr. docel. proj. stanow. osoby zam. w rozumieniu Kodeksu Cywil. na obszarze zg. z obszarem realiz. proj., które nie korzystały z rodzajowo tożsamegowsparcia w ramach innych projektów współfinan. ze śr. EFS w ramach RPO WP 2014-2020 tj.22 os. – 17 Kobiet (K) i 5 Mężczyzn(M) - członk. rodz. zast. i pieczy zast. z terenu PM. Są to os. pełniące funkcję rodz. zast. i dzieci przebyw. w rodz. pieczyzast.:1) min. 10 os. pełn. funkcję rodz. zast. (8K i 2M). Rodzice zast. to os. w wieku od ok. 36 do ok. 74 lat w tym: aktywne zaw., niepracujące i emeryci, o różnym poziomie wykszt. i stażu jako rodz. zast., w tymON2) min. 12 dzieci przebyw. w rodz. pieczy zast. (9K i 3M)- zagroż. ubóstwem lub WS, w tym ON. Dzieci przebyw. w rodz. zast. to os. w wieku od ok. 8 – dook. 17 lat, uczące się.Zad.:Diagnoza potrzeb rodzinyRacjonalna Terapia Zachowania Terapia pedagogiczna z elementami integracji sensorycznej SuperwizjaSocjoterapia Warsztaty szkoleniowe na temat współczesnych zagrożeń dzieci i młodzieży", "BENEFICJENT": "POWIAT MIELECKI/POWIATOWE CENTRUM POMOCY RODZINIE W MIELCU", "TYTUL": "Szczęśliwe dziecko w rodzinie zastępczej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.08}], "children": [{"name": "Oświata i wychowanie", "value": 1458.5210145284414, "v": "11,85 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1458,52 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 800.3230411228762, "v": "6,50 mln zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 169.7480731346959, "v": "1,38 mln zł", "v_zmiana": 569.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Przedszkola", "value": 166.47244521053926, "v": "1,35 mln zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 103.54228145776902, "v": "840,97 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 88.26295739965525, "v": "716,87 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 45.83817286382664, "v": "372,30 tys zł", "v_zmiana": 54.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 39.567610194533366, "v": "321,37 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 18.637026594434868, "v": "151,37 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 18.045184683575474, "v": "146,56 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.66831445456784, "v": "54,16 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.4159074119674957, "v": "11,50 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1335.3499507510464, "v": "10,85 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1335,35 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 899.5609665107118, "v": "7,31 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 385.9641492243291, "v": "3,13 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 44.11830583600098, "v": "358,33 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.0300110810145284, "v": "24,61 tys zł", "v_zmiana": 165.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.5688894360994827, "v": "20,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10762866289091357, "v": "0,87 tys zł", "v_zmiana": 330.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 495.9965525732578, "v": "4,03 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "496,00 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 428.84544693425266, "v": "3,48 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Drogi publiczne powiatowe", "value": 31.155803989165232, "v": "253,05 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 17.16019207091849, "v": "139,38 tys zł", "v_zmiana": 64.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 12.884047032750555, "v": "104,64 tys zł", "v_zmiana": 226.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 5.458474513666585, "v": "44,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.4925880325043093, "v": "4,00 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 423.0770339817779, "v": "3,44 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "423,08 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "73.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 259.43289953213497, "v": "2,11 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 63.35806574735288, "v": "514,59 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 36.295216695395226, "v": "294,79 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 33.91697857670525, "v": "275,47 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 14.785602068456045, "v": "120,09 tys zł", "v_zmiana": 47.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12.546718788475745, "v": "101,90 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.6652166953952228, "v": "21,65 tys zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.07633587786259542, "v": "0,62 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 406.45681851760656, "v": "3,30 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "406,46 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 374.55929450874174, "v": "3,04 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 10.585024624476729, "v": "85,97 tys zł", "v_zmiana": 62.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.969108593942378, "v": "72,85 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 6.509234178773701, "v": "52,87 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.834156611672001, "v": "47,39 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 219.5882701305097, "v": "1,78 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "219,59 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 130.71073380940655, "v": "1,06 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 58.112881063777394, "v": "471,99 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 20.553303373553312, "v": "166,93 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 7.070561438069442, "v": "57,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.9374218172863826, "v": "15,74 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.6175141590741197, "v": "5,02 tys zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.5858544693425264, "v": "4,76 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 167.5479303127309, "v": "1,36 mln zł", "v_zmiana": 99.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "167,55 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "29.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "213.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 166.8439473036198, "v": "1,36 mln zł", "v_zmiana": 118.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.4578367397192809, "v": "3,72 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.24614626939177542, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 167.14602314700812, "v": "1,36 mln zł", "v_zmiana": 57.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "167,15 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "118.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1532.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 167.14602314700812, "v": "1,36 mln zł", "v_zmiana": 57.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 160.4234917508003, "v": "1,30 mln zł", "v_zmiana": 64.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "160,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "51.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 128.11385496183206, "v": "1,04 mln zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 31.576738488057128, "v": "256,47 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.7328983009111056, "v": "5,95 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 94.78784782073383, "v": "769,87 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "94,79 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 42.97500861856686, "v": "349,04 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 40.6741664614627, "v": "330,36 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 7.445001231223837, "v": "60,47 tys zł", "v_zmiana": 40.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.6936715094804233, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 35.92240581137651, "v": "291,76 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "35,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 25.317938931297707, "v": "205,63 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.24154149224329, "v": "58,82 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 3.3629253878355083, "v": "27,31 tys zł", "v_zmiana": 693.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 23.91015759665107, "v": "194,20 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,91 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 11.536567347943857, "v": "93,70 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 9.189590002462449, "v": "74,64 tys zł", "v_zmiana": 162.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 3.1840002462447674, "v": "25,86 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Działalność usługowa", "value": 23.486079783304604, "v": "190,75 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,49 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "50.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 17.301026840679636, "v": "140,52 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 6.185052942624969, "v": "50,23 tys zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Różne rozliczenia", "value": 17.84732824427481, "v": "144,96 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,85 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 17.84732824427481, "v": "144,96 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 10.001969958138389, "v": "81,24 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,00 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.9336370352130015, "v": "40,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.79056882541246, "v": "38,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20389066732331937, "v": "1,66 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.07387343018960847, "v": "0,60 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 8.976855454321594, "v": "72,91 tys zł", "v_zmiana": 78.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,98 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 6.044969219404088, "v": "49,10 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2.9318862349175077, "v": "23,81 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Ochrona zdrowia", "value": 7.664618320610687, "v": "62,25 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,66 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 7.312365180989904, "v": "59,39 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.29069194779610935, "v": "2,36 tys zł", "v_zmiana": 55.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.061561191824673726, "v": "0,50 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 6.408399409012558, "v": "52,05 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,41 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "88.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 6.408399409012558, "v": "52,05 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}