{"gmina": "gmina miejsko-wiejska Rudnik nad Sanem", "ludnosc": 10152, "budzet": {"dochody": "43,39 mln zł", "wydatki": "41,26 mln zł", "wydatki_zmiana": 19.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.4, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "912,98 tys zł", "wydatki": "1,01 mln zł", "wydatki_zmiana": 72.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 60.7, "dochody_kierunek": "więcej"}, "dochod_ue": "1,37 mln zł", "dotacje_ue": "83,75 mln zł", "udzial_w_dotacjach_ue_powiatu": "8,25 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "8,52 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "571,96 tys zł", "janosik": {"dochody": "6,04 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "468342018.53", "WARTOSC": "917408465.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica", "OPIS": "Budowa drogi ekspresowej S19 Lublin-Rzeszów, odc. w. Lasy Janowskie (bez węzła) - w. Nisko Południe (z węzłem). Początek budowy drogi ekspresowej S19 przyjęto w km 0+000,00 na terenie województwa lubelskiego w powiecie janowskim w rejonie węzła „Lasy Janowskie”. Koniec inwestycji znajduje się w km 24+160,00 gdzie nowobudowana droga przecina szerokotorową linię kolejową nr 65. Na całym odcinku przedmiotowej inwestycji przewidziano przekrój dwujezdniowy z dwoma pasami ruchu oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin-Rzeszów, odc. w. Lasy Janowskie (bez węzła) - w. Nisko Południe (z węzłem)", "DOFINANSOWANIE_UE_PER_CAPITA": 6391.13}, {"DATA_KONIEC": "2018-10-26", "DATA_START": "2017-03-28", "DOFINANSOWANIE": "7350435.73", "WARTOSC": "11358321.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem strategicznym projektu jest poprawa stanu środowiska naturalnego i podniesienie jakości życia mieszkańców na obszarze Gminy i Miasta Rudnik nad Sanem. Przedmiotem podejmowanego projektu jest przebudowa z rozbudową oczyszczalni ścieków w Rudniku nad Sanem wraz z wymaganymi instalacjami i urządzeniami, a także rozbudowa sieci kanalizacji sanitarnej. W ramach projektu przewiduje się prace budowlane i technologiczne w zakresie mechaniczno-biologicznej oczyszczalni ścieków z symultanicznym wspomaganiem usuwania fosforu, pracującej w układzie denitryfikacji wstępnej. Oczyszczalnia ścieków wyposażona zostanie w układ niwelacji ponadnormatywnego napływu ścieków np. w trakcie trwania opadów atmosferycznych. Ponadto przewiduje się montaż instalacji OZE do produkcji energii elektrycznej na potrzeby działania i funkcjonowania oczyszczalni ścieków . Dodatkowo niezbędnym elementem projektu jest rozbudowa działającej sieci kanalizacyjnej na terenie Gminy i Miasta Rudnik nad Sanem (w obszarze aglomeracji Rudnik nad Sanem) o kanalizację grawitacyjną o długości 685 m, kanalizację tłoczną 307 m wraz ze studzienkami 25 szt. oraz budowę przepompowni o średnicy 1500 cm i wysokości 4600 cm.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Poprawa funkcjonowania gospodarki ściekowej w aglomeracji Rudnik nad Sanem poprzez modernizację oczyszczalni ścieków i rozbudowę kanalizacji sanitarnej", "DOFINANSOWANIE_UE_PER_CAPITA": 724.03}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2039151.68", "WARTOSC": "3923150.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Projekt polega na wdrożeniu nowej technologii wytwarzania zasłon przeciwśnieżnych i przeciwpiaskowych z zastosowaniem łączenia drutem drewnianych sztachet o prostokątnym przekroju. Umożliwi to uruchomienie produkcji nowego, ekologicznego produktu – zasłon przeciwśniegowych i przeciwpiaskowych wykonanych z drewna. Wdrożenie produktu ma na celu zastąpienie obecnie stosowanych rozwiązań z tworzyw sztucznych. Podstawowe, planowane zastosowanie to osłona przed nawiewaniem piasku na piaszczystych plażach oraz osłona przed nawiewaniem śniegu na drogi. Zasłony te będą składały się z desek o podłużnym, prostokątnym przekroju, wykonanych z drewna pozagatunkowego i powiązanych drutem ze stali nierdzewnej. W wyniku realizacji projektu wzrośnie konkurencyjność wnioskodawcy.", "BENEFICJENT": "WPPH \"WIKTRANS\" S.C. STANISŁAW KRAWIEC, SŁAWOMIR KRAWIEC, DANIEL KRAWIEC", "TYTUL": "Wzrost konkurencyjności firmy Wiktrans poprzez wdrożenie nowego, ekologicznego produktu", "DOFINANSOWANIE_UE_PER_CAPITA": 200.86}, {"DATA_KONIEC": "2020-11-12", "DATA_START": "2018-03-22", "DOFINANSOWANIE": "1193682.37", "WARTOSC": "1727328.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Przedmiotem podejmowanego projektu jest przebudowa i rozbudowa Stacji Uzdatniania Wody w Rudniku nad Sanem, a także dalsza rozbudowa sieci wodociągowej na osiedlu Stróża oraz na ul. Konopnickiej w Rudniku nad Sanem o długości 7,60 km, na potrzeby rozwoju systemu zaopatrzenia w wodę dla mieszkańców gminy i miasta Rudnik nad Sanem. W ramach niniejszego projektu przewiduje się prace budowlane obejmujące rozbudowę i przebudowę istniejącego budynku stacji SUW w Rudniku nad Sanem przy ul. Stróżańskiej w celu powiększenia pomieszczenia hali pomp. Powierzchnia rozbudowy wynosi 44,7 m2, po rozbudowie powierzchnia zabudowy SUW wynosić będzie 145,3 m2 (100,6+44,7 m2). Ponadto przewiduje się rozbudowę technologii uzdatniania wody zlokalizowanej w SUW w Rudniku nad Sanem przy ul. Stróżańskiej. W celu zapewnienia wymaganej wydajności SUW projekt obejmuje realizację prac związanych z przebudową Ujęcia Wody przy ul. Stróżańskiej, w tym wykonanie zastępczego otworu studziennego S-2a o głębokości 24,5m, średnicy wiercenia O 20, który przejmie funkcję eksploatacyjną planowanego do wyłączenia z eksploatacji otworu studziennego S-2 wraz montażem nowej pompy głębinowej o zwiększonej wydajności ( 30m3/h przy nominalnej wysokości podnoszenia 22m). Zadanie zostało zrealizowane przez Wnioskodawcę w roku 2018, stanowi element całości zadania wiązanego z rozbudową systemu zaopatrzenia w wodę na terenie gminy i miasta Rudnik nad Sanem. Dodatkowo w ramach projektu w celu podniesienia poziomu zwodociągowania miasta Rudnik nad Sanem przewiduje się budowę sieci wodociągowej, w tym:- na Osiedlu Stróża w Rudniku nad Sanem o parametrach dn 160,110,90,63,50,40,32 mm i długości 7 522,00 mb;- na ul. Konopnickiej o parametrach dn 110, 90, mm i długości 85,50 mb.Na terenie realizowanego projektu zapewniona jest gospodarka ściekowa w postaci systemu kanalizacji zbiorczej.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Rozwój systemu zaopatrzenia w wodę na terenie Gminy i Miasta Rudnik nad Sanem", "DOFINANSOWANIE_UE_PER_CAPITA": 117.58}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2018-08-29", "DOFINANSOWANIE": "32575725.43", "WARTOSC": "51743497.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Tarnobrzeski część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 19099 punktów adresowych, które obejmują 19099 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 72 Placówki Publiczne o gwarantowanym łączu 100Mb/s, jak również wszystkie szpitale.", "BENEFICJENT": "MEDIA-SYS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie obszaru Tarnobrzeskiego B", "DOFINANSOWANIE_UE_PER_CAPITA": 100.22}, {"DATA_KONIEC": "2020-07-15", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1003800.00", "WARTOSC": "1795820.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest skorzystanie z proinnowacyjnych usług doradczych w celu wdrożenia technologicznej innowacji produktowej (hybrydowy transporter samozaładowczy) w ramach dywersyfikacji produkcji w firmie F.H.U. Doradztwo Techniczne Marek Masłowski. W ramach usług pozyskana zostanie pomoc m.in. w przygotowaniu modelu finansowego, w opracowaniu dokumentacji funkcjonalnej i technicznej (aspekty konstrukcyjne i technologiczne), doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji oraz doradztwo w analizie ryzyka wdrożenia i opracowaniu strategii marketingowej. W ramach projektu planowana jest także inwestycja początkowa w rzeczowe aktywa trwałe i WNiP obejmująca zakup lasera potrzebnego do wytworzenia elementów maszyny, innych podzespołów i oprogramowania wymaganego do pełnego wdrożenia w procesie produkcyjnym transportera.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA DORADZTWO TECHNICZNE MAREK MASŁOWSKI", "TYTUL": "Zakup proinnowacyjnych usług doradczych związanych z opracowaniem i wdrożeniem do produkcji hybrydowego transportera samozaładowczego", "DOFINANSOWANIE_UE_PER_CAPITA": 98.87}, {"DATA_KONIEC": "2018-03-23", "DATA_START": "2017-04-07", "DOFINANSOWANIE": "981732.83", "WARTOSC": "1163325.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Strategicznym celem podejmowanego projektu jest zwiększenie dostępności mieszkańców Gminy i Miasta Rudnik nad Sanem do żłobka miejskiego, oferującego opiekę nad dziećmi do lat 3. Przedmiotem projektu jest budowa nowego Żłobka Miejskiego w Rudniku nad Sanem, w celu zapewnienia opieki nad dziećmi w wieku 0 – 3 lata. Zakres podejmowanego projektu dotyczy jedynie prac związanych z budową i wyposażeniem projektowanego żłobka. Projekt przewiduje budowę nowego żłobka na działkach o nr ewid. 2502/13, 2503/7 i 2498/2 w Rudniku nad Sanem, w miejscu obecnie działającego przedszkola. Podejmowana inwestycja stanowi II etap projektu budowlanego obejmującego budowę kompleksu przedszkolno – żłobkowego wraz z placem zabaw. Projekt obejmuje budowę żłobka z dwoma salami, w tym jedną dla 18 dzieci w wieku 0-1 lat o powierzchni 49,84 m2 oraz drugą dla 25 dzieci w wieku 1 – 3 lat o powierzchni 67,24 m2. W ten sposób docelowo przewiduje się objęcie opieką żłobkową w sumie 43 dzieci z terenu Gminy i Miasta Rudnik nad Sanem. Powierzchnia zabudowy żłobka wyniesie 240,64 m2, kubatura budynku żłobka 1269,55 m3, powierzchnia użytkowa 209,38 m2. Dodatkowo na potrzeby funkcjonowania żłobka przewiduje się zakup niezbędnego sprzętu i wyposażenia służącego prowadzeniu zajęć i codziennej opiece nad dziećmi. W żłobku przewidziano pomieszczenia: przedsionek z aneksem wózkowni, hol – szatnia, sala zabaw, pomieszczenie porządkowe, magazyn, nocnikownia, sala zabaw, pomieszczenie na leżaki, wc – umywalnia – pom. porządkowe, magazyn pokarmu naturalnego, pom. socjalno – szatniowe, toaleta dla niepełnosprawnych, toaleta dla personelu, toaleta zewnętrzna dla niepełnosprawnych. Projekt wykazuje wpływ na politykę równych szans, ponieważ stwarza szanse korzystania z wybudowanej infrastruktury osobom niepełnosp., poprzez budowę podjazdu i toalety dla osób niepełnos. W projekcie uwzględniono rozwiązania wpływające na efektywność energetyczną zastosowanie materiałów izolacyjnych i nowoczesnych urządzeń.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Budowa nowoczesnej infrastruktury dla potrzeb opieki nad dziećmi do lat 3 w Rudniku nad Sanem - budowa kompleksu żłobkowo – przedszkolnego - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 96.7}, {"DATA_KONIEC": "2018-03-16", "DATA_START": "2017-04-07", "DOFINANSOWANIE": "875159.49", "WARTOSC": "2994937.81", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem podejmowanego projektu jest rozwój edukacji przedszkolnej na terenie Gminy i Miasta Rudnik nad Sanem. Projekt obejmuje budowę wymaganego analizą potrzeb przedszkola miejskiego w miejscowości Rudnik nad Sanem, stanowiącego zaplecze dla obecnie działającego przedszkola i umożliwiającego zwiększenie liczby dzieci objętych wychowaniem przedszkolnym. Projekt stanowi wymiar strategicznego działania gminy w obszarze publicznej edukacji przedszkolnej dla mieszkańców Gminy i Miasta Rudnik nad Sanem. Działania projektu obejmują budowę czterooddziałowego przedszkola o powierzchni użytkowej 620,36 m2, (w tym 332,28 m2 powierzchni bezpośrednio przeznaczonej dla zajęć z dziećmi, cztery sale zabaw i jadalnia) na terenie obecnie znajdującego się przedszkola przy ul. Mickiewicza 8 w Rudniku nad Sanem, dla 100 dzieci. Powierzchnia zabudowy przedszkola wyniesie 703,04 m2, kubatura budynku przedszkola 3953,43 m3. Dodatkowo na potrzeby funkcjonowania przedszkola przewiduje się zakup niezbędnego sprzętu i wyposażenia służącego prowadzeniu zajęć z edukacji przedszkolnej dla dzieci w wieku 3 – 5 lat oraz montaż paneli fotowoltaicznych na dachu przedszkola. W chwili obecnej Gmina i Miasto Rudnik nie dysponuje infrastrukturą, która mogłaby stanowić zaplecze służące prowadzeniu edukacji przedszkolnej. Wszystkie posiadane budynki są wykorzystywane przez działające podmioty i jednostki organizacyjne gminy lub działające stowarzyszenia. Nowy budynek przedszkolny będzie w pełni funkcjonalny dla osób niepełnosprawnych i będzie wypełniał zadania polityki równości szans. Realizacja projektu w okresie długofalowego oddział. przyczyni się do upowszechnienia dostępności do publicznego przedszkola na terenie gminy oraz wzrostu jakości kształcenia. Działania projektu bezpoś. wpłyną na wysoką jakość kształcenia, podniesienie jakości życia mieszkańców gminy, wzrostu komfortu pracy nauczycieli, wyrównania dostępu do wysokiego poziomu edukacji na ternie Gminy i Miasta Rudnik nad Sanem.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Zwiększenie dostępności do edukacji przedszkolnej na terenie Gminy i Miasta Rudnik nad Sanem – budowa kompleksu żłobkowo – przedszkolnego – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 86.2}, {"DATA_KONIEC": "2018-03-16", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "774719.40", "WARTOSC": "2173607.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem podejmowanego projektu jest podniesienie jakości kształcenia uczniów na obszarze Gminy i Miasta Rudnik nad Sanem. Projekt bezpośrednio wpisuje się w potrzeby i cele rozwojowe w obszarze oświaty i edukacji na terenie gminy. Stanowi element strategicznego działania gminy w celu podnoszenia jakości realizowanego kształcenia ogólnego dla swoich mieszkańców. Niniejszy projekt wpłynie na rozwój infrastruktury sportowej przy PSP w Przędzelu, podniesienie efektywności energetycznej obecnych budynków PSP w Przędzelu oraz doposażenie pracowni matematyczno – przyrodniczych w nowoczesny sprzęt dydaktyczny dla wszystkich szkół podstawowych z terenu Gminy i Miasta Rudnik nad Sanem–laboratorium przyrodnicze tj. PSP Nr 1, 2 i 3 w Rudniku nad Sanem, w Kopkach i Przędzelu. Wdrożenie laboratorium przyrodniczego do procesu edukacji stanowi jeden z elementów tworzących nowoczesne formy nauczania uczniów. Zakupiony nowoczesny sprzęt dydaktyczny wpłynie na rozwój kompetencji kluczowych uczniów jak również na wyrównanie szans edukacyjnych na terenie gminy. Przedmiotem projektu jest również budowa sali gimn. wraz z zapleczem o powierzchni całkowitej 870 m2 i łącznikiem - 250 m2. Wymiary budowanej sali gimn. wynosić będą 24 x 12 m, wysokość sali 7,2 m, obecnie szkoła nie posiada sali gimn. Wychowanie fizyczne uczniów obecnie prowadzone jest w oparciu o plac szkolny wykorzystywany w okresie jesienno – letnim, jako boisko sportowe oraz w sali świetlicy pełniącej rolę zastępczej sali gimn. Inwestycja realizowana będzie na obszarze, którego pełnoprawnym właścicielem jest gmina. W Projekcie ujęto elementy wpływające na efektywność energetyczną: ocieplenie budynków w których prowadzone są zajęcia dydaktyczne a także rozbudowę obecnej kotłowni gazowej, która będzie służyła ogrzewaniu wszystkich budynków szkoły w Przędzelu. Nowy budynek będzie w pełni funkcjonalny dla osób niepełnosprawnych (budowa podjazdu i łazienka dla osób niepełnospraw.) i będzie wypełniał zadania polityki równych szans.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Wyrównywanie szans edukacyjnych uczniów szkół podstawowych z terenu Gminy i Miasta Rudnik nad Sanem w dostępie do nowoczesnej edukacji i infrastruktury sportowej", "DOFINANSOWANIE_UE_PER_CAPITA": 76.31}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "636979.80", "WARTOSC": "749388.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem głównym projektu jest utworzenie 50 nowych miejsc wychowania przedszkolnego oraz zwiększenie dostępu do edukacji przedszkolnej dzieci z woj. podkarpackiego gminy Rudnik nad Sanem poprzez otwarcie OWP w Rudniku nad Sanem dla 50 dzieci w wieku 2,5 do 6 lat, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, rozszerzenie oferty OWP o dodatkowe zajęcia na rzecz podnoszenia jakości edukacji przedszkolnej poprzez wprowadzenie zajęć rozwijających kompetencje społeczno emocjonalne dla dzieci oraz doskonalenie umiejętności i kompetencji zawodowych jak również w zakresie TIK 4 nauczycieli OWP od 01.05.2018 do 31.12.2018 r. Rezulatatem będzie utworzenie 50 miejsc w placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć przez 4 nauczycieli, którzy zostaną odpowiednio przeszkoleni ze środków EFS, w tym odbędą szkolenie w zakresie TIK (tablica multimedialna). Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: zakup i adaptacja placu zabaw, pomocy dydaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna. Rozszerzenie oferty zajęć dodatkowych. Szkolenia dla nauczycieli. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, rozwijających kompetencje społ-emocjonalne, logopedy. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca. Grupę docelową stanowiło będzie: - 50 dzieci (21K i 29M) w wieku 2,5 do 6 lat w nowootwartej placówce z 50 miejscami - 4 nauczycieli - 100 dzieci objętych dodatkowymi zajęciami społeczno-emocjonalnymi ( 50 w nowopowstałej placówce i 50 z istniejącego Przedszkola Miejskiego w Rudniku nad Sanem)", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM/PRZEDSZKOLE MIEJSKIE W RUDNIKU NAD SANEM", "TYTUL": "Rajski zakątek", "DOFINANSOWANIE_UE_PER_CAPITA": 62.74}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "603844.16", "WARTOSC": "710404.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem głównym projektu jest utworzenie nowych miejsc wychowania przedszkolnego oraz poszerzenie oferty edukacyjnej w istniejących oddziałach przedszkolnych w SOSW w Rudniku nad Sanem poprzez realizację zaplanowanych w projekcie zadań. Grupę docelową projektu stanowią dzieci niepełnosprawne (3DZ, 13CH), uczęszczające do SOSW oraz ich nauczyciele (12K, 1M). W wyniku realizacji projektu zostaną osiągnięte następujące rezultaty: - zostaną utworzone 3 nowe miejsca przedszkolne, - u dzieci objętych dodatkowymi zajęciami nastąpi zmniejszenie deficytu wynikającego z niepełnosprawności, - u nauczycieli nastąpi wzrost wiedzy i umiejętności z zakresu różnych metod pracy z niepełnosprawnym dzieckiem, - w SOSW zostaną wyremontowane 4 pomieszczenia na potrzeby realizacji zajęć w OWP. Projekt przewiduje realizację następujących zadań: - adaptacja pomieszczeń do zajęć wychowania przedszkolnego i zajęć specjalistycznych, - utworzenie 3 nowych miejsc przedszkolnych, - prowadzenie zajęć wyrównujących szanse edukacyjne przedszkolaków dla (3DZ, 13CH): sensoplastka, sensomotoryka, rytmika, zajęcia AAC metodą PECS w wymiarze 1 godz. zegarowej na dziecko, na tydzień, na każde zajęcia, - podniesienie kompetencji i kwalifikacji kadry pedagogicznej wychowania przedszkolnego poprzez udział w szkoleniach (PECS, sensoplastyka, sensomotoryka i rytmika) i konsultacjach indywidualnych ze specjalistami z innych ośrodków. Projekt będzie realizowany przez 15 miesięcy z czego zajęcia w OWP realizowane będą przez okres 12 miesięcy.", "BENEFICJENT": "POWIAT NIŻAŃSKI/SPECJALNY OŚRODEK SZKOLNO WYCHOWAWCZY", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego oraz poszerzenie oferty edukacyjnej w oddziałach przedszkolnych w SOSW w Rudniku nad Sanem", "DOFINANSOWANIE_UE_PER_CAPITA": 59.48}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "382094.99", "WARTOSC": "449523.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Celem głównym projektu jest realizacja dodatkowej oferty zajęć specjalistycznych: o chrakterze terapeutycznym, stymulujących rozwój psychoruchowy oraz rozwijających kompetencje emocjonalno-społeczne dla 9 dzieci niepełnosprawnych (2DZ, 7CH) oraz wydłużenie godzin pracy 2 istniejących oddziałów przedszkolnych. W projekcie planuje się także objęcie wsparciem rodziców (8K, 1M) poprzez utworzenie i realizację zajęć w ramach grupy wsparcia. Projekt przewiduje również dostosowanie istniejącego placu zabaw do potrzeb dzieci z niepełnosprawnościami. Grupę docelową projektu stanowią dzieci niepełnosprawne (2DZ, 7CH), uczęszczające do SOSW oraz ich rodzice (8K, 1M). W wyniku realizacji projektu zostaną osiągnięte następujące rezultaty: - u dzieci nastąpi zmniejszenie deficytu wynikającego z niepełnosprawności, - u rodziców nastapi wzrost wiedzy i umiejętności z zakresu radzenia sobie z niepełnosprawnym dzieckiem, - w SOSW zostanie dostosowany plac zabaw do potrzeb dzieci niepełnosprawnych.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH \"POPROWADŹ MNIE PRZEZ ŚWIAT\"", "TYTUL": "Zajęcia specjalistyczne szansą na lepszy rozwój przedszkolaków.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.63}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2018-07-23", "DOFINANSOWANIE": "341600.00", "WARTOSC": "525210.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Planowana inwestycja dotyczy zakupu oraz wdrożenia nowoczesnych rozwiązań programistycznych, które stworzą autorskie oprogramowanie pozwalające na prawidłowe dokumentowanie postępowania o udzielenie zamówienia publicznego, wykorzystujących w swoim działaniu najnowsze technologie. Prawo zamówień publicznych określa dwa podstawowe dokumenty, które zamawiający powinien sporządzić, czyli protokół postępowania o udzielenie zamówienia oraz sprawozdanie roczne o udzielonych zamówieniach. Rozporządzenie Ministra Rozwoju z dnia 26 lipca 2016 r. w sprawie protokołu postępowania o udzielenie zamówienia publicznego wskazuje wymagania dla poszczególnych trybów udzielenia zamówienia. Wskazane Rozporządzenie określa wzory protokołu oraz jego zakres dodatkowych informacji zawartych w protokole, w zależności od zastosowanego trybu postępowania o udzielenie zamówienia publicznego, a także sposób oraz formę udostępniania zainteresowanym protokołu wraz z załącznikami. Założeniem jest przekazywanie protokołu lub załączników przy użyciu środków komunikacji elektronicznej. Nie występuje obecnie rozwiązanie informatyczne gwarantujące poprawność prowadzonych działań oraz wyczerpujące wymogi związane z udostępnianiem uczestnikom procesu zamówień publicznych protokołu. Stworzenie nowego systemu pozwoli na wdrożenie innowacyjnych rozwiązań zarówno technologicznych (procesowych), jak i produktowych. W ramach projektu planowany jest zakup specjalistycznych i innowacyjnych rozwiązań programistycznych, które wpłyną na stworzenie nowego portalu za pomocą, którego świadczona będzie usługa.Realizacja przedmiotowego projektu zakłada wdrożenie innowacyjności produktowej, procesowej i organizacyjnej w firmie MINERALIUM Monika Sienko - Grzesiak.", "BENEFICJENT": "MINERALIUM MONIKA SIENKO-GRZESIAK", "TYTUL": "Zakup innowacyjnego portalu TLIGE przez firmę MINERALIUM Monika Sienko – Grzesiak w celu świadczenia nowej usługi z zakresu zamówień publicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-06", "DOFINANSOWANIE": "300375.00", "WARTOSC": "492615.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Projekt dotyczy utworzenia innowacyjnej platformy ARW (Automatyczny Raport Wypadków), automatycznie przeszukującej Internet i wykorzystującej sieci neuronowe do przetwarzania danych o wypadkach komunikacyjnych w celu znalezienia osób w nich poszkodowanych i dostarczenia tych danych kancelariom odszkodowawczym.", "BENEFICJENT": "DEBUGDUCK DESIGN. RAFAŁ WOŁOSZYN", "TYTUL": "„Uruchomienie inteligentnej platformy – ARW”", "DOFINANSOWANIE_UE_PER_CAPITA": 29.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "263931.24", "WARTOSC": "263931.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PATKAR STANISŁAW SZYDEŁKO", "TYTUL": "Dotacja na kapitał obrotowy dla firmy PATKAR Stanisław Szydełko", "DOFINANSOWANIE_UE_PER_CAPITA": 25.99}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-05", "DOFINANSOWANIE": "227375.00", "WARTOSC": "313017.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Przedmiotem projektu jest opracowanie i przygotowanie do wdrożenia nowego modelu biznesowego internacjonalizacji w Firmie Handlowej i Produkcyjnej Antoni Wnuk (dalej: WNUK, Wnioskodawca, Firma, Przedsiębiorstwo). Nowy model biznesowy internacjonalizacji (dalej: Model lub MBI), został sporządzony w okresie od 05.07.2018 r. do 04.09.2018 r. przez doradcę zewnętrznego, tj. NYTKO SPÓŁKA AKCYJNA, w związku z internacjonalizacją działalności, w celu wprowadzenia produktów WNUK (drewniane rękodzieła ludowe i artystyczne) na nowy rynek zagraniczny (Niemcy). Model przygotowano według wzoru opublikowanego na stronie internetowej PARP, zgodnie z wytycznymi wskazanymi w dokumentacji konkursowej. Zakres i forma świadczenia usług doradczych były dostosowane do charakterystyki i potrzeb Wnioskodawcy. W projekcie zaplanowano realizację następujących działań doradczych, związanych z przygotowaniem do wdrożenia MBI, a także realizację innych usług, komplementarnych względem zakupywanych usług doradczych: - usługi doradcze w zakresie projektowania materiałów reklamowych i promocyjnych oraz strony internetowej, dedykowanej rynkowi niemieckiemu; - usługi tłumaczenia materiałów reklamowych i promocyjnych oraz strony internetowej na język niemiecki; - usługi w zakresie wytworzenia materiałów reklamowych i promocyjnych; - usługi doradcze w zakresie stworzenia wzornictwa opakowań na rynek niemiecki; - usługi prawne w zakresie stworzenia szablonu umowy oraz regulaminu dostaw i gwarancji na rynek niemiecki; - usługi doradcze w zakresie wyselekcjonowania, a następnie nawiązania kontaktów z potencjalnymi partnerami w Niemczech i doprowadzenie zainteresowanych podmiotów do etapu negocjacji handlowych. Ponadto, integralną częścią projektu jest udział Wnioskodawcy w następujących zagr. imprezach targowo-wystawienniczych, wynikających z opracowanego MBI: - targi AMBIENTE (Frankfurt n. Menem, Niemcy, 8-12.02.2019 r.); - targi TENDENCE (Frankfurt n. Menem, Niemcy, 29.06-02.07.2019 r.).", "BENEFICJENT": "FIRMA HANDLOWA I PRODUKCYJNA ANTONI WNUK", "TYTUL": "Opracowanie i przygotowanie do wdrożenia nowego modelu biznesowego internacjonalizacji w FHiP Antoni Wnuk.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "227211.52", "WARTOSC": "296356.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Prace B+R opierać się będą na opracowaniu autorskiego, symetrycznego algorytmu fonetycznego dla języka polskiego. Algorytm służyć ma do indeksacji słów na podstawie ich wymowy. Litery bądź grupy liter kodowane będą za pomocą znaków alfanumerycznych. Prace zakładają zarówno opracowanie teoretycznego modelu, jak i jego implementację programistyczną w postaci biblioteki wielokrotnego użytku. Na bazie wdrożonej biblioteki zespół opracuje prototypy aplikacji biznesowych wykorzystujących innowacyjną funkcjonalność.", "BENEFICJENT": "MAJKESZ.PL MICHAŁ SZULC", "TYTUL": "semteks.pl", "DOFINANSOWANIE_UE_PER_CAPITA": 22.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-01-20", "DOFINANSOWANIE": "175234.89", "WARTOSC": "206158.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Przedmiotem projektu jest zakup niezbędnego wyposażenia i sprzętu ratowniczo - gaśniczego na potrzeby działania jednostek OSP Kopki, OSP Rudnik nad Sanem oraz OSP Przędzel na terenie gminy i miasta Rudnik nad Sanem. Zakres zaplanowanego do zakupu sprzętu przyczyni się do podniesienia jakości działania w/w jednostek w obszarze realizowanych działań w ramach ratownictwa technicznego, przeciwpożarowego i wodnego, zgodnie z zakresem działania jednostek, umiejętnościami i przeszkoleniem strażaków – członków w/w jednostek. Nadrzędnym celem podejmowanego projektu jest podniesienie jakości działania jednostek ochotniczej straży pożarnej wchodzących w skład Krajowego Systemu Ratowniczo – Gaśniczego na terenie gminy i miasta Rudnik nad Sanem.Szczegółowy zakres projektu obejmuje doposażenie jednostek OSP:1) w zakresie ratownictwa technicznego (drogowego)dla jednostki OSP Kopki:• nożyco - rozpieracz (akumulatorowy) – 1 szt.;• rozpieracz kolumnowy (akumulatorowy) – 1 szt.;• agregat prądotwórczy 2,2 kW – 1 szt.dla jednostki OSP Przędzel:• agregat hydrauliczny – 1 szt.;• rozpieracz ramieniowy – 1 szt.;• nożyce hydrauliczne – 1 szt.;• rozpieracz cylindryczny – 1 szt.2) w zakresie ratownictwa wodnegodla jednostki OSP w Rudniku nad Sanem – specjalizacja jednostki w ratownictwie wodnym:• łódź ratownicza z polietylenu – 1 kpl.,• przyczepa podłodziowa z hamulcem – 1 szt.;• silnik do łodzi ratowniczej – 1szt.;• echosonda – 1 szt.", "BENEFICJENT": "GMINA I MIASTO RUDNIK NAD SANEM", "TYTUL": "Podniesienie jakości działania jednostek OSP na terenie Gminy i Miasta Rudnik nad Sanem", "DOFINANSOWANIE_UE_PER_CAPITA": 17.26}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "163030.00", "WARTOSC": "235914.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Przedsiębiorstwo Handlu Zagranicznego \"HEJS\" jest rodzinną firmą zajmującą się produkcją szerokiego asortymentu wyrobów z wikliny. Firma produkuje różnego rodzaju kosze, meble, produkty do ogrodu, ogrodzenia, produkty dla dzieci, produkty dla zwierząt. Niniejszy projekt polega na wdrożeniu do sprzedaży szerokiego asortymentu produktów ogrodowych (w tym mebli) na nowych zagranicznych rynkach, gdzie do tej pory nie trafiają produkty firmy. W celu przygotowania HEJS do wejścia na nowe zagraniczne rynku, wnioskodawca zlecił na przełomie maja i czerwca br. wykonanie modelu biznesowego związanego z internacjonalizacją działalności stanowiącego załącznik do niniejszego wniosku o dofinansowanie. Model biznesowy został opracowany w okresie czerwiec - lipiec 2018 przez zewnętrznego wykonawcę Małopolskie Centrum Usług Wspólnych - Fudusze Europejskie Spółka z o.o. Model biznesowy został opracowany wg metodyki Business Model Canvas Alexandra Osterwaldera i opracowanymi w tym zakresie wytycznymi PARP. Spośród produkowanego przez HEJS asortymentu przeznaczone do internacjonalizacji i wejścia na nowe rynku przeznaczone zostały produkty z kategorii \"ogrodowe\" w tym: • Płoty i płotki • Pergole • Drewutnie • Kompostowniki • Obudowy na śmietniki • Skrzynki i donice • Wyroby balkonowe • Warzywniki i inspekty • Meble ogrodowe • Kosze i inne produkty ogrodowe Zagraniczne rynki docelowe do uruchomienia sprzedaży to: • Finlandia • Szwecja • Luksemburg • Szwajcaria • Włochy Firma nie prowadzi obecnie sprzedaży na tych rynkach. Są to kraje rozwinięte ekonomicznie, cechujące się świadomym społeczeństwem, potencjalnie zainteresowanym produktami firmy. W celu wdrożenia opracowanego modelu biznesowego zaplanowano następujące działania: - Udział w międzynarodowych targach. - Usługi doradcze - Kursy językowe - Wykonanie materiałów reklamowych - Dostęp do branżowych baz danych - Unowocześnienie strony internetowej - Zakup narzędzi informatycznych", "BENEFICJENT": "BIGOS JERZY PRZEDSIEBIORSTWO HANDLU ZAGRANICZNEGO \"HEJS\"", "TYTUL": "Internacjonalizacja Przedsiębiorstwa Handlu Zagranicznego \"HEJS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 16.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Firma Handlowa i Produkcyjna Antoni Wnuk od początku działalności zajmuje się produkcją i dystrybucją wyrobów wiklinowych różnego zastosowania. Wyroby firmy produkowane są ręcznie, przy zachowaniu najwyższej jakości wykonania oraz tradycyjnej technologii, dzięki czemu posiadają status Rękodzieła Ludowego i Artystycznego. Firma w celu rozszerzenia działalności o nowy segment planuje wdrożyć drewniane produkty dekoracyjne o unikalnym wzornictwie, a także nową serię produktową zbliżoną do dotychczasowego obszaru działania w postaci mebli z elementami wikliny. Ponadto nie tylko same produkty, ale również szeroko pojęty wizerunek i model biznesowy firmy, sposób dystrybucji mają wpływ na jej wysoką pozycję na rynku. W celu maksymalizacji korzyści wynikających z wprowadzenia nowych produktów na rynek Wnioskodawca zaplanował przeprowadzenie audytu wzorniczego. Usługa zostanie wykonana przez wybraną w postępowaniu ofertowym firmę, zajmującą się szeroko rozumianym wzornictwem – ERGO DESIGN Sp. z o.o. W ramach wstępnie podpisanej umowy firma zobowiązała się wykonać: -Analiza Zam. w zak. oferty produktowej -Analiza Zam. w zak. modelu biznesowego -Analiza Zam. w zak. technologii -Analiza Zam. w zak. struktury organizacyjnej -Analiza Zam. w zak. procesów komunikacji -Analiza Zam. w zak. strategii marketingowej -Analiza Zam. w zak. zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów -Analiza potrzeb Zamawiającego w zak. zarządzania wzornictwem -Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego Czas realizacji powyższych działań: 4 msc -Opracowanie strategii wzorniczej (czas realizacji: 2 msc) Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy ERGO DESIGN Sp. z o.o.: Ryszard Poniedziałek, Katarzyna Śliwa, Krzysztof Bogomaz, Sebastian Chojkowski, Bartosz Lipski, Karol Cyrulik, posiadający szeroką wiedzę w zakresie tworzenia strategii wzorniczych.", "BENEFICJENT": "FIRMA HANDLOWA I PRODUKCYJNA ANTONI WNUK", "TYTUL": "Strategia wzornicza kluczowym elementem rozwoju Firmy Handlowej i Produkcyjnej Antoni Wnuk", "DOFINANSOWANIE_UE_PER_CAPITA": 8.79}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4995139.48", "WARTOSC": "5840949.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski, GM.: Kędzierzyn-Koźle | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Rośliny bobowate, w tym soja, są źródłem surowców o wszechstronnym zastosowaniu. Ze względu na uregulowania prawne i kontrowersje wokół GMO, szczególne znaczenie ma krajowa uprawa soi niemodyfikowanej genetycznie. O wartościach wielkości plonu soi i jego wartościach odżywczych w dużym stopniu decyduje jakość nasion użytych do zasiewu. Regulacje prawne wymagają od rolników stosowania materiału kwalifikowanego pochodzącego od uprawnionego do sprzedaży danej odmiany dostawcy, co stanowi gwarancję wysokiej czystości i zdolności kiełkowania nasion. Mimo zachowania nowoczesnych standardów agrotechnicznych przy uprawie i zbiorze, nasiona kwalifikowane soi są narażone na utratę wysokiej jakości podczas ich długotrwałego magazynowania w niewłaściwych warunkach u rolnika. Pod wpływem podwyższonej wilgotności ich zdolność kiełkowania drastycznie maleje, a na nasionach rozwijają się choroby związane z obecnością mikroorganizmów. Rynek kwalifikowanych nasion soi w Polsce obecnie zmaga się z dwoma problemami powodującymi spadek plonu oraz straty w budżecie Państwa, są to brak odpowiednich metod właściwego przechowywania nasion oraz fałszerstwo i nielegalna sprzedaż materiału siewnego. W projekcie realizowane będą badania związane z opracowaniem nowych metod przechowywania kwalifikowanego materiału siewnego, zapewniających zachowanie wysokiej jakości nasion oraz ich ochronę przed fałszerstwem. Planowane jest wprowadzenie na rynek biodegradowalnych opakowań na bazie impregnowanego papieru. Będą to opakowania aktywne &ndash; zawierające substancje bezpośrednio wpływające na jakość przechowywanych nasion: biodegradowalną substancję impregnującą chroniącą przed przenikaniem wilgoci wewnątrz op", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT CIĘŻKIEJ SYNTEZY ORGANICZNEJ \"BLACHOWNIA\"", "TYTUL": "Aktywne i ekologiczne opakowania funkcyjne do nasion roślin bobowatych.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.49}, {"DATA_KONIEC": "2020-07-21", "DATA_START": "2020-04-27", "DOFINANSOWANIE": "51294.04", "WARTOSC": "74225.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest przeprowadzenie prac badawczo –rozwojowych, które będą dotyczyły techniki malowania wyrobów z wikliny. Na zakres projektu będą się składały prace jednostki badawczej, które będą polegały na przeprowadzeniu szeregu badań dotyczących powłoki lakierniczej na wyrobach wiklinowych, analizie uzyskanych wyników, opracowaniu wniosków z przeprowadzonych badań w postaci raportu końcowego, który będzie wskazywała rekomendacje do dalszych działań firmy. Zakres prac w ramach projektu: -przygotowanie próbek do badań, -badania doświadczalne z użyciem aparatury pomiarowej, -analiza i opracowanie wyników, - opracowanie raportu końcowego z przeprowadzonych badań. Wszystkie działania zaplanowane w ramach projektu stanowią logiczny ciąg działań niezbędnych do osiągnięcia zakładanego celu projektu. Według założeń Wnioskodawcy wyniki prac badawczo rozwojowych zostaną wdrożone w firmie Wiklinopol w postaci automatycznego urządzenia do malowania natryskowego wyrobów z wikliny. Wdrożenie innowacyjnego urządzenia będzie stanowiło innowację procesową, która będzie skutkowała powstaniem innowacji produktowej w postaci znacznie ulepszonego produktu i nowej usługi w ofercie Wnioskodawcy. Poprawność założeń Wnioskodawcy zostanie zweryfikowana podczas realizacji przedmiotowego projektu. Wnioski z przeprowadzonych prac będą zawarte w raporcie, który będzie stanowił wynik prac B+R. W raporcie zawarte będą także rekomendacje dotyczące zastosowania konkretnych rozwiązań technologicznych w procesie produkcji firmy Wnioskodawcy.", "BENEFICJENT": "FPH WIKLINOPOL IRENEUSZ ZYGMUNT", "TYTUL": "Opracowanie innowacyjnej technologii malowania wyrobów z wikliny jako szansa na rozwój firmy Wnioskodawcy.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.05}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "children": [{"name": "Rodzina", "v": "13,10 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 31.73, "v_pc": "1289,91 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "7,47 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 57.06}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,66 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 35.55}, {"name": "NIEZNANY_02", "v": "468,51 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Wspieranie rodziny", "v": "368,98 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "96,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.73}, {"name": "Rodziny zastępcze", "v": "31,95 tys zł", "v_zmiana": 221.3, "v_kierunek": "więcej", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "v": "0,95 tys zł", "v_zmiana": 230.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "10,87 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 26.34, "v_pc": "1070,89 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "7,38 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 67.9}, {"name": "Przedszkola", "v": "1,45 mln zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 13.37}, {"name": "Gimnazja", "v": "836,14 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 7.69}, {"name": "Stołówki szkolne i przedszkolne", "v": "529,13 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Oddziały przedszkolne w SP", "v": "319,16 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Nauka specjalna w SP", "v": "163,40 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 1.5}, {"name": "Inne formy wychowania przedszkolnego", "v": "59,03 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Podręczniki dla szkół podstawowych", "v": "54,60 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dowożenie uczniów do szkół", "v": "34,25 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Dokształcanie nauczycieli", "v": "33,69 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Nauka specjalna w przedszkolach", "v": "5,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Transport i łączność", "v": "4,75 mln zł", "v_zmiana": 43.3, "v_kierunek": "więcej", "procent": 11.51, "v_pc": "468,17 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "3,81 mln zł", "v_zmiana": 92.7, "v_kierunek": "więcej", "procent": 80.07}, {"name": "Drogi wewnętrzne", "v": "826,60 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 17.39}, {"name": "Drogi publiczne powiatowe", "v": "110,40 tys zł", "v_zmiana": 168.1, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Drogi publiczne krajowe", "v": "9,80 tys zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Pomoc społeczna", "v": "3,41 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 8.25, "v_pc": "335,47 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "13.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "908,73 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 26.68}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "859,11 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 25.22}, {"name": "Ośrodki wsparcia", "v": "749,19 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 21.99}, {"name": "Pomoc w zakresie dożywiania", "v": "403,33 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 11.84}, {"name": "Zasiłki stałe", "v": "362,07 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 10.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "59,50 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "29,55 tys zł", "v_zmiana": 73.2, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Dodatki mieszkaniowe", "v": "26,47 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pozostała działalność", "v": "7,71 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Administracja publiczna", "v": "3,23 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 7.81, "v_pc": "317,69 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,42 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 74.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "302,03 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 9.36}, {"name": "Urzędy wojewódzkie", "v": "215,11 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 6.66}, {"name": "Pozostała działalność", "v": "173,84 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 5.39}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "81,79 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 2.53}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "35,21 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Kwalifikacja wojskowa", "v": "0,51 tys zł", "v_zmiana": 47.7, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "2,87 mln zł", "v_zmiana": 79.7, "v_kierunek": "mniej", "procent": 6.94, "v_pc": "282,26 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,01 mln zł", "v_zmiana": 72.8, "v_kierunek": "więcej", "procent": 35.38}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "956,66 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 33.38}, {"name": "Oświetlenie ulic, placów i dróg", "v": "522,55 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 18.23}, {"name": "Oczyszczanie miast i wsi", "v": "297,82 tys zł", "v_zmiana": 142.5, "v_kierunek": "więcej", "procent": 10.39}, {"name": "Pozostała działalność", "v": "32,65 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "18,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.65}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "15,54 tys zł", "v_zmiana": 42.7, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "7,51 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "684,00 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 1.65, "v_pc": "67,38 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "73.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "505,00 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 73.83}, {"name": "Biblioteki", "v": "177,00 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 25.87}, {"name": "Pozostała działalność", "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "v": "671,08 tys zł", "v_zmiana": 51.3, "v_kierunek": "mniej", "procent": 1.62, "v_pc": "66,10 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "v": "388,59 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 57.9}, {"name": "Pozostała działalność", "v": "182,04 tys zł", "v_zmiana": 80.2, "v_kierunek": "mniej", "procent": 27.12}, {"name": "Zadania w zakresie kultury fizycznej", "v": "85,55 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 12.74}, {"name": "Obiekty sportowe", "v": "14,89 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 2.21}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "501,45 tys zł", "v_zmiana": 84.5, "v_kierunek": "więcej", "procent": 1.21, "v_pc": "49,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "499,51 tys zł", "v_zmiana": 89.4, "v_kierunek": "więcej", "procent": 99.61}, {"name": "Zarządzanie kryzysowe", "v": "1,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "458,30 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "45,14 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "263,30 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 57.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "195,00 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 42.54}]}, {"name": "Gospodarka mieszkaniowa", "v": "199,22 tys zł", "v_zmiana": 82.0, "v_kierunek": "więcej", "procent": 0.48, "v_pc": "19,62 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "194,69 tys zł", "v_zmiana": 85.0, "v_kierunek": "więcej", "procent": 97.72}, {"name": "Pozostała działalność", "v": "4,53 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 2.27}]}, {"name": "Obsługa długu publicznego", "v": "198,10 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.48, "v_pc": "19,51 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "198,10 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "111,77 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "11,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "109,09 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 97.6}, {"name": "Zwalczanie narkomanii", "v": "2,00 tys zł", "v_zmiana": 75.4, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Pozostała działalność", "v": "0,68 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": 0.6}]}, {"name": "Urzędy państwowe", "v": "85,92 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "8,46 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "42,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.02}, {"name": "Wybory do Parlamentu Europejskiego", "v": "41,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,15 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.49}, {"name": "Wybory i referenda samorządowe", "v": "0,26 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Rolnictwo i łowiectwo", "v": "71,88 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "7,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "67,25 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 93.55}, {"name": "Izby rolnicze", "v": "4,63 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 6.44}]}, {"name": "Różne rozliczenia", "v": "42,95 tys zł", "v_zmiana": 678.5, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "4,23 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "94.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "42,95 tys zł", "v_zmiana": 678.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "v": "14,93 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,47 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "14,93 tys zł", "v_zmiana": 46.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,20 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "v": "0,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "v": "0,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}