{"gmina": "Sieniawa", "typ_gminy": "gmina miejsko-wiejska Sieniawa", "kod_gus": "061813414000", "kod_gus_podregionu": "061813400000", "podregion_eurostat": "PL822", "ludnosc": "7'049", "budzet": {"dochody": "36,85 mln zł", "wydatki": "36,39 mln zł", "wydatki_zmiana": 22.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 9.9, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 30886031.699999996, "dane1": 30039440.699999996, "dane2": 30039440.699999996, "dane3": 846591.0}, {"label": "2017", "dane0": 37148447.42999999, "dane1": 41819732.629999995, "dane2": 37148447.42999999, "dane4": 4671285.200000003}, {"label": "2018", "dane0": 40929497.609999985, "dane1": 46971777.54999999, "dane2": 40929497.609999985, "dane4": 6042279.940000005}, {"label": "2019", "dane0": 36851744.970000006, "dane1": 36387690.01, "dane2": 36387690.01, "dane3": 464054.96000000834}], "oswiata_wykres": [{"label": "2016", "dane0": 6899322.78, "dane1": 8853041.319999997}, {"label": "2017", "dane0": 6817038.169999999, "dane1": 9176470.63}, {"label": "2018", "dane0": 6844281.69, "dane1": 9509591.399999997}, {"label": "2019", "dane0": 7077615.28, "dane1": 10444413.830000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,42 mln zł", "wydatki": "684,34 tys zł", "wydatki_zmiana": 7.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 128.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.846591}, {"date": "2016-12-31", "value0": 0, "value1": 0.846591}, {"date": "2017-01-01", "value0": 0, "value1": -4.671285200000003}, {"date": "2017-12-31", "value0": 0, "value1": -4.671285200000003}, {"date": "2018-01-01", "value0": 0, "value1": -6.042279940000005}, {"date": "2018-12-31", "value0": 0, "value1": -6.042279940000005}, {"date": "2019-01-01", "value0": 0, "value1": 0.46405496000000834}, {"date": "2019-12-31", "value0": 0, "value1": 0.46405496000000834}], "dochod_ue": "2,07 mln zł", "dotacje_ue": {"gmina": "24,22 mln zł", "gmina_pc": "3436.2 zł", "powiat": "7,84 mln zł", "powiat_pc": "1112.5 zł", "wojewodztwo": "5,91 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "272,43 tys zł", "wydatki_inwestycje_ue": "632,77 tys zł", "janosik": {"dochody": "5,62 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 7077615.28, "wydatki": 10444413.830000006}, "projekty_ue": [{"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-03", "DOFINANSOWANIE": "19616367.75", "WARTOSC": "24763530.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu drogowym. Poprawiona zostanie w szczególności dostępność komunikacyjna północno – wschodniej części województwa z autostradą A4 (z węzłem „Przeworsk”). Realizacja projektu przyczyni się do zwiększenia mobilności regionalnej i poprawy powiązań komunikacyjnych na obszarze województwa podkarpackiego. Zwiększeniu ulegnie spójność komunikacyjna rejonu. Przedmiotem inwestycji jest przebudowa/rozbudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk- Grabownica Starzeńska na odcinku Sieniawa – Przeworsk (od km 131+671 do km 144+716,11) z wyłączeniem następujących odcinków:- od km 136+589,00 do km 136+717,00 (skrzyżowanie DW 835 z DK 77) - od km 138+607,25 do km 138+625,70 (przejazd kolejowy)- od km 133+672,81 do km 133+925,66 (most nad rzeką San planowany do przebudowy w ramach II etapu projektu).Łączna długość odcinka drogi objęta projektem to 12,64 km.Realizacja przedsięwzięcia obejmuje:- wzmocnienie istniejącej jezdni dla dostosowania jej do ruchu KR 4 i nośności 115 kN/oś wraz z wykonaniem asfaltowych opasek przy jezdni i poboczy drogi,- wykonanie niewielkich korekt w poziomym usytuowaniu jezdni i korony drogi,- przebudowę 13 skrzyżowań, w tym przebudowę skrzyżowania DW 835 z DW 870 w miejscowości Sieniawa na małe rondo,- przebudowę 15 istniejących i budowę jednej nowej zatoki autobusowej,- przebudowę zjazdów indywidualnych i publicznych,- przebudowę i budowę chodników dla pieszych- przebudowę odwodnienia drogi,- budowę i przebudowę przepustów pod koroną drogi i pod zjazdami- przebudowę istniejącego oświetlenia i budowę oświetlenia ronda Sieniawie.- przebudowę lub zabezpieczenie kolidujących urządzeń infrastruktury zewnętrznej,- wykonanie urządzeń organizacji i bezpieczeństwa ruchu.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk– Grabownica Starzeńska na odcinku od skrzyżowania z drogą wojewódzką nr 870 w miejscowości Sieniawa do łącznika drogi wojewódzkiej z węzłem „Przeworsk” w miejscowości Gorliczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 646.46}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "7985332.00", "WARTOSC": "10269519.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska", "OPIS": "Przedmiotowy projekt parasolowy ma na celu zwiększenie wykorzystania odnawialnych źródeł energii na terenie Gminy Stary Dzików oraz gmin partnerskich poprzez montaż nowoczesnych instalacji Odnawialnych Źródeł Energii. Cel wnioskowanego projektu skupia się na przeciwdziałaniu marginalizacji energetycznej, społecznej i ekonomicznej obszaru gmin Stary Dzików, Sieniawa, Dynów (gmina wiejska), a zrealizowany zostanie poprzez wybudowanie: • 292 szt. jednostek wytwarzania energii elektrycznej z OZE w postaci instalacji paneli fotowoltaicznych, na budynkach mieszkalnych i gospodarczych w Gminie Stary Dzików (83 szt.), Sieniawa (125 szt.), Dynów – g.wiejska (84 szt.) o łącznej mocy 0,93 MWe. • 724 szt. jednostek wytwarzania energii cieplnej z OZE w postaci instalacji kolektorów solarnych, pomp ciepła i kotłów na biomasę na budynkach mieszkalnych i gospodarczych w Gminie Stary Dzików (367 szt.), Sieniawa (228 szt.), Dynów – g.wiejska (129 szt.) o łącznej mocy 3,29 MWt. Przedsięwzięcie procedowane przez Gminę Stary Dzików – Lidera Projektu, która w kompleksowy sposób zapewni przygotowanie, realizację i koordynację działań projektowych. Wnioskodawca oraz partnerzy każdorazowo podpiszą z mieszkańcem umowę na podstawie, której będą mogli instalować konkretne urządzenia w wybranym gospodarstwie domowym. Zgodnie z podpisanym Aneksem Nr 2 z dnia 07.12.2018 r. do Umowy Partnerskiej w sprawie określenia szczegółowych zasad współpracy przy realizacji Projektu pn. \"Rozwój mikroinstalacji OZE na potrzeby budynków i obiektów niepublicznych zlokalizowanych na terenie Gmin: Stary Dzików, Sieniawa i Dynów z dnia 20.02.2017 r. partnerzy projektu postanowili, że Lider Projektu tj. Gmina Stary Dzików przeprowadzi postępowanie o zamówienie publiczne w zakresie przypisanym do każdego z partnerów we wniosku o dofinansowanie.", "BENEFICJENT": "GMINA STARY DZIKÓW", "TYTUL": "Rozwój mikroinstalacji OZE na potrzeby budynków i obiektów niepublicznych na terenie Gminy Stary Dzików, Sieniawa i Dynów", "DOFINANSOWANIE_UE_PER_CAPITA": 436.85}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-11-22", "DOFINANSOWANIE": "2996112.79", "WARTOSC": "4559598.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Głównym celem projektu jest poprawa warunków bezpieczeństwa obiektów zabytkowych oraz zwiększenie dostępu do unikalnych zasobów historycznych jako atrakcji kulturalnych. Projekt umożliwi stworzenie przestrzeni kulturalnej aktywności społeczności lokalnej, w szczególności młodzieży. Zaplanowane prace remontowe, konserwatorskie oraz termomodernizacyjne pozwolą uchronić zabytkowy zespół kościoła przed dalszym niszczącym wpływem czasu i czynników atmosferycznych, umożliwią jego otwarcie dla zwiedzających (w tym osoby niepełnosprawne) oraz pozwolą stworzyć przestrzeń kulturowej aktywności społeczności lokalnej, w szczególności młodzieży. Przyjęte cele są spójne z zapisami działania 4.4 Kultura RPO WP 2014–2020. Projekt obejmuje kompleksowy, logicznie uporządkowany i dostosowany do zdiagnozowanych potrzeb Wnioskodawcy ciąg działań, planowany do przeprowadzenia w zabytkowym zespole kościoła p.w. św. Jana Chrzciciela oraz jego bezpośrednim otoczeniu. W ramach projektu planowane jest osiągnięcie następujących efektów rzeczowych: 1. Wyremontowanie i dostosowanie do potrzeb osób niepełnosprawnych obiektu kościoła; 2. Wyremontowanie obiektu dzwonnicy; 3. Wyremontowanie obiektu furty wraz z murem; 4. Zagospodarowanie terenu zespołu kościoła m.in. wykonanie parkingu (miejsce dla osób niepełnosprawnych) wraz z podjazdem do kościoła; 5. Wdrożenie system audiodeskrypcji (m.in. opracowanie i wykonanie przewodnika zwiedzania metodą audiodeskrypcji, przewodnika wideo z lektorem polskiego języka migowego, przewodnia zwiedzania audio w języku polskim i angielskim).W długoterminowej perspektywie realizacja projektu w obszarze infrastruktury kulturalnej o dużym potencjale rozwoju wywoła efekt synergii w zakresie rozwoju turystyki, a przez to wzrost zapotrzebowania na usługi około turystyczne, tj. zakwaterowania, gastronomiczne, transportowe. Wpłynie to na kreowanie wizerunku Gminy Sieniawa, a w konsekwencji województwa podkarpackiego, jako miejsca przyjaznego do życia i inwestowania.", "BENEFICJENT": "GMINA SIENIAWA", "TYTUL": "Rozwój zasobów kultury Gminy Sieniawa poprzez remont, przebudowę i dostosowanie dla osób niepełnosprawnych zespołu kościoła p.w. św. Jana Chrzciciela", "DOFINANSOWANIE_UE_PER_CAPITA": 425.04}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "1966001.44", "WARTOSC": "3720279.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Realizacja projektu zakłada wdrożenie znacząco ulepszonej usługi przeciągania przewodów elektroenergetycznych oraz światłowodowych na liniach najwyższego napięcia 400 kV. Usługa ta powstała jako wynik prac B+R, a uzyskane rezultaty stanowią innowację w ujęciu rynku europejskiego. Korzyści wdrożenia znacząco ulepszonej usługi to przede wszystkim obniżenie kosztów realizacji prac, mniejsza ingerencja w środowisko naturalne, a poprzez wdrożenie mobilnej aplikacji poprawa bezpieczeństwa pracy pracowników. Zakres rzeczowy obejmuje zakup niezbędnych maszyn i urządzeń do realizacji znacząco ulepszonego sposobu świadczenia usługi. Koszty to również wdrożenie założeń powyższej aplikacji. Realizacji projektu będzie stanowić dla firmy rozszerzenie jej portfolio usługowego oraz wzrost konkurencyjności na rynku krajowym. To również szansa dla przedsiębiorstwa na kreowanie dalszych przychodów z tytułu eksportu.", "BENEFICJENT": "MLELECTRIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji usługowej w firmie MLELECTRIC szansą na jej wzrost konkurencyjności na rynku krajowym", "DOFINANSOWANIE_UE_PER_CAPITA": 278.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-29", "DOFINANSOWANIE": "1428588.39", "WARTOSC": "2510233.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Celem jest wprowadzenie autorskich pomysłów firmy Drewnoland S.C. Łukasz Socha Mateusz Socha na produkcję słupków dębowych z elementów odpadowych i okleiny, stworzenie kompletnej linii technologicznej do produkcji takich elementów, które będą nie tylko atrakcyjne wizualnie, lecz pod względem technicznym wytrzymałe, oraz produkowane z myślą o ochronie środowiska naturalnego.", "BENEFICJENT": "DREWNOLAND S.C. SOCHA ŁUKASZ SOCHA MATEUSZ", "TYTUL": "Wdrożenie nowych-ulepszonych technologii w celu stworzenia pełnej technologii produkcji słupków dębowych wielowarstwowych z elementów odpadowych oraz okleiny.", "DOFINANSOWANIE_UE_PER_CAPITA": 202.66}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "1331176.61", "WARTOSC": "2077447.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej budynku użyteczności publicznej, znajdującego się na terenie gmin Sieniawa. Zakres planowanych robót modernizacyjnych w hali sportowej obejmuje: 1. Docieplenie ścian2. Wymiana okien3. Wymiana drzwi4. Docieplenie stropodachów5. Ocieplenie podłogi na gruncie6. Przebudowa układu wentylacji7. Modernizacja c.o.8. Wymiana oświetlenia LED9. Montaż instalacji fotowoltaicznej10. Budowa podjazdu i utwardzenie działki wraz z płytąCele szczegółowe: •Poprawa stanu technicznego obiektu; • Zwiększenie efektywności zarządzania energią; •Ograniczenie zapotrzebowania na energię w budynku; •Oszczędność kosztów zaopatrzenia w energię; • Ograniczenie niskiej emisji gazów cieplarnianych; • Ochrona środowiska; Przeprowadzona termomodernizacja hali sportowej przełoży się bezpośrednio na zmniejszenie zapotrzebowania na energią, a więc na zwiększenie efektywności energetycznej. Bezpośrednim rezultatem realizacji projektu będzie: - ilość zaoszczędzonej energii elektrycznej 6,13 MWhe/rok- ilość zaoszczędzonej energii cieplnej 4726,32 GJ/rok- zmniejszenie zużycie energii końcowej 4847,058 GJ/rok- oszczędność kosztów zaopatrzenia w energię 268942,00Cele projektu są bezpośrednio związane z oczekiwaniami i potrzebami grupy docelowej projektu oraz są zgodne z celem działania 6.4.3 RPO WP 2014-2020.", "BENEFICJENT": "GMINA SIENIAWA", "TYTUL": "MODERNIZACJA ENERGETYCZNA BUDYNKU HALI SPORTOWEJ W SIENIAWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 188.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1032500.00", "WARTOSC": "1814250.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 W ramach projektu Wnioskodawca przewiduje zrealizować inwestycję początkową poprzez zakupy środków trwałych w celu uruchomienia produkcji – innowacyjnych zapraw tynkarskich oraz skorzystać z usług proinnowacyjnych. Proces wdrażania innowacji przebiegać będzie w 2 etapach: I.Planowanie i realizacja wdrożenia innowacji, II.Zakończenie wdrożenia i monitoring. W ramach etapu I w okresie 01.02.2018–31.07.2018 przewiduje się realizację zadań: 1. Inwestycja początkowa - zakup środków trwałych, umożliwiających uruchomienie linii technologicznej: refuler, zestaw sortująco–czyszczący, suszarnia do piasku, linia do mieszania i paczkowania, wózek widłowy (zadanie zrealizowane po rekomendacjach usług proinnowacyjnych) 2.Analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji 3.Uszczegółowienie i ocena ścieżki rozwoju związanej z innowacją 4.Przygotowanie modelu finansowego dla innowacji 5.Identyfikacja i mapowanie kluczowych procesów biznesowych 6.Poszukiwanie kontaktu z dostawcą technologii 7.Pomoc w opracowaniu dokumentacji technicznej niezbędnej do wdrożenia innowacji 8.Pomoc w negocjacjach z dostawcą technologii 9.Doradztwo w przygotowaniu umowy zakupu technologii 10.Analiza ryzyka wdrożenia innowacji 11.Doradztwo w przeprowadzeniu pilotażowego wdrożenia 12.Doradztwo w zarządzaniu własnością intelektualną. W ramach etapu II w dniach 01.08.2018–30.06.2019 dotyczącego zakończenia wdrożenia i monitoringu przewiduje się realizację zadań: 13.Opracowanie strategii marketingowej dla wyrobu będącego przedmiotem innowacji 14.Doradztwo w zakresie rozwoju zasobów ludzkich związanych z innowacją 15.Doradztwo, pomoc i szkolenia w pełnym wdrożeniu 16.Pozostałe uzasadnione doradztwo 17.Monitorowanie i ocena efektów wdrożenia innowacji 18.Analizy wpływu wdrożenia technologii na środowisko naturalne Wszystkie usługi i", "BENEFICJENT": "SANDWIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi proinnowacyjne na rzecz wdrożenia innowacyjnych zapraw tynkarskich z dodatkiem kaolinu, ekologicznie oddychających, barwionych", "DOFINANSOWANIE_UE_PER_CAPITA": 146.47}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "829018.35", "WARTOSC": "1196799.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Podstawowym celem Projektu jest produkcja i sprzedaż energii elektrycznej pochodzącej z OZE z energii promieniowania słonecznego, zmniejszenie emisji CO2 i pozostałych zanieczyszczeń do powietrza (pyły, B(a)P, GHG i inne), poprawa bezpieczeństwa energetycznego kraju, przeciwdziałanie zmianom klimatu oraz wypełnienie zobowiązań wynikających z Traktatu Akcesyjnego UE dotyczących udziału energii odnawialnej w bilansie energetycznym Polski.Projekt dotyczy budowy elektrowni fotowoltaicznej „Dobra2” o mocy do 200kW wraz z niezbędną infrastrukturą techniczną w miejscowości Dobra gmina Sieniawa, powiat przeworski, woj. podkarpackie.Podstawowe parametry elektrowni fotowoltaicznej \"Dobra2\":1. Całkowita moc elektryczna instalowanych modułów fotowoltaicznych - 0,19MWe;2. Przewidywana produkcja energii elektrycznej z instalacji OZE – 211MWhe/rok;3. Szacowany roczny spadek emisji gazów cieplarnianych – 174,07 tony równoważnika CO2/rok;Główne elementy elektrowni fotowoltaicznej \"Dobra2\":1. Moduły fotowoltaiczne – 714szt.2. Falowniki trójfazowe – 6szt.3. Stoły montażowe – 60kpl.4. Rozdzielnica główna nN - 1szt.;5. Napowietrzna stacja transformatorowa 250kVA;6. Napowietrzna linia SN 15kV jako przyłącz elektrowni do sieci elektroenergetycznej odbiorczej OSD;7. Ogrodzenie terenu;8. Oświetlenie terenu;9. System zabezpieczenia obiektu.", "BENEFICJENT": "SUNRIGEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Elektrownia fotowoltaiczna Dobra2", "DOFINANSOWANIE_UE_PER_CAPITA": 117.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-06", "DOFINANSOWANIE": "820971.65", "WARTOSC": "1185933.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Podstawowym celem Projektu jest produkcja i sprzedaż energii elektrycznej pochodzącej z OZE z energii promieniowania słonecznego, zmniejszenie emisji CO2 i pozostałych zanieczyszczeń do powietrza (pyły, B(a)P, GHG i inne), poprawa bezpieczeństwa energetycznego kraju, przeciwdziałanie zmianom klimatu oraz wypełnienie zobowiązań wynikających z Traktatu Akcesyjnego UE dotyczących udziału energii odnawialnej w bilansie energetycznym Polski.Projekt dotyczy budowy elektrowni fotowoltaicznej „Dobra1” o mocy do 200kW wraz z niezbędną infrastrukturą techniczną w miejscowości Dobra gmina Sieniawa, powiat przeworski, woj. podkarpackie.Podstawowe parametry elektrowni fotowoltaicznej \"Dobra1\":1. Całkowita moc elektryczna instalowanych modułów fotowoltaicznych - 0,19MWe;2. Przewidywana produkcja energii elektrycznej z instalacji OZE – 211MWhe/rok;3. Szacowany roczny spadek emisji gazów cieplarnianych – 174,07 tony równoważnika CO2/rok;Główne elementy elektrowni fotowoltaicznej \"Dobra1\":1. Moduły fotowoltaiczne – 714szt.2. Falowniki trójfazowe – 6szt.3. Stoły montażowe – 60kpl.4. Rozdzielnica główna nN - 1szt.;5. Napowietrzna stacja transformatorowa 250kVA;6. Napowietrzna linia SN 15kV jako przyłącz elektrowni do sieci elektroenergetycznej odbiorczej OSD;7. Ogrodzenie terenu;8. Oświetlenie terenu;9. System zabezpieczenia obiektu.", "BENEFICJENT": "SOLAR CARPATIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Elektrownia fotowoltaiczna Dobra1", "DOFINANSOWANIE_UE_PER_CAPITA": 116.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "795000.00", "WARTOSC": "1504600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Przedmiotem projektu jest zakup specjalistycznej, wysoko zaawansowanej infrastruktury technologicznej - zaprojektowanych przez Wnioskodawcę dwóch linii technologicznych oraz elektronicznego systemu do zarządzania procesem produkcji, ich obsługi, nadzoru i parametryzacji. Zakupiona w wyniku realizacji projektu infrastruktura pozwoli firmie COMPLEX-PARTNER Sp. z o.o. wdrożyć wyniki przeprowadzonych we własnym zakresie prac badawczo-rozwojowych i poszerzyć asortyment o nowe, innowacyjne w skali świata produkty: nowego rodzaju rozmagnesowane elementy złączne o podwyższonych parametrach jakościowych (idealne wymiary średnicy łba, idealna długość, trzpień w stosunku do główki pod kątem prostym) i konstrukcyjnych (brak krzywizn) oraz o dodatkowym walorze, tj. całkowicie nowatorskiej właściwości - znacząco lepszym efekcie wypolerowania, co przyczyni się do nadania produktowi końcowemu nowych, oczekiwanych przez rynek funkcjonalności, zdecydowanie przewyższających dostępne obecnie na rynku (symplifikacja wbijania, zapewnienie bezawaryjnej pracy i wzmocnienie efektywności działania gwoździarek automatycznych zasypowych – ograniczenie ryzyka zacięcia/awarii). Oferowanych będzie kilka wariantów rozmiarowych wyrobu. Produkty dedykowane będą w szczególności branży budowlanej (przede wszystkim do budowy domów pasywnych, w tym montażu termoizolacji i specjalnego pokrycia dachowego oraz, co stanowi wartość dodaną, do modernizacji budynków wybudowanych przed 1994 r.), a także branży drzewnej, w tym w szczególności producentom certyfikowanych europalet o zagwarantowanej jakości EPAL. O wysokim potencjale rynkowym dla produktów projektu świadczą otrzymane przez Wnioskodawcę listy intencyjne. Spodziewamy się zwiększenia potencjału rozwojowego firmy i podniesienia jej poziomu innowacyjności. Spółka nabędzie też nieocenionego doświadczenia w zakresie realizacji projektów, istotnego w kontekście kolejnych planowanych do realizacji.", "BENEFICJENT": "COMPLEX-PARTNER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Rozwój firmy COMPLEX PARTNER Sp. z o.o. w wyniku inwestycji w specjalistyczną infrastrukturę technologiczną celem wprowadzenia na rynek innowacyjnych produktów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 112.78}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "714511.92", "WARTOSC": "1034002.29", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Sieniawa. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEJ MARYI PANNY KRÓLOWEJ POLSKI W HERMANOWICACH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Sieniawa II", "DOFINANSOWANIE_UE_PER_CAPITA": 101.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "686139.16", "WARTOSC": "992945.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Dobra. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEGO SERCA PANA JEZUSA W DOBREJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej wraz z towarzyszącą infrastrukturą w miejscowości Dobra", "DOFINANSOWANIE_UE_PER_CAPITA": 97.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "682108.60", "WARTOSC": "987112.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Sieniawa. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej-179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ WNIEBOWZIĘCIA NAJŚWIĘTSZEJ MARYI PANNY W SIENIAWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Sieniawa I", "DOFINANSOWANIE_UE_PER_CAPITA": 96.76}, {"DATA_KONIEC": "2019-08-20", "DATA_START": "2017-07-12", "DOFINANSOWANIE": "631027.29", "WARTOSC": "983666.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Głównym celem projektu jest poprawa jakości życia mieszkańców oraz zmniejszenie ryzyka zanieczyszczenia środowiska odpadami poprzez budowę Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK). Realizacja zaplanowanych prac budowlanych dotyczących nowopowstałego PSZOK, umożliwi osiągnięcie następujących celów szczegółowych projektu:1.Uporządkowanie Gospodarki Odpadów Komunalnych2.Zmniejszenie zanieczyszczenia środowiska naturalnego m.in. nielegalnym zrzutem oraz spalaniem odpadów3.Zwiększenie poziomu selektywnej zbiórki odpadów oraz ich przetwarzanie zgodnie z obowiązującymi przepisami4.Wzrost poziomu recyklingu, a także odzysku odpadów zbieranych selektywnie5.Wzrost świadomości ekologicznej mieszkańców6.Poprawa warunków zamieszkania gminy7.Poprawa wizerunku gminyZ punktu widzenia społecznego nastąpi istotna poprawa poziomu społecznego i gospodarczego gminy oraz stanu środowiska naturalnego. Podjęty projekt ma w perspektywie doprowadzić do dalszego rozwoju społeczno-gospodarczego gminy Sieniawa poprzez rozbudowę lokalnej infrastruktury technicznej. Dzięki budowie PSZOK’u nie będzie konieczności składowania odpadów na terenach własnych mieszkańców, a także zniknie kłopot pozbywania się odpadów problematycznych i niebezpiecznych. Zrealizowanie przedmiotowej inwestycji przyczyni się do wzrostu zainteresowania regionem ze strony potencjalnych inwestorów i turystów. Podjęcie działań związanych z uporządkowaniem gospodarki odpadów komunalnych na terenie gminy przyczyni się także do poprawy środowiska naturalnego, poprzez zmniejszenie ilości występowania tzw. „dzikich wysypisk” oraz lepsze zabezpieczenie walorów przyrodniczych regionu i w ten sposób przyczyni się do osiągnięcia standardów i norm określonych w aktach prawnych UE, a tym samym osiągnięcia zdolności sprostania wymogom członkostwa w UE, poprzez realizację priorytetów ochrony środowiska wyrażonych w Polityce ekologicznej państwa oraz strategiach regionalnych i lokalnych.", "BENEFICJENT": "GMINA SIENIAWA", "TYTUL": "BUDOWA GMINNEGO PUNKTU SELEKTYWNEJ ZBIÓRKI ODPADÓW KOMUNALNYCH W TYM ODPADÓW NIEBEZPIECZNYCH W MIEJSCOWOŚCI SIENIAWA", "DOFINANSOWANIE_UE_PER_CAPITA": 89.52}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "611129.81", "WARTOSC": "718976.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Cel gł.: Wzrost kompetencji kluczowych min. 110 uczniów i min. 107 uczennic z 5 szkół podst. z terenu Miasta i Gm. Sieniawa w zakr. TIK, nauk matematyczno - przyrodniczych, kreatywności, innowacyjności i pracy zespołowej w okresie 01.08.2018-30.06.2020. Cele szczeg.: 1. Zwiększenie dostępu min. 146 uczniów i min. 142 uczennic z 5 szkół podst. z terenu Miasta i Gm. Sieniawa do oferty zajęć wyrównawczych i rozwijających w zakresie TIK, nauk matematyczno - przyrodniczych, kreatywności, innowacyjności i pracy zespołowej do 30.06.2020, 2. Wzrost kompetencji min. 10 nauczycieli i min. 41 nauczycielek kształcenia ogólnego z 5 szkół podst. z terenu MIasta i Gm. Sieniawa w zakr. wykorzystania metod i form org. sprzyjających rozwijaniu wśród uczniów kompetencji kluczowych, w szczeg. wykorzystania TIK oraz metody eksperymentu w dydaktyce do 30.06.2020. GR. docelowa, w ciągu 2 lat szkolnych 2018/29 i 2019/2020: ? SP im. Jana Pawła II w Czerwonej Woli: wsparciem zostanie objętych 37 uczniów/uczennic (dalej: UC), w tym 18K, 19M oraz 7 nauczycieli/ek (NC):6K,1M ? SP im. Tadeusza Kościuszki w Sieniawie: łącznie 161 UC/ 83K, 78M oraz 30 NC: 24K, 6M ? SP im. Ignacego Krasickiego w Rudce: łącznie 30 UC/ 16K, 14M oraz 10 NC: 8K, 2M ? SP im. Prof. Kazimierza Sucheckiego w Wylewie: łącznie 33 UC/ 14K, 19M oraz 10 NC: 8K, 2M ? SP. im. Unii Europejskie w Dobrej: łącznie 27 UC/ 11K, 16M oraz 10 NC: 8K, 2M ? RAZEM: 288 UC/ 142K, 146M i 67 NC: 54K, 13M Gł. rezultaty: ? Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 163/83K,80M ? Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 51/41K,10M ? Liczba placówek doposażonych w sprzęt TIK: 5 ? Liczba placówek, w kt. doposażono pracownie przyrodnicze: 3 ? Liczba placówek, kt. doposażono w pomoce niezbędne do prow. wsparcia dla uczniów ze specjalnymi potrzebami: 1", "BENEFICJENT": "MIASTO I GMINA SIENIAWA", "TYTUL": "Nowoczesna szkoła, aktywni uczniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 86.69}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "336420.67", "WARTOSC": "636611.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Projekt dotyczy budowy innowacyjnej myjni samochodowej w miejscowości Wylewa- gmina Sieniawa oraz zakupu technologii myjni bezdotykowej, które będą służyć wprowadzeniu na rynek nowej dotychczas niewykorzystanej przez firmę usługi. Nowym produktem/usługą jest usługa mycia bezdotykowego. na etapie inwestycyjnym zostaną wdrożone autorskie rozwiązania dotyczące odzysku wody i produkcji wody demineralizowanej.", "BENEFICJENT": "STACJA KONTROLI I OBSŁUGI POJAZDÓW ,,CAR-TEST-SKP\" PAWEŁ CHMURA", "TYTUL": "„Uruchomienie racjonalizatorskiej myjni samochodowej w wyniku prac B+R firmy „CAR-TEST-SKP\" szansą na jej rozwój”", "DOFINANSOWANIE_UE_PER_CAPITA": 47.72}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "249661.51", "WARTOSC": "349689.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Głównym celem projektu pn. „Poprawa skuteczności prowadzenia działań ratowniczo – gaśniczych poprzez zakup samochodu pożarniczego dla jednostki OSP z terenu gminy Sieniawa”, jest zapobieganie zagrożeniom naturalnym i cywilizacyjnym oraz poprawa poziomu bezpieczeństwa na terenie Gminy Sieniawa, poprzez zakup samochodu ratowniczo – gaśniczego dla jednostki odpowiedzialnej za podejmowanie działań ratowniczych.Cel główny realizowany będzie poprzez cele szczegółowe, m.in. 1. Wzrost bezpieczeństwa ludności okolicznych miejscowości w Gminie Sieniawa;2. Wzrost bezpieczeństwa na drogach przechodzących przez Gminę Sieniawa;3. Wzrost jakości i szybkości powadzonych akcji ratowniczych oraz usuwania skutków katastrof lub poważnych awarii, 4. Zwiększenie specjalizacji i profesjonalizmu zespołu OSP „ORZEŁ” Sieniawa, 5. Wzrost bezpieczeństwa zespołu OSP „ORZEŁ” podczas przeprowadzanych akcji ratunkowych, 6. Poprawę wizerunku gminy oraz podniesienie potencjału ratowniczo - gaśniczego Ochotniczej Straży Pożarnej „ORZEŁ” w Sieniawie - prestiż OSP i zwiększona liczba jej członków poprzez posiadanie lepszego sprzętu.Zakres rzeczowy przedmiotowego projektu obejmuje:1. Zakup lekkiego samochodu ratowniczo - gaśniczego z wyposażeniem;2. Działania promocyjne. Wymienione cele przedmiotowego projektu są zgodne z zapisami 4 osi priorytetowej Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014 – 2020, Działania 4.1 Zapobieganie i zwalczanie zagrożeń.", "BENEFICJENT": "GMINA SIENIAWA", "TYTUL": "Poprawa skuteczności prowadzenia działań ratowniczo – gaśniczych poprzez zakup samochodu pożarniczego dla jednostki OSP z terenu gminy Sieniawa", "DOFINANSOWANIE_UE_PER_CAPITA": 35.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem jest powrót lub wejście na rynek pracy 45 kobiet lub mężczyzn po okresie opieki nad dz. do lat 3 z gmin Wiązownica, Leżajsk, Stary Dzików, Adamówka, Sieniawa, Tryńcza poprzez zabez. opieki nad dzieckiem w formie otwartego żłobka w Sieniawie dla 45 dzieci w okresie od 2.01.2019r. do 31.12.2020r., z zachowaniem trwałości do 31.12.2022r. Wsparcie dla rodziców przewidziano do 24 miesięcy, przy założeniu powrotu/wejścia na rynek pracy w czasie trwania wsparcia, nie później niż do 4 tygodni po opuszczeniu projektu. Projekt skierowany jest do osób powracających na rynek pracy/wchodzących na rynek pracy po przerwie związanej z urodzeniem dziecka, przebywających dotychczas na urlopie mac., rodzicielskim/wychowawczym, w szczególności samotnie wychowujących, niepełn lub pos. niepełn dziecko. W projekcie zapewniona zostanie opieka dla dzieci w wieku do 3 roku życia w postaci żłobka otwartego 5 dni w tygodniu przez 12 godz. dziennie –godziny dostosowane do godzin pracy rodziców. Placówka będzie świadczyła usługi zgodnie ze standardami jakości opieki i wspierania rozwoju dzieci do lat 3. W adaptowanych na ten cel pomieszczeniach (ok. 410 m kw) zg z koncepcją projektowania uniwersalnego, opartego na 8 regułach, powstanie sala zabaw ze strefami , sala do odpoczynku, miejsce do spożywania posiłków, szatnia, WC dla dzieci i personelu oraz pokój socjalny. W pełni wyposażona zostanie kuchnia, bezpieczny plac zabaw. Zatrudniona wykwalifi. kadra, zakupione pomoce dydaktycznych, meble, zabawki i wyposażenie, by warunki były jak najbardziej zbliżone do domowych. Efektem będzie powrót lub wejście na rynek pracy 45 osób, które pogodzą życie rodzinne z zawodowym dzięki zapewnieniu instytucjonalnej opieki, przy założeniu: 12 bezr. lub pozostających bez zatrudnienia znajdzie pracę lub założy dział. na własny rachunek lub będzie miało statusposzukującego pracy oraz 33 osób powróci do prac. lub wznowi działalność na własny rachunek. Dzięki proj zost.utworz 45 miejs w żłobku.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Sieniawskie skrzaty", "DOFINANSOWANIE_UE_PER_CAPITA": 31.83}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-01-05", "DOFINANSOWANIE": "196560.00", "WARTOSC": "361558.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Projekt polega na utworzenie innowacyjnej mobilnej i kompleksowej usługi, która polegać będzie na poborze próbek, dozowania inhibitorów korozji do gazów węglowodorowych wraz z analityką parametru klasy korozji gazu na miejscu u klienta. Mobilne laboratorium dojedzie w określone przez Klienta miejsce, zostanie pobrana próbka gazu, na miejscu zbadana-określona klasa korozji i zadozowana odpowiednia ilość inhibitora korozji za pomocą mobilnego zestawu dozująco-mieszającego, zgodnie z innowacyjną metodą aplikacji środka z potwierdzeniem skuteczności inhibitora. Cała operacja pozwoli znacznie ograniczyć czas, koszty i usprawni cały proces obsługi jakościowej. Realizacji projektu będzie odbywać się poprzez zakup pozjadu, z panelem fotowoltaicznym o mocy co najmniej 2 kW stanowiącym jego integralne wyposażenie. Urządzenia do wykonywania badań będą zasilane energią słoneczną. Samochód będzie przystosowany do przewozu instalacji i próbników do poboru gazu , przystosowane będzie miejsce do zainstalowania łaźni do oznaczania klasy korozji i wszystkich prac związanych z tym badaniem. Pojazd zostanie zakupiony u autoryzowanego dealera samochodów i przystosowany do wymogów specjalistycznego środka transportu. Próbniki, instalacja do poboru próbek, łaźnia do oznacz. klasy korozji zostaną zakupione odrębnie u różnych dostawców i zamontowane na samochodzie.Przystosowany samochód zostanie poddany badaniom technicznym, aby mógł być zaewidencjonowany jako środek transportu specjalistycznego. Samochód z wyposażeniem będzie samochodem specjalistycznym (pojazd laboratorium technicznego )-KŚT 743-ściśle związany z projektem, niezbędnym do jego realizacji i wykorzystany zgodnie z przeznaczeniem. Realizacja projektu pozwoli na realizację polityki firmy skierowanej na doradztwo i obsługę branży petrochemicznej, a mobilna i kompleksowa usługa sprosta wymaganiom Klientów. Tak utworzona mobilna i kompleksowa usługa, będzie pierwszym takim osiągnięciem na skalę krajową i zagraniczną.", "BENEFICJENT": "KAMIL KURPIEL", "TYTUL": "Mobilna i kompleksowa usługa dozowania inhibitorów do skroplonych gazów węglowodorowych oraz badanie skuteczności dozowania na dowolnym etapie dystrybucji LPG", "DOFINANSOWANIE_UE_PER_CAPITA": 27.88}, {"DATA_KONIEC": "2018-06-26", "DATA_START": "2017-10-16", "DOFINANSOWANIE": "119061.80", "WARTOSC": "267126.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Projekt obejmuje zakup urządzeń piekarniczych, które zostaną wykorzystane do produkcji pieczywa i chleba według receptury biblijnej oraz zakup agregatu prądotwórczego zapewniającego utrzymanie ciągłości produkcji podczas przerw w dostawie energii elektrycznej z sieci. Nowo produkowane wyroby będą elementem składowym wprowadzanego na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu – pieczywa biblijnego. Wyroby tego typu są poszukiwane na rynku z racji swoich właściwości i są elementem składowym różnorodnych diet służących poprawie funkcjonalności i wydolności organizmu ludzkiego. Z racji odmiennego procesu wytwórczego pieczywo biblijne produkuje niewielka ilość piekarni w Polsce. Projekt kontynuuje proces zrównoważonego rozwoju piekarni, którego pierwszy etap zakup nowoczesnych urządzeń piekarniczych sfinansowano ze środków Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2007-2013.", "BENEFICJENT": "GMINNA SPÓŁDZIELNIA \"SAMOPOMOC CHŁOPSKA\"", "TYTUL": "„Pieczywo biblijne” – nowy produkt podnoszący konkurencyjność Gminnej Spółdzielni \"Samopomoc Chłopska\" w Sieniawie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.89}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "511151.73", "WARTOSC": "604355.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok", "OPIS": "Celem projektu jest opracowanie dokumentacji do planów ochrony dla 4 rezerwatów przyrody \"Źródła Tanwi\", \"Broduszurki\", \"Lupa\" i \"Polanki\", która jest bazą do powstania planu ochrony – instrumentu planistycznego, będącego podstawą skutecznej ochrony dla rezerwatu przyrody i skutecznego zarządzania. Dokumentacja taka w pierwszej kolejności zakłada poznanie zasobów, tworów i składników przyrody, walorów krajobrazowych oraz wartości kulturowych z ich charakterystyką, oceną stanu i prognozą przyszłych zmian, w zakresie niezbędnym do zaplanowania ochrony dla poszczególnych rezerwatów przyrody.Plan ochrony w sposób precyzyjny opisuje przedmiot ochrony rezerwatu przyrody oraz określa działania, których realizacja poprawi stopień zachowania i ochrony różnorodności biologicznej i krajobrazowej. Wzmocnienie ochrony rezerwatów przyrody przyczyni się do zachowaniu wartości przyrodniczych całego regionu oraz zagwarantuje zrównoważony rozwój województwa zapewniający zachowanie istniejących walorów przyrodniczych przyszłym pokoleniom przy jednoczesnym nakierowaniu inwestycji na nieszkodzenie szczególnie cennym elementom przyrody. Niepodjęcie działań spowodować może pogorszenie stanu zachowania przedmiotu ochrony, lub przyczyni się do utrzymania aktualnie istniejącego, często niezadowalającego stanu.Tym samym pierwszym etapem są wszelkie prace, które przeprowadza się zgodnie z art. 20 ust. 1 i 2 ustawy z dnia 16 kwietnia 2004 r. o ochronie przyrody, z dostosowaniem ich zakresu do zasobów, tworów i składników przyrody, walorów krajobrazowych oraz wartości kulturowych obszaru, dla którego sporządza się projekt planu. Dopiero przygotowana dokumentacja pozwali na opracowanie projekt planu, który uwzględniać musi zakres planu określony w art. 20 ust. 3 i 4, art. 12 ust. 2 oraz art. 15 ust. 1 pkt 2, 4, 11, 14 i 16 ustawy z dnia 16 kwietnia 2004 r. o ochronie przyrody, na podstawie wyników prac, o których mowa w § 4.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W RZESZOWIE", "TYTUL": "Opracowanie planów ochrony dla rezerwatów przyrody województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.13}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1179312.01", "WARTOSC": "1475925.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem P jest podniesienie kompetencji 196 nauczycieli (N) (194K,2M) kl 1-3 publicznych 57 SP z terenu 19 gmin wiejskich i w-miejskich Przemyskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie:Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli wRzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej naetapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu przemyskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.87}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "32300.00", "WARTOSC": "46740.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa", "OPIS": "Realizacja projektu obejmować będzie przeprowadzenie audytu wzorniczego w przedsiębiorstwie Gran-Tech. Lokalizacją projektu (miejscem jego realizacji) będzie główna siedziba wnioskodawcy, położona w woj. podkarpackim, powiat przeworski, gmina Sieniawa,w miejscowości Wylewa. Audyt będzie miał na celu ocenę potencjału i potrzeb wzorniczych przedsiębiorstwa. Usługa obejmować będzie następujący zakres: 1) Przeprowadzenie analizy stosowanego i realizowanego przez Wnioskodawcę wzornictwa w odniesieniu do stosowanej technologii w zakresie produkcji wyrobów z granulatu gumowego, a także projektów nowych produktów, wg preferencji nabywców oraz zachodzących trendów na rynkach krajowych i światowych, jak również ocenie kierunków działań konkurencji- czas realizacji- 10 dni, osoba odpowiedzialna- dr inż. Agnieszka Kurc-Lisiecka, Agnieszka Czarnecka-Wiącek 2) Przeprowadzenie analizy potrzeb Wnioskodawcy w zakresie trendów rynkowych - czas realizacji- 20 dni, osoba odpowiedzialna- Mirosław Obarski, 3) Przeprowadzenie analizy strategii marketingowej Wnioskodawcy- czas realizacji- 30 dni, osoba odpowiedzialna- Mirosław Obarski, 4) Przeprowadzenie analizy struktury organizacyjnej firmy Gran-Tech- do 40 dni kalendarzowych od wejścia w życie umowy- Agnieszka Palej, 5) Przeprowadzenie analizy dotychczasowej oferty Wnioskodawcy pod kątem wykorzystania wzornictwa do podniesienia atrakcyjności sprzedażowej asortymentu- czas realizacji- 50 dni, osoba odpowiedzialna- dr inż. Aleksander Lisiecki 6) Opracowanie strategii wzorniczej, której końcowym rezultatem będzie wprowadzenie na rynek innowacji produktowej- czas realizacji- 69 dni, osoby odpowiedzialne: dr inż. Agnieszka Kurc-Lisiecka, Mirosław Obarski, Agnieszka Palej, dr inż. Aleksander Lisiecki, Agnieszka Czarnecka-Wiącek 7) Dostarczenie strategii wzorniczej - 70 dni", "BENEFICJENT": "GRAN-TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie strategii wzorniczej celem podniesienia konkurencyjności firmy Gran-Tech", "DOFINANSOWANIE_UE_PER_CAPITA": 4.58}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Urzędy gmin / miast", "value": 845543.2100000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 602823.14}, {"name": "Pozostała działalność", "value": 586775.0900000001}, {"name": "Obiekty sportowe", "value": 541742.5999999999}, {"name": "Szkoły podstawowe", "value": 504652.8100000001}, {"name": "Dowożenie uczniów do szkół", "value": 390495.28}, {"name": "Gospodarka leśna", "value": 335207.02}, {"name": "Ośrodki wsparcia", "value": 283299.74}, {"name": "Oświetlenie ulic, placów i dróg", "value": 247911.86}, {"name": "Domy pomocy społecznej", "value": 240874.7}, {"name": "Ochotnicze straże pożarne", "value": 240038.25999999998}, {"name": "Drogi publiczne gminne", "value": 234740.28999999998}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 159673.11000000002}, {"name": "Oczyszczanie miast i wsi", "value": 117155.83}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 92482.81999999999}, {"name": "Gimnazja", "value": 88665.53}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 75408.14}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 73348.87000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 68217.2}, {"name": "Dostarczanie wody", "value": 61767.61}, {"name": "Ośrodki pomocy społecznej", "value": 46759.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 43108.85}, {"name": "Przedszkola", "value": 41563.01}, {"name": "Stołówki szkolne i przedszkolne", "value": 38981.369999999995}, {"name": "Świadczenie wychowawcze", "value": 34232.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 27850.19}, {"name": "Oddziały przedszkolne w SP", "value": 26295.93}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 25242.55}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22446.09}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20979.920000000002}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 19937.51}, {"name": "Rodziny zastępcze", "value": 19701.81}, {"name": "Melioracje wodne", "value": 16737.49}, {"name": "Świetlice szkolne", "value": 15604.4}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11831.03}, {"name": "Nauka specjalna w SP", "value": 11688.35}, {"name": "Izby rolnicze", "value": 10358.39}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 9819.9}, {"name": "Dokształcanie nauczycieli", "value": 9672.84}, {"name": "Urzędy wojewódzkie", "value": 9349.32}, {"name": "Rady gmin / miast", "value": 6176.93}, {"name": "Wspieranie rodziny", "value": 5975.77}, {"name": "Komendy powiatowe Policji", "value": 5700.0}, {"name": "Pomoc w zakresie dożywiania", "value": 5558.9}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4377.69}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1982.5}, {"name": "Wybory do Sejmu i Senatu", "value": 1685.09}, {"name": "Zarządzanie kryzysowe", "value": 1013.72}, {"name": "Karta Dużej Rodziny", "value": 1006.37}, {"name": "Zwalczanie narkomanii", "value": 1000.0}, {"name": "Wybory i referenda samorządowe", "value": 129.47}, {"name": "Plany zagospodarowania przestrzennego", "value": 27.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 335076.96}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 261107.01}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 247676.98}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 168155.71}, {"name": "Melioracje wodne", "value": 144328.2}, {"name": "Pozostała działalność", "value": 143389.34}, {"name": "Szkoły podstawowe", "value": 141689.8}, {"name": "Dostarczanie wody", "value": 136221.66}, {"name": "Obiekty sportowe", "value": 85271.52}, {"name": "Zakłady gospodarki komunalnej", "value": 57174.5}, {"name": "Drogi wewnętrzne", "value": 55579.15}, {"name": "Stołówki szkolne i przedszkolne", "value": 55505.04}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31980.0}, {"name": "Ochotnicze straże pożarne", "value": 8938.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5842606.7299999995}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2939074.6599999997}, {"name": "Wspieranie rodziny", "value": 256230.96}, {"name": "Szkoły podstawowe", "value": 249628.28}, {"name": "Zasiłki stałe", "value": 161646.04}, {"name": "Pomoc w zakresie dożywiania", "value": 149815.5}, {"name": "Rady gmin / miast", "value": 107691.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 64472.4}, {"name": "Gimnazja", "value": 45008.35}, {"name": "Pozostała działalność", "value": 39656.1}, {"name": "Oddziały przedszkolne w SP", "value": 31956.72}, {"name": "Ośrodki pomocy społecznej", "value": 29691.71}, {"name": "Ochotnicze straże pożarne", "value": 27606.63}, {"name": "Wybory do Sejmu i Senatu", "value": 25467.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25078.29}, {"name": "Świetlice szkolne", "value": 19237.32}, {"name": "Urzędy gmin / miast", "value": 17851.01}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17608.17}, {"name": "Nauka specjalna w SP", "value": 15081.04}, {"name": "Przedszkola", "value": 13537.33}, {"name": "Dodatki mieszkaniowe", "value": 5830.96}, {"name": "Ośrodki wsparcia", "value": 2668.84}, {"name": "Gospodarka leśna", "value": 944.02}, {"name": "Urzędy wojewódzkie", "value": 362.49}, {"name": "Kwalifikacja wojskowa", "value": 275.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 271.1}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5467043.390000001}, {"name": "Urzędy gmin / miast", "value": 2297984.35}, {"name": "Gimnazja", "value": 1308138.24}, {"name": "Oddziały przedszkolne w SP", "value": 593234.87}, {"name": "Ośrodki wsparcia", "value": 451537.76999999996}, {"name": "Ośrodki pomocy społecznej", "value": 371454.03}, {"name": "Świetlice szkolne", "value": 370590.68000000005}, {"name": "Przedszkola", "value": 346819.25}, {"name": "Nauka specjalna w SP", "value": 237008.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 211816.68}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 120877.64000000001}, {"name": "Urzędy wojewódzkie", "value": 112570.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 81243.06}, {"name": "Gospodarka leśna", "value": 73866.24}, {"name": "Wspieranie rodziny", "value": 51460.58999999999}, {"name": "Świadczenie wychowawcze", "value": 49840.01}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 47600.49}, {"name": "Dowożenie uczniów do szkół", "value": 45491.23}, {"name": "Plany zagospodarowania przestrzennego", "value": 31647.75}, {"name": "Wybory do Sejmu i Senatu", "value": 14904.630000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11576.67}, {"name": "Pozostała działalność", "value": 8291.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1760.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1668.9999999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1600.0}, {"name": "Obiekty sportowe", "value": 1278.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1256594.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 709500.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 455413.2}, {"name": "Przedszkola", "value": 344789.7}, {"name": "Dostarczanie wody", "value": 248035.44}, {"name": "Biblioteki", "value": 162590.76}, {"name": "Drogi publiczne wojewódzkie", "value": 100000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 31300.72}, {"name": "Ochotnicze straże pożarne", "value": 9275.15}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 4000.0}, {"name": "Izby wytrzeźwień", "value": 1500.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 398453.0}, {"name": "Pozostała działalność", "value": 187848.21}, {"name": "Dostarczanie wody", "value": 40000.0}, {"name": "Zakłady gospodarki komunalnej", "value": 20000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 500198.74}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 129918.17}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 15035.550000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 142516.55}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 12664.23}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 632769.79}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 419971.25}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1218046.3799999994}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1092113.5599999998}, {"name": "Administracja publiczna", "value": 962203.5100000001}, {"name": "Pomoc społeczna", "value": 588323.5700000001}, {"name": "Kultura fizyczna", "value": 541742.5999999999}, {"name": "Rolnictwo i łowiectwo", "value": 401945.74}, {"name": "Leśnictwo", "value": 335207.02}, {"name": "Transport i łączność", "value": 279744.32999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 246751.97999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 180653.03000000003}, {"name": "Rodzina", "value": 111213.11999999998}, {"name": "Gospodarka mieszkaniowa", "value": 84941.88}, {"name": "Informatyka", "value": 74179.34}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 61767.61}, {"name": "Działalność usługowa", "value": 60744.72}, {"name": "Ochrona zdrowia", "value": 26242.55}, {"name": "Edukacyjna opieka wychowawcza", "value": 15604.4}, {"name": "Urzędy państwowe", "value": 6192.25}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 511260.18999999994}, {"name": "Transport i łączność", "value": 419792.42000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 261107.01}, {"name": "Oświata i wychowanie", "value": 197194.84}, {"name": "Rolnictwo i łowiectwo", "value": 144328.2}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 136221.66}, {"name": "Informatyka", "value": 107980.03}, {"name": "Kultura fizyczna", "value": 85271.52}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8938.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 9037912.350000001}, {"name": "Pomoc społeczna", "value": 367261.22}, {"name": "Oświata i wychowanie", "value": 355211.72}, {"name": "Administracja publiczna", "value": 165836.34999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 83709.72}, {"name": "Urzędy państwowe", "value": 50545.59}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27606.63}, {"name": "Leśnictwo", "value": 944.02}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 271.1}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7997735.970000001}, {"name": "Administracja publiczna", "value": 2420605.54}, {"name": "Pomoc społeczna", "value": 870592.2899999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 370590.68000000005}, {"name": "Rodzina", "value": 313117.27999999997}, {"name": "Ochrona zdrowia", "value": 120877.64000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 81243.06}, {"name": "Leśnictwo", "value": 73866.24}, {"name": "Działalność usługowa", "value": 31647.75}, {"name": "Urzędy państwowe", "value": 28150.300000000003}, {"name": "Gospodarka mieszkaniowa", "value": 1600.0}, {"name": "Kultura fizyczna", "value": 1278.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1419185.4}, {"name": "Kultura fizyczna", "value": 709500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 455413.2}, {"name": "Oświata i wychowanie", "value": 376090.42000000004}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 248035.44}, {"name": "Transport i łączność", "value": 100000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13275.15}, {"name": "Ochrona zdrowia", "value": 1500.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 586301.21}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 40000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 500198.74}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 129918.17}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 15035.550000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 142516.55}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 12664.23}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 632769.79}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 419971.25}]}, "children": [{"name": "Oświata i wychowanie", "value": 10444413.830000006, "v": "10,44 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 28.7, "v_pc": "1481,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6363014.28, "v": "6,36 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 60.92}, {"name": "Gimnazja", "value": 1441812.12, "v": "1,44 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 13.8}, {"name": "Przedszkola", "value": 746709.2899999999, "v": "746,71 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 7.14}, {"name": "Oddziały przedszkolne w SP", "value": 651487.5199999999, "v": "651,49 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 6.23}, {"name": "Dowożenie uczniów do szkół", "value": 435986.51, "v": "435,99 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 4.17}, {"name": "Pozostała działalność", "value": 363056.91000000003, "v": "363,06 tys zł", "v_zmiana": 462.7, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Nauka specjalna w SP", "value": 263778.38, "v": "263,78 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 2.52}, {"name": "Stołówki szkolne i przedszkolne", "value": 94486.41, "v": "94,49 tys zł", "v_zmiana": 118.6, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Podręczniki dla szkół podstawowych", "value": 43108.85, "v": "43,11 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Inne formy wychowania przedszkolnego", "value": 31300.72, "v": "31,30 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Dokształcanie nauczycieli", "value": 9672.84, "v": "9,67 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Rodzina", "value": 9462242.749999998, "v": "9,46 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 26.0, "v_pc": "1342,35 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 5926679.629999999, "v": "5,93 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 62.63}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3178741.5300000003, "v": "3,18 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 33.59}, {"name": "Wspieranie rodziny", "value": 313667.31999999995, "v": "313,67 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22446.09, "v": "22,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Rodziny zastępcze", "value": 19701.81, "v": "19,70 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "value": 1006.37, "v": "1,01 tys zł", "v_zmiana": 378.0, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 3548645.3999999985, "v": "3,55 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 9.75, "v_pc": "503,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3161378.569999999, "v": "3,16 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 89.08}, {"name": "Urzędy wojewódzkie", "value": 122282.00000000001, "v": "122,28 tys zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Rady gmin / miast", "value": 113868.08, "v": "113,87 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Pozostała działalność", "value": 80863.95, "v": "80,86 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 2.27}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 69977.2, "v": "69,98 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 1.97}, {"name": "Kwalifikacja wojskowa", "value": 275.6, "v": "0,28 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3218042.1499999994, "v": "3,22 mln zł", "v_zmiana": 54.2, "v_kierunek": "mniej", "procent": 8.84, "v_pc": "456,52 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 1245834.26, "v": "1,25 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 38.71}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 712910.0800000001, "v": "712,91 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": 22.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 684337.2999999999, "v": "684,34 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 21.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 279891.86, "v": "279,89 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 8.69}, {"name": "Oczyszczanie miast i wsi", "value": 117155.83, "v": "117,16 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 3.64}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 92482.81999999999, "v": "92,48 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 2.87}, {"name": "Zakłady gospodarki komunalnej", "value": 77174.5, "v": "77,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.39}, {"name": "Pozostała działalność", "value": 6273.0, "v": "6,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1982.5, "v": "1,98 tys zł", "v_zmiana": 77.6, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1860945.4400000002, "v": "1,86 mln zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": 5.11, "v_pc": "264,00 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "5.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "50.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1416267.75, "v": "1,42 mln zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 76.1}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 282086.93, "v": "282,09 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 15.15}, {"name": "Biblioteki", "value": 162590.76, "v": "162,59 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 8.73}]}, {"name": "Pomoc społeczna", "value": 1826177.0799999998, "v": "1,83 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 5.01, "v_pc": "259,07 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 737506.35, "v": "737,51 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 40.38}, {"name": "Ośrodki pomocy społecznej", "value": 447904.94000000006, "v": "447,90 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 24.52}, {"name": "Domy pomocy społecznej", "value": 240874.7, "v": "240,87 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 13.19}, {"name": "Zasiłki stałe", "value": 161646.04, "v": "161,65 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 8.85}, {"name": "Pomoc w zakresie dożywiania", "value": 155374.4, "v": "155,37 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 8.5}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 47600.49, "v": "47,60 tys zł", "v_zmiana": 140.8, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17608.17, "v": "17,61 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.96}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11831.03, "v": "11,83 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Dodatki mieszkaniowe", "value": 5830.96, "v": "5,83 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1385837.9599999997, "v": "1,39 mln zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": 3.8, "v_pc": "196,60 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 569817.25, "v": "569,82 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 41.11}, {"name": "Drogi publiczne powiatowe", "value": 398453.0, "v": "398,45 tys zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 28.75}, {"name": "Pozostała działalność", "value": 261988.56, "v": "261,99 tys zł", "v_zmiana": 85.4, "v_kierunek": "więcej", "procent": 18.9}, {"name": "Drogi publiczne wojewódzkie", "value": 100000.0, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.21}, {"name": "Drogi wewnętrzne", "value": 55579.15, "v": "55,58 tys zł", "v_zmiana": 58.1, "v_kierunek": "mniej", "procent": 4.01}]}, {"name": "Kultura fizyczna", "value": 1337792.1199999999, "v": "1,34 mln zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": 3.67, "v_pc": "189,78 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "106.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 709500.0, "v": "709,50 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 53.03}, {"name": "Obiekty sportowe", "value": 628292.1199999999, "v": "628,29 tys zł", "v_zmiana": 85.8, "v_kierunek": "mniej", "procent": 46.96}]}, {"name": "Rolnictwo i łowiectwo", "value": 546273.94, "v": "546,27 tys zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 1.5, "v_pc": "77,50 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 299441.72, "v": "299,44 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 54.81}, {"name": "Melioracje wodne", "value": 161065.69, "v": "161,07 tys zł", "v_zmiana": 517.4, "v_kierunek": "więcej", "procent": 29.48}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 75408.14, "v": "75,41 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 13.8}, {"name": "Izby rolnicze", "value": 10358.39, "v": "10,36 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 1.89}]}, {"name": "Obsługa długu publicznego", "value": 500198.74, "v": "500,20 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 1.37, "v_pc": "70,96 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "120.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 500198.74, "v": "500,20 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 486024.70999999996, "v": "486,02 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 1.33, "v_pc": "68,95 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "272.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "128.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 486024.70999999996, "v": "486,02 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 469904.8000000001, "v": "469,90 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": 1.29, "v_pc": "66,66 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 405432.4000000001, "v": "405,43 tys zł", "v_zmiana": 58.2, "v_kierunek": "więcej", "procent": 86.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 64472.4, "v": "64,47 tys zł", "v_zmiana": 83.8, "v_kierunek": "więcej", "procent": 13.72}]}, {"name": "Leśnictwo", "value": 410017.28, "v": "410,02 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 1.12, "v_pc": "58,17 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "1603.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6891.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 410017.28, "v": "410,02 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 296571.76, "v": "296,57 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": 0.81, "v_pc": "42,07 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 285858.04000000004, "v": "285,86 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 96.38}, {"name": "Komendy powiatowe Policji", "value": 5700.0, "v": "5,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.92}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.34}, {"name": "Zarządzanie kryzysowe", "value": 1013.72, "v": "1,01 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Informatyka", "value": 182159.37, "v": "182,16 tys zł", "v_zmiana": 66.5, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "25,84 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "461.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "616.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 182159.37, "v": "182,16 tys zł", "v_zmiana": 66.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 148620.19, "v": "148,62 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 0.4, "v_pc": "21,08 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 146120.19, "v": "146,12 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 98.31}, {"name": "Izby wytrzeźwień", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.0}, {"name": "Zwalczanie narkomanii", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 0.67}]}, {"name": "Działalność usługowa", "value": 92392.47, "v": "92,39 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "13,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 60717.72, "v": "60,72 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 65.71}, {"name": "Plany zagospodarowania przestrzennego", "value": 31674.75, "v": "31,67 tys zł", "v_zmiana": 42.0, "v_kierunek": "mniej", "procent": 34.28}]}, {"name": "Gospodarka mieszkaniowa", "value": 86541.88, "v": "86,54 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "12,28 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 74948.87000000001, "v": "74,95 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 86.6}, {"name": "Pozostała działalność", "value": 11593.01, "v": "11,59 tys zł", "v_zmiana": 264.3, "v_kierunek": "więcej", "procent": 13.39}]}, {"name": "Urzędy państwowe", "value": 84888.14, "v": "84,89 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "60.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 42057.02, "v": "42,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.54}, {"name": "Wybory do Parlamentu Europejskiego", "value": 41032.65000000001, "v": "41,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.33}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1668.9999999999998, "v": "1,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 1.96}, {"name": "Wybory i referenda samorządowe", "value": 129.47, "v": "0,13 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}