{"gmina": "gmina miejska Przeworsk", "kod_gus": "061813414000", "ludnosc": 15527, "budzet": {"dochody": "75,93 mln zł", "wydatki": "74,76 mln zł", "wydatki_zmiana": 5.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,34 mln zł", "wydatki": "3,08 mln zł", "wydatki_zmiana": 0.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3339158299999758}, {"date": "2016-12-31", "value0": 0, "value1": 1.3339158299999758}, {"date": "2017-01-01", "value0": 0, "value1": 0.38235366999997944}, {"date": "2017-12-31", "value0": 0, "value1": 0.38235366999997944}, {"date": "2018-01-01", "value0": 0, "value1": -1.5312549499998986}, {"date": "2018-12-31", "value0": 0, "value1": -1.5312549499998986}, {"date": "2019-01-01", "value0": 0, "value1": 1.1669749200000017}, {"date": "2019-12-31", "value0": 0, "value1": 1.1669749200000017}], "dochod_ue": "2,16 mln zł", "dotacje_ue": {"gmina": "90,02 mln zł", "gmina_pc": "5797.8 zł", "powiat": "17,27 mln zł", "powiat_pc": "1112.5 zł", "wojewodztwo": "13,03 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "311,70 tys zł", "wydatki_inwestycje_ue": "1,35 mln zł", "janosik": {"dochody": "497,22 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "19245600.00", "WARTOSC": "54190265.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Przedmiotem projektu jest wdrożenie na rynek znacząco ulepszonego produktu, jakim jest inteligentna linia technol. do produkcji soków i koncentratów i-SiK, która jest wynikiem prac B+R przeprowadzonych przez Wnioskodawcę samodzielnie oraz na jego zlecenie. Wyniki prac B+R objęte zostały zgłoszeniami patentowymi nr P.413104 oraz nr P.414118. Znacząco udoskonalony produkt jest innowacją w skali świata. Główne elementy innowacyjności to rozwiązania techniczne oraz technologiczne umożliwiające automatyzację i optymalizację produkcji, zmniejszenie kosztów utrzymania, a także eksploatacji urządzeń linii, zużycia energii oraz prowadzenie bezpiecznej dla środowiska gospodarki wodno-ściekowej. Realizacja przedmiotowego projektu, pozwoli na rozpoczęcie produkcji i-SiK w oparciu o własną technologię. Odbiorcami innowacyjnego produktu będą przedsiębiorstwa zarówno polskie jak i zagraniczne, głównie producenci soków owocowych i koncentratów. i-SiK wykorzystywana będzie przez producentów sektora przemysłu spożywczego do otrzymywania soku zarówno z twardych jak i miękkich owoców i warzyw. i-SiK odpowiada na zidentyfikowane potrzeby grupy docelowej, wypełnia istotną niszę rynkową oraz pozwala Wnioskodawcy zbudować przewagę konkurencyjną. Niniejszy projekt dotyczy inwestycji początkowej zgodnie z rozporządzeniem KE (UE) 651/2014, a dokładnie inwestycji w rzeczowe aktywa trwałe lub wartości niematerialne i prawne związane z dywersyfikacją produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie. W ramach projektu planowana jest budowa nowej hali produkcyjnej oraz dokonanie zakupów nowych środków trwałych, umożliwiających rozpoczęcie produkcji innowacyjnego produktu. Realizacja projektu ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz wpisuje się w KIS. SA 42799(2015/X), art. 13 rozp.651/2014 zmiana dot. zakupu dwóch stanowisk tech", "BENEFICJENT": "B&P ENGINEERING SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie systemu produkcji innowacyjnych w skali świata inteligentnych linii technologicznych do produkcji soków i koncentratów", "DOFINANSOWANIE_UE_PER_CAPITA": 1239.49}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "13825710.96", "WARTOSC": "26632550.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt polega na przebudowie i rozbudowie mechaniczno-biologicznej oczyszczalni ścieków komunalnych wraz z modernizacją istniejących obiektów i urządzeń ciągu ściekowego oczyszczalni. W projekcie zakładane jest wykorzystanie obiektów istniejących oraz dobudowanie nowych obiektów. W ramach projektu zostanie wykonana wymiana szeregu urządzeń i instalacji, które z upływem lat są w znacznym stopniu wyeksploatowane. Przepustowość zmodernizowanej oczyszczalni będzie wynosić 51 764 RLM i Qsrd=3 100 m3/d. Ponadto, w ramach projektu zostanie zakupiona koparko-ładowarka oraz zostanie wykonany system monitorowania sieci wodociągowej.", "BENEFICJENT": "PRZEWORSKA GOSPODARKA KOMUNALNA SP. Z O.O.", "TYTUL": "Przebudowa i rozbudowa komunalnej oczyszczalni ścieków w Przeworsku", "DOFINANSOWANIE_UE_PER_CAPITA": 890.43}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "19777630.46", "WARTOSC": "23973978.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Przedmiotowa inwestycja polegać będzie na budowie połączenia węzła autostrady A4 \"Przeworsk\" z drogą krajową 94 w miejscowości Gwizdaj. Wykonane zostaną:- budowę po nowym śladzie jednojezdniowej drogi klasy G o szerokości użytkowej jezdni 7,00 m;- budowę wiaduktu drogowego klasy A nad linią kolejową Nr 91 Kraków – Rzeszów - Medyka;- budowę przepustów;- budowę skrzyżowań prostych z drogami przecinającymi (w tym budowę ronda turbinowego w miejscu połączenia drogi wojewódzkiej nr 835 z drogą krajową nr 94) wraz z niezbędnymi odcinkami nawiązania;- budowę chodnika dla pieszych (w zakresie budowy ronda); - budowę dróg dojazdowych (drogi serwisowe w pasie drogowym oraz pasy komunikacyjne w pasie drogowym) dla zapewnienia komunikacji lokalnej;- wykonanie odwodnienia drogi – projektowana trasa będzie odwadniana powierzchniowo oraz za pomocą ścieków betonowych zlokalizowanych przy krawędzi jezdni do wpustów deszczowych. Następnie wody będą odprowadzane do rowów przydrożnych. Przewidziano również budowę odcinków kanalizacji deszczowej.- budowę oświetlenia (na skrzyżowaniu z droga krajową nr 94);- budowę, przebudowę lub zabezpieczenie urządzeń infrastruktury zewnętrznej;- w celu minimalizacji negatywnych oddziaływań inwestycji na środowisko przewiduje się zastosowanie zbiorników retencyjnych a także innych urządzeń chroniących środowisko (m.in. ekrany akustyczne);- zostaną zastosowane elementy bezpieczeństwa ruchu (m.in. bariery ochronne)- zostaną wykonane inne prace o charakterze pomocniczym i porządkującym, takie jak budowa zjazdów;Realizacja przedmiotowej inwestycji zapewni skomunikowanie województwa z siecią TEN - T orz siecią dróg krajowych łącząc się bezpośrednio z autostradą A4. Przyczyni się do poprawy bezpieczeństwa ruchu, a także do poprawy dostępności i skrócenia czasu przejazdu do ośrodka wojewódzkiego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa drogi wojewódzkiej nr 835 Lublin - Przeworsk - Grabownica Starzeńska na odcinku od węzła A4 \"Przeworsk\" do DK 94 (Gwizdaj)", "DOFINANSOWANIE_UE_PER_CAPITA": 650.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2017-04-11", "DOFINANSOWANIE": "9610890.17", "WARTOSC": "12291403.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Proponowany projekt „parasolowy” pt. „Instalacja Odnawialnych Źródeł Energii na terenie Gminy Przeworsk” dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gminy Przeworsk.Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gminy Przeworsk, poprzez montaż na 591 obiektach mieszkalnych do końca 31.08.2021 roku 758 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 4,01 MW”.Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od 2021 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminie Przeworsk 758 szt. instalacji OZE;- zmniejszenie w Gminie Przeworsk od 2022 r. emisji CO2 do atmosfery w wysokości 1 623,93 t CO2/rok;- zwiększenie wykorzystania od 2022 r. energii pochodzącej ze źródeł odnawialnych w Gminie Przeworsk w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 2 664,27 MWh/rok- zwiększenie wykorzystania od 2022 r. energii pochodzącej ze źródeł odnawialnych w Gminie Przeworsk w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 985,93 MWh/rokZakres rzeczowy projektu obejmuje montaż na/w budynkach mieszkalnych: 294 szt. instalacji fotowoltaicznych, 393 szt. kolektorów słonecznych, 43 szt. kotłów na biomasę, 28 szt. pomp ciepła.", "BENEFICJENT": "GMINA PRZEWORSK", "TYTUL": "Instalacja Odnawialnych Źródeł Energii na terenie Gminy Przeworsk", "DOFINANSOWANIE_UE_PER_CAPITA": 618.97}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "6654691.06", "WARTOSC": "7858798.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt ma na celu zwiększenie, poprawę dostępności i jakości świadczonych usług poprzez kompleksowe i celowe doposażenie SPZOZ w Przeworsku w nowoczesny sprzęt i aparaturę. Projektem objęto diagnostykę obrazową i endoskopową z głównym skierowaniem na wczesne wykrywanie chorób nowotworowych, leczenie operacyjne poprzez doposażenie bloku operacyjnego i centralnej sterylizacji oraz intensywną terapię w ramach OAiIT i oddziału udarowego. Realizacja inwestycji wesprze działalność oddziału geriatrycznego oraz osób w wieku 65+, którzy stanowią ponad 37% hospitalizowanych pacjentów. Modernizacja wyposażenia Działu Diagnostyki Obrazowej poprzez instalację systemów cyfrowych RTG typu telekomando z fluoroskopią, RTG kostno- płucnego, mammografu i USG wraz z niezbędnymi urządzeniami peryferyjnymi. Doposażenie Bloku Operacyjnego poprzez zakup aparatury do zabiegów chirurgicznych, ortopedycznych i urologicznych m.in. system cyfrowy RTG ramię C, stół operacyjny ortopedyczny, zestaw do artroskopii i laparoskopii, laser holmowy urologiczny, ureterorenoskop z torem wizyjnym, dermaton. Wyposażenie Centralnej Sterylizatorni – sterylizator parowy, myjnię ultradźwiękową, myjnię dezynfektor i stacja uzdatniania wody. Doposażenie OAiIT – respiratory, videolaryngoskop do trudnej intubacji, łóżka do intensywnej terapii z wagą dla pacjentów dializowanych, stacje dokujące z pompami infuzyjnymi. Unowocześnienie Pracowni Endoskopowej w wideo-gastroskop i kolonoskop, tor wizyjny i myjnię endoskopową. Wyposażenie Oddziału Udarowego m.in. stanowisk intensywnego nadzoru, USG z Dopplerem, łóżka do intensywnej terapii, respirator, aparaty Holter do monitorowania EKG i ciśnienia tętniczego.Cel projektu bezpośrednio wpisuje się w cele RPO Województwa Podkarpackiego w zakresie zakupu sprzętu oraz wyposażenia niezbędnego do świadczenia usług medycznych a także jest zgodny z mapami potrzeb zdrowotnych dla województwa podkarpackiego w zakresie onkologii i lecznictwa szpitalnego.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PRZEWORSKU", "TYTUL": "Poprawa jakości diagnostyki obrazowej i endoskopowej oraz leczenia operacyjnego i intensywnej opieki medycznej w SPZOZ w Przeworsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 428.58}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "9916009.89", "WARTOSC": "13938827.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa", "OPIS": "Projekt „parasolowy” realizowany w partnerstwie (Lider-Gmina Miejska Przeworsk, Partner – Gmina Błażowa). Celem głównym projektu jest wzrost produkcji energii pochodzącej z OZE i jej wykorzystanie w finalnym zużyciu energii w mieście Przeworsk i Gminie Błażowa, dzięki realizacji inwestycji w zakresie budowy jednostek wytwarzania energii elektrycznej i ciepła, w systemie rozproszonym, dla odbiorców końcowych – mieszkańców gospodarstw domowych położonych na terenie wskazanych gmin. W związku z osiągnięciem celów projektu zwiększy się wytwarzanie energii z OZE w źródłach rozproszonych, zmniejszy się poziom emisji gazów cieplarnianych oraz koszty zużycia energii w gospodarstwach domowych. Zakres rzeczowy projektu obejmuje budowę jednostek wywarzania energii z OZE: w Gminie Miejskiej Przeworsk: - panele fotowoltaiczne (od 1,62 do 8,64 kW/szt.) 134 szt., - instalacje solarne (od 3,26 do 6,52 kW/szt.) 208 szt., - kotły klasy 5 na biomasę (od 15 do 25 kW/szt.) 32 szt. W Gminie Błażowa: - panele fotowoltaiczne (od 1,62 do 8,64 kW/szt.) 275 szt., - instalacje solarne (od 3,26 do 6,52 kW/szt.) 210 szt., - kotły klasy 5 na biomasę (od 15 do 30 kW/szt.) 84 szt. Lider projektu w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu. Łącznie projektem zostanie objętych 691 gospodarstw domowych, w tym 230 dotkniętych ubóstwem energetycznym. Moc zadeklarowana z OZE wyniesie: panele fotowoltaiczne – 1,46 MW, kolektory słoneczne – 1,65 MW, kotły na biomasę – 2,29 MW. Efektywność kosztowa projektu wyniesie 2 505 518,45 PLN/MW. Projekt jest zgodny z PGN gmin partnerskich. Mieszkańcy zadeklarowali wniesienie wkładu własnego w wysokości 15% netto plus podatek VAT, kosztu instalacji OZE. Projekt nie wymaga uzyskania pozwoleń na budowę ani zgłoszenia robót budowlanych. Wnioskodawca zapewnia że w ramach projektu zastosowane zostaną mechanizmy uwzględniające wszystkich użytkowników zgodnie z zasadami projektowania uniwersalnego.", "BENEFICJENT": "GMINA MIEJSKA PRZEWORSK", "TYTUL": "Odnawialne Źródła Energii w Mieście Przeworsku i Gminie Błażowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 376.27}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4048450.63", "WARTOSC": "7593684.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Przedmiotem projektu jest opracowanie prototypu poziomej prasy hydraulicznej PPH PRO w trzech zakresach wydajności: mała, średnia, duża. Nowy produkt będzie innowacją w skali świata. Główne elementy innowacyjności to rozwiązania technologiczne w zakresie układu hydraulicznego, napędu prasy, cylindra prasy, systemu odprowadzenia soków i odpadów oraz układu sterowania. Jak wynika z wstępnych analiz baz patentowych i informacji branżowych rozwiązanie technologiczne będące przedmiotem projektu nie są stosowane dotychczas na świecie. Celem projektu jest „wzmocnienie konkurencyjności i podniesienie poziomu innowacyjności B&P Engineering, poprzez przeprowadzenie kompleksowych prac B+R, a następnie wdrożenie nowego, innowacyjnego produktu do oferty spółki”.", "BENEFICJENT": "B&P ENGINEERING SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie oraz wdrożenie produkcji innowacyjnych poziomych prac hydraulicznych stosowanych w sektorze przetwórstwa owocowo-warzywnego", "DOFINANSOWANIE_UE_PER_CAPITA": 260.73}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2746895.05", "WARTOSC": "4995330.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt polega na uruchomieniu pracowni testowania, diagnostyki i regeneracji wtryskiwaczy i pomp wtryskowych, a tym samym stworzenie wysoce specjalistycznego systemu technologicznego, obejmującego bezinwazyjną oraz kompleksową diagnozę podzespołów układów wtryskowych Diesla oraz ich pełnozakresową naprawę, w warunkach laboratoryjnych. W tym celu niezbędne są prace budowlane związane z przystosowaniem budynku w stanie surowym i zmiany sposobu jego użytkowania z funkcji biurowej na ww. pracownię i prowadzenia tego typu specjalistycznej działalności oraz zakup niezbędnego wyposażenia obiektu i specjalistycznych urządzeń diagnostycznych, aparatury pomiarowej, warsztatowej, narzędzi.Pełne zrealizowanie wnioskowanego zakresu rzeczowego umożliwi osiągniecie założonych celów projektu. Zakupione urządzenia utworzą razem innowacyjny system najnowszej generacji, umożliwiający bezinwazyjną diagnostykę i badanie współczesnych i przyszłych układów zasilanych benzyną i olejem napędowym-umożliwia badanie i naprawę wtryskiwaczy benzynowych o bezpośrednim wtrysku paliwa oraz wtryskiwaczy CR we wszystkich 3 fazach, a także pompowtryskiwaczy również we wszystkich 3 fazach. Procedura napraw wtryskiwaczy, a także pompowtryskiwaczy polega na demontażu elementów na części pierwsze, weryfikacji mikroskopijnej uszkodzonych elementów, doborze oryginalnych części zamiennych, montażu zgodnie z technologią, a także kalibracji i regulacji parametrów podzespołu wg. danych producenta. Rozwój rynku motoryzacyjnego, ilość i różnorodność wykorzystywanych technologii przez poszczególnych producentów w zakresie stosowanych systemów sterowania układów wtryskowych silników diesla, rygorystyczne wymagania norm emisji szkodliwych substancji, sprawiają, że istnieje konieczność zapewniania zaplecza najnowszych urządzeń do testowania i regeneracji autoryzowanych przez producentów danych podzespołów.", "BENEFICJENT": "IMPRESJA MICHAŁ JAŚKOWIEC", "TYTUL": "Rozwój firmy IMPRESJA Michał Jaśkowiec poprzez wdrożenie innowacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 176.91}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2131926.75", "WARTOSC": "3767185.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Wniosek jest składany ponownie - uwzględniono wszystkie zalecenia ekspertów. Zapewniono finansowanie zewnętrz. projektu, co potwierdza załączona promesa kredytowa. W ramach niniejszego projektu, Margo Pack sp. z o.o., planuje następujące, powiązane z rekomendacjami Strategii Wzorniczej, działania: a) wprowadzenie innowacji produktowej dostosowanej do potrzeb rynku i użytkowników, tj. opakowań kartonowych opartych o założenia systemowe Modułowej Galanterii Papierowej (MGP). Działanie to zostanie zrealizowane poprzez opracowanie projektów, a następnie wdrożenie poszczególnych produktów, szablonów wykorzystywanych przez oprogramowanie e-Kreator; b) zmiany w zakresie procesów, tj. wprowadzenie innowacji procesowej, polegającej na wdrożeniu e-Kreatora – nowego kanału kreacji i sprzedaży produktów, zgodnie z indywidualnymi potrzebami firmy zlecającej, a także na optymalizacji procesów produkcyjnych dzięki wdrożeniu nowoczesnych urządzeń, c) zmiany technologiczne przedsiębiorstwa, tj. optymalizacja procesu produkcji, usprawnienie procesu zamawiania, przekazanie i utrwalenie wartości wzorniczych w organizacji, optymalizacja powierzchni magazynowej, opracowanie wzorcowych materiałów, optymalizacja procesu świadczenia usług, uruchomienie systemu nowych usług w postaci e-procesów; d) zmiany w strukturze organizacyjnej, tj. uzupełnienie kompetencji zespołu odpowiedzialnego za wprowadzanie nowych usług w postaci e-procesów oraz wprowadzenie w firmie metodyki zarządzania wzornictwem; e) zmiany wizerunkowe – wdrożenie innowacji marketingowej tj. zintensyfikowanie działań marketingowych w Internecie, szczególnie w mediach społecznościowych. Realizacja ww. działań pozwoli na wytyczenie w działalności firmy przemyślanego, racjonalnego kierunku dalszego rozwoju (w tym rozwoju w zakresie wzornictwa). Dzięki realizacji projektu, firma ma szansę unowocześnić ofertę produktową, a wdrożone produkty, będą w stanie zaspokoić zdiagnozowane potrzeby odbiorców.", "BENEFICJENT": "MARGO PACK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie zaleceń opracowanej strategii w przedsiębiorstwie Margo Pack w celu podniesienia konkurencyjności poprzez implementację wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 137.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "9100369.16", "WARTOSC": "18366483.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Głównym celem projektu jest kompleksowa rewitalizacja na terenie MOF Jarosław Przeworsk do końca 2021 roku. Cele szczegółowe to: • Stworzenie infrastruktury, która stanie się miejscem integracji i aktywizacji osób wykluczonych, bezrobotnych, niepełnosprawnych, obarczonych problemami ubóstwa, alkoholizmu czy życiowej bezradności, a także osób w wieku poprodukcyjnym oraz dzieci i młodzieży zagrożonych demoralizacją. • Nadanie nowych funkcji społecznych, gospodarczych, kulturalnych, edukacyjnych, turystycznych i rekreacyjnych w kontekście historycznych uwarunkowań oraz dziedzictwa kulturowego w obszarze rewitalizacji, • Wzrost estetyki krajobrazu i architektury / przestrzeni publicznej w połączeniu ze stworzeniem nowych możliwości spędzania wolnego czasu poprzez uporządkowanie i zagospodarowanie przestrzeni publicznej. • Poprawa dostępu do rewitalizowanego obszaru, zlokalizowanych na nim obiektów i podstawowych usług komunalnych. • Poprawa jakości życia mieszkańców poprzez włączenia społeczności lokalnych, ożywienie gospodarcze i społecznego danego obszaru, ograniczenia ubóstwa i wykluczenia społecznego oraz poprawy zatrudnienia i przedsiębiorczości. • Ochronę dziedzictwa kulturowego. Zakres rzeczowy oraz zwiazane z nim produkty projektu to objęcie 0,82ha obszarów rewitalizacją, w tym 11800 osób zamieszkałych na obszarach objętych zintegrowanymi strategiami rozwoju, wybudowanie lub wyremontowanie 1946,5m2 budynków oraz przebudowanie 1517,1m2. W ramach projektu planowane jest dostosowanie 10 obiektów do potrzeb os. niepełnosprawnych, przebudowa 0,25 km dróg gminnych, przebudowa sieci elektrycznej, kanalizacyjnej, wodociągowej na terenie rynku w Jarosławiu, objęcie pracami 3 obiektów zabytkowych, zakup 308 sztuk wyposażenia oraz przewidziano udostępnienie 358,3 m2 przestrzeni na potrzeby działalności gospodarczej. W ramach projektu planowana jest również poprawa wydajności energetycznej 2 budynków.", "BENEFICJENT": "GMINA MIEJSKA PRZEWORSK", "TYTUL": "Holistyczna rewitalizacja na terenie MOF Jarosław - Przeworsk", "DOFINANSOWANIE_UE_PER_CAPITA": 118.16}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1760810.55", "WARTOSC": "2071541.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Celem głównym projektu jest zmniejszenie wykluczenia społecznego 30 osób zagrożonych ubóstwem lub wykluczeniem społ., zamieszkujących na terenie gminy Przeworsk w okresie 1.01.2021-31.08.2022r. (20 m-cy) poprzez uczestnictwo w CIS, tj. udział w warsztacie rekreacyjno-gospodarczo-animacyjnym, warsztacie gastronomicznym, pracowni krawieckiej oraz wsparcie pracownika socjalnego, instruktora zawodu, doradcy zawodowego i psychologa. Osiągniecie celu głównego przyczyni się do łagodzenia barier powodujących oddalenie od rynku pracy ww. osób. Główne zadania: Zad. 1 Rekrutacja UP - przeprowadzenie rozmów z potencjalnymi UP badających ich predyspozycje do udziału w CIS Zad. 2: Reintegracja społeczna uczestników projektu: ? objęcie reintegracją społ. 30 os. poprzez: opracowanie 30 Indywidualnych Programów Zatrudnienia Socjalnego ? wsparcie: psychologa, pracownika socjalnego, radcy prawnego/adwokata Zad. 3: Reintegracja zawodowa uczestników projektu: ? objęcie reintegracją zawodową 30 os. poprzez udział w warsztatach umiejętności zawodowych: warsztat rekreacyjno-gospodarczo-animacyjnym, warsztat gastronomiczny, pracownia krawiecka ? wsparcie instruktora zawodu, doradcy zawodowego ? kursy zawodowe wraz z egzaminem zewnętrznym potwierdzającym kwalifikacje zawodowe dla 30 uczestników/-czek P Uczestnikom/-czkom P zostaną zapewnione: ? zestawy edukacyjne ? ubezpieczenie OC + NNW w okresie uczestnictwa w projekcie ? motywacyjna premia integracyjna (dla części osób) ? szkolenie BHP wstępne i okresowe ? badania z zakresu medycyny pracy ? zestawy środków czystości ? komplet odzieży ochronnej letni i zimowy + obuwie ochronne + rękawice ? codzienne posiłki Rezultaty, m.in.: ? min. 17 UP poszukujących pracy po opuszczeniu projektu ? min. 6 UP pracujących po opuszczeniu projektu, w tym min. 1 os. niepełnosprawna ? min. 25 os. dokona postępu w procesie aktywizacji społ.-zatrudnieniowej i zmniejszy dystans do zatrudnienia lub podejmie dalszą aktywizację", "BENEFICJENT": "GMINA PRZEWORSK", "TYTUL": "Utworzenie w Gminie Przeworsk Centrum Integracji Społecznej oraz prowadzenie programu aktywnej integracji osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 113.4}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1749300.00", "WARTOSC": "3541170.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Realizacja projektu obejmuje zakup urządzenia do czyszczenia kanalizacji z możliwością podglądu kanału kamerą w trakcie pracy oraz możliwością skrętu głowicy, celem wdrożenia do oferty nowej, innowacyjnej w skali kraju usługi tj. czyszczenia hydrodynamicznego kanalizacji z osadów powstałych w trakcie eksploatacji systemów rurociągów kanalizacyjnych. Podstawową cechą wyróżniającą niniejsze rozwiązanie jest możliwość wykonania czyszczenia, kontroli, sterowania, przeglądu i dokumentowania w jednej operacji.Koncepcja nowej usługi jest wynikiem wieloletnich doświadczeń, obserwacji oraz analiz firmy \"Usługowy Zakład WOD-KAN-GAZ\", współpracy z kooperantami oraz rozmów z obecnymi i potencjalnymi klientami. Nowa usługa jest odpowiedzią na zmieniające się potrzeby rynkowe.Dzięki zastosowaniu nowoczesnych, kompleksowo działających środków trwałych wnioskodawca wprowadzi na rynek usługę o parametrach niespotykanych dotychczas w kraju.", "BENEFICJENT": "JÓZEF LIS USŁUGOWY ZAKŁAD WOD-KAN-GAZ", "TYTUL": "Rozwój firmy Usługowy Zakład WOD-KAN-GAZ Józef Lis poprzez wdrożenie innowacyjnych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 112.66}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-11-12", "DOFINANSOWANIE": "1477762.61", "WARTOSC": "1996743.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Celem projektu jest zwiększenie ilości infrastruktury spełniającej normy ekologiczne w powiecie przeworskim. Inwestycja wpłynie na ograniczenie strat energii cieplnej oraz ograniczy emisję spalin do atmosfery. Projekt dotyczy 3 budynków użyteczności publicznej, w ramach których zaplanowano: 1.Budynek administracyjny Starostwa Powiatowego:docieplenie ścian zewnętrznych, stropodachów, wykonanie izolacji cieplnej i przeciwwilgociowej ścian piwnic i fundamentowych od law fundamentowych do wysokości cokołu,wymiana 9 okien,modernizacja kotłowni grzewczej polegającej na wymianie instalacji kotłów gazowych na 2 kotły kondensacyjne o mocy 100 kW pracujące w układzie kaskadowym, wymiana wewnętrzna instalacji c.o,wymiana oświetlenia w budynku na energooszczędne.2.Budynek ZSZ-Budynek główny z salą gimnastyczną:docieplenie ścian zewnętrznych, stropodachów, wykonanie izolacji cieplnej i przeciwwilgociowej ścian piwnic i fundamentowych od law fundamentowych do wysokości cokołu,wymiana stolarki okiennej,wymiana wewnętrzna instalacji c.o,3.Budynek ZSZ-Budynek warsztatów szkolnych:docieplenie ścian zewnętrznych, stropodachów, wykonanie izolacji cieplnej i przeciwwilgociowej ścian piwnic i fundamentowychwymiana stolarki okiennej,modernizacja kotłowni grzewczej polegającej na wymianie instalacji kotłów gazowych na 2 kotły kondensacyjne o mocy 100 kW pracujące w układzie kaskadowym,wymiana wewnętrzna instalacji c.o,montaż baterii solarnych dla przygotowania c.u.wwymiana oświetlenia w budynku na energooszczędne.Inwestycja pozwoli na uzyskanie:a)Budynek administracyjny SP-wskaźnika EP na poziomie 157,74 kWh/m2rok i zostanie zmniejszone zapotrzebowanie na zużycie energii o 59.02%,b)Budynek ZSZ-Budynek główny z salą gimnastyczną-wskaźnika EP na poziomie 121,64 kWh/m2 rok i zostanie zmniejszone zapotrzebowanie na zużycie energii o 55.47%,c)Budynek ZSZ-Budynek warsztatów szkolnych-wskaźnika EP na poziomie 164,66 kWh/m2 rok i zostanie zmniejszone zapotrzebowanie na zużycie energii o 47,48%,", "BENEFICJENT": "POWIAT PRZEWORSKI", "TYTUL": "Głęboka modernizacja energetyczna budynków użyteczności publicznej w powiecie przeworskim", "DOFINANSOWANIE_UE_PER_CAPITA": 95.17}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "5156430.12", "WARTOSC": "9107234.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Głównym celem projektu jest podniesienie atrakcyjności oferty kulturalnej Miejskiego Obszaru Funkcjonalnego Jarosław-Przeworsk, poprzez odpowiednie działania prowadzone w gminach wchodzących w skład MOF.Projekt dotyczy szeregu działań związanych z poprawą dostępu do kultury na terenie Miejskiego Obszaru Funkcjonalnego Jarosław-Przeworsk i zwiększeniem jakości oferty kulturalnej w gminach wchodzących w skład MOF Jarosław-Przeworsk, w tym działań (remont, przebudowa i/lub zakup wyposażenia) dotyczących: Miejskiego Ośrodka Kultury w Jarosławiu (Gmina Miejska Jarosław), Miejskiego Ośrodka Kultury w Przeworsku, Wiejskiego Domu Kultury w Grzęsce (Gmina Przeworsk), Wiejskiego Domu Kultury w Mirocinie (Gmina Przeworsk), Wiejskiego Domu Kultury w Ujeznej (Gmina Przeworsk), Centrum Kultury (świetlicy) w Cieszacinie Wielkim (Gmina Pawłosiów).", "BENEFICJENT": "GMINA MIEJSKA JAROSŁAW", "TYTUL": "\"Rozwój infrastruktury kulturalnej oraz rozwój oferty kulturalnej na terenie Gmin MOF Jarosław - Przeworsk\"", "DOFINANSOWANIE_UE_PER_CAPITA": 66.95}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-10-18", "DOFINANSOWANIE": "792000.00", "WARTOSC": "1798045.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy zakupu i montażu suwnicy o min. udźwigu 2 ton (natorowej), suwnicy bramowej o min. udźwigu 5 ton i wybudowanie zbiornika na szlam, który jest niezbędny do uruchomienia zaplanowanej do zakupu piły linowej do cięcia bloków kamiennych. Innymi maszynami zaplanowanymi do zakupu jest jednosuportowa piła wzdłużna do obróbki kamienia oraz jednosuportowa piła wzdłużna CNC 6 osi do obróbki kamienia (automatu do frezowania, cięcia i rzeźbienia figur przestrzennych). Wnioskodawca wyroby wykonuje z dużych bloków skalnych, tnąc je na mniejsze i przemieszczając je do obroki na poszczególne maszyny, dlatego niezbędny jest zakup suwnic zarówno na placu (gdzie bloki skalne są wyładowywane z tirów), jak i również na hali produkcyjnej do przenoszenia płyt kamiennych z i na maszyny. Do wychwytu pyłu kamiennego powstającego podczas obróbki produktów kamiennych niezbędny jest zakup ściany odpylającej. W celu zagospodarowania odpadów powstałych podczas cięcia kamienia planuje się w projekcie zakup kruszarki. Do każdej zaplanowanej w projekcie maszyny jest niezbędne doprowadzenie sprężonego powietrza dlatego planuje się również zakup sprężarki śrubowej 11 kW. Dla obsługi klienta, pod względem ofertowym (przyjmowanie zamówień, zleceń) zaplanowano zbudowanie on-line systemu informatycznego do zarządzania firmą.", "BENEFICJENT": "ZAKŁAD KAMIENIARSKI \"GRANITEX\" S. C.", "TYTUL": "Wzrost konkurencyjności ZK \"GRANITEX\" s. c. w Przeworsku przez zakup innowacyjnych maszyn kamieniarskich do produkcji kamienia ozdobnego i wykończeniowego", "DOFINANSOWANIE_UE_PER_CAPITA": 51.0}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "645315.55", "WARTOSC": "1443160.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy zakupu środków trwałych w postaci przenośnego systemu do telewizyjnej inspekcji kanalizacji. Realizacja inwestycji umożliwi firmie wprowadzenie na rynek innowacyjnej usługi: Inspekcji TV przewodów rurowych w technologii Full HD.Wprowadzona przez Wnioskodawcę usługa wpłynie w zdecydowanym stopniu na jakość otrzymanych rezultatów i będzie zauważalna przez odbiorcę końcowego. W Polsce nie ma aktualnie przedsiębiorstwa zarządzającego siecią, ani firmy oferującej usługi w inspekcji TV, która dysponowałaby zestawem pracującym w jakości Full HD.", "BENEFICJENT": "ŁUKASZ LIS PIPE CONTROL", "TYTUL": "Wzrost konkurencyjności i innowacyjności w firmie Łukasz Lis Pipe Control", "DOFINANSOWANIE_UE_PER_CAPITA": 41.56}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "549010.00", "WARTOSC": "1227786.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy zakupu środków trwałych w postaci specjalistycznego wyposażenia do prac malarskich konstrukcji stalowych, które będą służyć wdrożeniu znacząco ulepszonego produktu w postaci wielkogabarytowych konstrukcji stalowych.", "BENEFICJENT": "\"HYDROBUD - PRZEWORSK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowy sposób wytwarzania wielkogabarytowych konstrukcji stalowych w firmie \"Hydrobud - Przeworsk\"", "DOFINANSOWANIE_UE_PER_CAPITA": 35.35}, {"DATA_KONIEC": "2018-02-20", "DATA_START": "2015-12-17", "DOFINANSOWANIE": "478220.01", "WARTOSC": "779547.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Określając długotrwałe konsekwencje realizacji projektu, wykraczające poza natychmiastowe efekty, sformułowano następujący cel główny projektu: Ochrona środowiska naturalnego na skutek zmniejszenia emisji zanieczyszczeń do atmosfery dzięki głębokiej modernizacja energetycznej budynku Pałacu Lubomirskich w Przeworsku wraz z kompleksową modernizacja układu grzewczego.oraz cele szczegółowe: • zmniejszenie emisji pyłów i CO2, • obniżenie kosztów energii na skutek zwiększenia efektywności energetycznej obiektów, • zapewnienie odpowiedniego komfortu cieplnego w zabytkowym budynku Pałacu Lubomirskich w Przeworsku, siedzibie Muzeum, • wykorzystanie OZE w infrastrukturze publicznej Projekt pn. ”Głęboka modernizacja energetyczna budynku Pałacu Lubomirskich w Przeworsku oraz budowa farmy fotowoltaicznej” obejmuje prace:- modernizacja przegrody Dach ,- modernizacja przegrody Taras nad sala ekspoz.5,- modernizacja przegrody Ściana na gruncie 118 cm (piwnicy), - modernizacja przegród OZ „Wentylacja grawitacyjna\",- modernizacja przegród DZ, oraz kompleksową modernizację systemu grzewczego.W ramach projektu przewidziano także budowę farmy fotowoltaicznej (koszt niekwalifikowany).Kompleksowe działania termomodernizacyjne Pałacu Lubomirskich-budynku Muzeum są konieczne dla: • ograniczania niskiej emisji do atmosfery , • stopniowej eliminacji zagrożenia dla zdrowia ludzi, • oraz ograniczenia przyspieszonego niszczenia budynku, co związane jest z zanieczyszczeniem powietrza.Ze względu na specyfikę budynku, który jest budynkiem zabytkowym, oraz fakt iż ostanie poprawki budowlane były prowadzone ponad 40 lat temu stan techniczny wielu części budynku jest zły, co przekłada się na niską efektywność energetyczną budynku.Realizacja inwestycji pozwoli na uzyskanie wskaźnika EP na poziomie 414,54(kWh/m2rok) oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 37,50%.", "BENEFICJENT": "MUZEUM W PRZEWORSKU ZESPÓŁ PAŁACOWO-PARKOWY", "TYTUL": "Głęboka modernizacja energetyczna budynku Pałacu Lubomirskich w Przeworsku oraz budowa farmy fotowoltaicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 30.79}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-09", "DOFINANSOWANIE": "457050.00", "WARTOSC": "712910.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest realizacja działań mających na celu rozszerzenie działalności firmy Wnioskodawcy na zagranicznych rynkach oraz promocję marki TYLDA. Ekspansja na pozaunijne rynki docelowe (Izrael, Japonia) stwarza nowe perspektywy rozwoju i pozwala zwiększyć skalę działalności przedsiębiorstwa. Projekt obejmie swoim zakresem następujące działania: - zakup usług doradczych w zakresie przygotowania strategii wejścia na rynki perspektywiczne: Japonia, Izrael, - zakup usług szkoleniowych, - udział w indywidualnej misji gospodarczej do Izraela, - udział w imprezach targowo-wystawienniczych w charakterze wystawcy: Japan IT Week, DLD, CeBIT, Mobile World Congress, Web Summit. W ramach w/w działań zostaną poniesione m.in. koszty związane z podróżami służbowymi, transportem i ubezpieczeniem eksponatów, rejestracją powierzchni wystawienniczych, organizacją stoiska wystawowego na imprezach targowych, organizacją spotkań z kontrahentami, usługami doradczymi i szkoleniowymi. Wnioskodawca w wyniku projektu będzie aktywie działać na rynkach zagranicznych, a tym samym przyczyni się do ekspansji polskich firm na rynki międzynarodowe. Przedmiot projektu zgodny jest z programem promocji branży IT/ITC, który opracowany został w ramach Działania 3.3.2 „Promocja gospodarki w oparciu o polskie marki produktowe – Marka Polskiej Gospodarki – Brand” Programu Operacyjnego Inteligentny Rozwój (PO IR). Wnioskodawca będzie finansował projekt ze środków własnych oraz dofinansowania w ramach poddziałania 3.3.3 „Wsparcie MŚP w promocji marek produktowych – Go to Brand” PO IR, za którego realizację odpowiada Polska Agencja Rozwoju Przedsiębiorczości.", "BENEFICJENT": "\"TYLDA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja marek produktowych spółki TYLDA w ramach Branżowego Programu Promocji IT/ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 29.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "392602.50", "WARTOSC": "461887.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Celem proj jest zwiększenie lub utrzymanie aktywności zawodowej 16 osób sprawujących opiekę nad dziećmi do lat 3 (zwiększenie u min. 5 z 6 os biernych zaw lub bezrobotnych, utrzymanie u min. 9 z 10 os pracujących), zamieszkałych lub uczących się lub pracujących w myśl KC w Przeworsku, poprzez utworzenie 16 miejsc opieki do dzieci do lat 3 w Przeworsku w okresie od 01.05.2020 do 31.08.2021 roku. Uczestnikami/czkami proj będzą os z Przeworska - rodzice lub prawni opiekunowie dzieci w wieku do 3 r.ż. w przypadku, gdy co najmniej jedno z rodziców lub opiekunów prawnych powraca na rynek pracy po przerwie zw. z urodzeniem lub wychowaniem dziecka, pracujący oraz przebywający poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym os które przerwały karierę zaw. ze względu na urodzenie dziecka. 10 UP będą to os pracujące, zaś 6 os bezrobotne i bierne zaw. Gr doc w proj jest zgodna z SzOOP RPO WP 2014 – 2020 i Reg. konk. Na wybór gr doc miały wpływ czynniki zw. z dyskryminacją młodych matek na rynku pr. i duże zapotrzebowanie wśród potenc. gr doc na miejsca opieki instyt. dla dzieci. Wybór miejsca – Przeworska był podyktowany doświadcz. Wn. w tej lokalizacji, brakiem dostatecznej liczby miejsc opieki w Przeworsku. W proj zrealiz. zostaną działania (typ proj 3): 1. Utworzenie nowych 16 miejsc opieki do lat 3 w żłobku Bajkowy świat w Przeworsku. 2. Sfinansowanie bieżących kosztów utrzymania nowych 16 miejsc opieki nad dziećmi do lat 3 przez okres 12 miesięcy,Rezultaty: • Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują 2 lata po uzyskaniu dofinansowania ze środków EFS – 16. • Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem /wychowaniem dziecka, po opuszczeniu programu – 9. • Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 5.", "BENEFICJENT": "WYŻSZA SZKOŁA SPOŁECZNO-GOSPODARCZA Z SIEDZIBĄ W PRZEWORSKU", "TYTUL": "Nowe miejsca opieki żłobkowej w Przeworsku", "DOFINANSOWANIE_UE_PER_CAPITA": 25.28}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "386622.50", "WARTOSC": "454850.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Celem P jest poprawa potencjału społecznego i zawodowego, wzrost szans na zatrudnienie oraz poprawa jakości życia 20 osób (12K i 8M) zagrożonychubóstwem i/lub wykluczeniem społecznym na terenie miasta Przeworska, ze szczególnym uwzględnieniem obszarów rewitalizacji.Cel zost.osiąg.dzięki bezpośr.powiąz.go z przedsięwz.zrealiz. w ramach Dział.6.3 EFRR w P „Holistyczna rewitalizacja na terenie MOF Jarosław-Przeworsk”(zgod.z GPR GM Przeworsk na lata 2016-2022) – w ramach którego w budynkach: Oberży przy ul. Krakowskiej 21 i Pastewnika przy ul. Łańcuckiej 2zost.przygot.pomieszczenia,w których możl.będzie realiz.wsparcia z zakr.reintegr.społ. w „PROJEKT AKTYWNI – aktywna integracja społeczna osób naobszarze rewitalizacji”Grupa docelowa:1) osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ.:- os.lub rodz.korzyst.ze świad.z pom.społ. lub kwalif.się do objęcia wsparciem pom.społ.- os. niepełnospr.- os.korzyst.z PO PŻ2) zamieszkują na terenie Gminy Miejskiej Przeworsk3) nie korzystały z rodzajowo tożsamego wsparcia w ramach innych P współfin.z EFS w ramach RPO WP 2014-2020P zakłada realiz.kompleks.programu reintegracji społ.-zawod,w wyniku którego uczestnicy m.in.: zwiększą pewność siebie i własnych umiejętności,poprawiąumiejęt.rozwiąz. problemów,wzmocnią motyw.do nauki i pracy,nabędą umiejęt.koniecz.do porusz.się po rynku pracy,nabędą kwalif.i kompet.zawod.Zadania:1) Indyw.diagnoza potrzeb (ind.sesje z dorad.zawod./psycholog.)2) Reintegracja społ. (treningi kompet.życiow.i społ.,ind.poradn.specjalist.z psycholog./coach./prawn.)3) Reintegracja eduk.-zawod. (warsztaty poszuk.pracy,pośredn.pracy,ind.szkol.specjalist.,staże zawod.)Każdy uczestnik P zost.objęty kontraktem socjalnym.Rezultaty: l.os.zagroż.ubóstw.lub wyklucz.społ.,które:- uzyskały kwalifik.lub nabyły kompet.po opuszcz.programu – 5 os.- poszukuj.pracy po opuszcz.programu – 5 os.- pracując.po opuszcz.programu (łącz.z pracując.na własny rach.) – 2 os", "BENEFICJENT": "GMINA MIEJSKA PRZEWORSK/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W PRZEWORSKU", "TYTUL": "PROJEKT AKTYWNI aktywna integracja społeczna osób na obszarze rewitalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 24.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-08-14", "DOFINANSOWANIE": "380000.00", "WARTOSC": "594090.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Celem realizacji przedmiotowego projektu , jest stworzenie systemu, który pozwoli w całkowicie nowatorski sposób świadczyć nową usługę tworzenia własnych publikacji. Będzie ona stwarzała możliwość budowania społeczności życia wokół książki oraz pozwoli na zaistnienie młodym pisarzom i zbudowanie marki na ryku wydawniczym. Czytelnikom natomiast da możliwość współuczestniczenia w procesie tworzenia, a także możliwość korzystania z nowatorskiego formatu synchrobooków. System pozwoli na tworzenie społeczności wokół powstających publikacji, tworzonych zarówno przez profesjonalnych, jak i amatorskich pisarzy. Wnioskodawca zaoferuje narzędzie za pomocą, którego użytkownik będzie mógł śledzić losy fikcyjnych postaci, danych wątków będzie o nich powiadamiany w taki sam sposób jak w chwili obecnej otrzymuje się informacje o zmianach w profilach znajomych w serwisach społecznościowych. Niezwykle istotną cechą systemu będzie możliwość tworzenia wizualizacji wydań książek dla pisarzy wykorzystujące w swoim działaniu najnowsze technologie np. moduł składu publikacji DTP i eksportu drukowalnej wersji i formatów elektronicznych. Realizacja projektu zostanie zlokalizowana przy ulicy Marszałka J. Piłsudskiego 1/17, w Przeworsku. Realizacja niniejszego projektu przez firmę 100%, obejmować będzie nabycie wartości niematerialnych i prawnych oraz zakup usług informatycznych i technicznych, niezbędnych do wdrożenia w przedsiębiorstwie innowacji produktowej i procesowej na poziomie krajowym. W wyniku realizacji projektu nastąpi rozszerzenie podstawowego profilu działalności Wnioskodawcy poprzez wprowadzenie do oferty przedsiębiorstwa nowej usługi.", "BENEFICJENT": "100 PROCENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie i wdrożenie przez firmę 100% nowego systemu pozwalającego na świadczenie usługi drogą elektroniczną, polegającej na tworzeniu własnych publikacji i budowania społeczności wokół książek", "DOFINANSOWANIE_UE_PER_CAPITA": 24.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "257433.00", "WARTOSC": "545935.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Realizacja projektu obejmuje zakup specjalistycznych urządzeń, niezbędnych do wprowadzenia nowej usługi regeneracji turbosprężarek. Dzięki przedmiotowej inwestycji firma RAFAŁ JAŚKOWIEC \"IMPRESJA\" stanie się jedynym zakładem w powiecie przeworskim, oferującym usługi tego typu.", "BENEFICJENT": "RAFAŁ JAŚKOWIEC \"IMPRESJA\"", "TYTUL": "Rozwój firmy „IMPRESJA” Rafał Jaśkowiec poprzez uruchomienie pracowni regeneracji turbosprężarek.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "256573.77", "WARTOSC": "256573.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "T I A SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla T I A SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 16.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SPAW-MET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JOLANTA UBERMAN FIRMA PRODUKCYJNO-HANDLOWA PIEKARNIA \"AS\"", "TYTUL": "Dotacja na kapitał obrotowy dla JOLANTA UBERMAN FIRMA PRODUKCYJNO-HANDLOWA PIEKARNIA \"AS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.87}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "216325.00", "WARTOSC": "329427.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Prace prowadzące do przygotowania modelu biznesowego były realizowane na przełomie lutego/marca 2018 r. Model został opracowany w całości przez firmę zewnętrzną (z uwagi na posiadane doświadczenie oraz odpowiednich specjalistów). Wykonawcą modelu biznesowego była Polska Fundacja Konsorcjów Eksportowych. Produkty przeznaczone do internacjonalizacji to w zasadzie całą oferta firmy – ponad 500 produktów, wobec których zastosowano podział na dwie główne grupy tj. Maty podłogowe oraz Maszyny i urządzenia siłowe jak i fitness. Nowymi rynkami docelowymi rekomendowanymi przez opracowany model biznesowy są kraje: Francja, Czechy oraz Słowacja. Najważniejsze zadania projektu: 1. Udział w Międzynarodowych Targach Fitness i Wellness FIBO 2019 (Niemcy) oraz Sport Expo 2019 (Czechy). 2. Usługa doradcza związana z wzornictwem opakowań, projektowaniem katalogów i opisów technicznych produktów, projektowaniem logotypów i marek produktowych (projekt nowej strony internetowej, projekt katalogu, opisy techniczne). 3. Usługa doradcza związana z przygotowaniem szczegółowej kampanii promocyjnej strony internetowej. 4. Tworzenia regulaminów usług, gwarancji produktowych i innych dokumentów niezbędnych dla wprowadzenia produktu na nowy rynek. 5. Koszty innych usług w zakresie wytworzenia materiałów reklamowych i promocyjnych (katalogi, koszulki, film promocyjny, strona internetowa, tłumaczenia). 6. Zakup oprogramowania automatyzującego procesy biznesowe firmy. 8. Usługa doradcza związana z opracowaniem nowego modelu biznesowego. Koszt planowanych wszystkich działań eksportowych razem to 289 700.00 zł netto. Realizacja powyższych działań umożliwi firmie osiągnięcie zakładanych celów opracowanego modelu biznesowego. Wkład własny związany z realizacją projektu będzie finansowany ze środków własnych pochodzących z bieżącej działalności firmy.", "BENEFICJENT": "BF PRO FITNESS SP. Z O.O. SP. K.", "TYTUL": "Internacjonalizacja oferty firmy Bauer Fitness spółka jawna na nowe rynki", "DOFINANSOWANIE_UE_PER_CAPITA": 13.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "202235.31", "WARTOSC": "202235.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"HYDROBUD-PRZEWORSK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla \"Hydrobud-Przeworsk\" Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 13.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "169500.00", "WARTOSC": "281055.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "W ramach projektu spółka planuje stworzenie innowacyjnej i interaktywnej platformy informatycznej Archvet pozwalającej zbierać, przechowywać, archiwizować oraz udostępniać dane weterynaryjne i hodowlane zwierząt. Projekt przewiduje wdrożenie rozwiązań, które umożliwią współpracę przedsiębiorstw opierającą się na wykorzystaniu TIK prowadząc w efekcie do automatyzacji procesów biznesowych (model B2B) oraz świadczenie e-usług przedsiębiorstwo-użytkownik indywidualny opartych o TIK (model B2C). Platforma będzie integrować dane pochodzące ze zróżnicowanych systemów informatycznych placówek weterynaryjnych oraz informacje bezpośrednio od hodowców i dzięki zbieraniu danych w chmurze zapewni ich trwałe zapisanie w formie kartotek hodowlanych i medycznych. W systemie będzie używanych wiele różnych aplikacji: dla hodowców, dla weterynarzy, dla laborantów, dla klientów hodowców a także dla zarządzających zarówno na poziomie handlowo-marketingu jak i czysto informatycznym. Dane będą wprowadzane przez usługodawców weterynaryjnych aby właściciele, hodowcy i opiekunowie zwierząt mieli do nich stały dostęp na urządzeniach mobilnych bez potrzeby instalowania i stosowania specjalistycznego oprogramowania. Dzięki platformie zostanie znacząco usprawniony obieg danych weterynaryjnych i hodowlanych, co podniesie standard świadczonych usług weterynaryjnych i hodowlanych tym samym korzystnie wpłynie w ujęciu globalnym na zdrowie zwierząt. Dzięki realizacji projektu nastąpi wzrost zatrudnienia w spółce o 3 nowe miejsca pracy (EPC).Planowane do wdrożenia rozwiązanie stanowi innowację produktową na skalę międzynarodową. Na rynku polskim, a także europejskim nie istnieje żadna platforma, która posiadałaby funkcjonalności e-karty zwierzęcia dostępnej na platformie, która jest przedmiotem niniejszego wniosku o dofinansowanie. Wdrożenie projektu pozwoli także na wprowadzenie innowacji organizacyjnej w spółce Archvet.", "BENEFICJENT": "ARCHVET SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Pakiet aplikacji Archvet", "DOFINANSOWANIE_UE_PER_CAPITA": 10.91}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-22", "DOFINANSOWANIE": "110000.00", "WARTOSC": "258300.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Zakup maszyn i urządzeń w celu wprowadzenia innowacyjnych produktów w firmie Margo Pack", "BENEFICJENT": "MARGO PACK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne produkty w firmie Margo Pack", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Niniejszy projekt będzie obejmował analizę bieżącej sytuacji, potencjału oraz możliwych ścieżek rozwoju Margo Pack poprzez przeprowadzenie audytu i przygotowanie strategii wzorniczej zawierającej zalecenia dotyczące wdrożenia innowacji w firmie. W trakcie realizacji projektu przebadane zostaną również takie aspekty jak charakterystyka rynku, zapotrzebowanie klientów na świadczone usługi, bieżące i przyszłe trendy, otoczenie prawne, oferta podobnych zakładów, stosowane technologie, posiadany sprzęt i wyposażenie, struktura organizacyjna firmy w tym zatrudnienia, działania wzornicze itp. Zebrane w ten sposób informacje posłużą do opracowania bardziej konkurencyjnej oferty w celu podniesienia jakości i ewentualnie rozszerzenia katalogu świadczonych przez firmę usług. Realizacja projektu będzie zatem podzielona na 2, logicznie następujące po sobie fazy: 1. analiza wzornicza prowadzonej działalności oraz 2. opracowanie strategii wzorniczej. Zostaną one przeprowadzone zgodnie z harmonogramem wskazanym w dalszej części wniosku (marzec-sierpień 2018). Faza pierwsza obejmie następujące działania audytowe: analiza obecnej oferty usług przedsiębiorstwa, przyjętej strategii prowadzenia działalności, ocena zasobów technicznych i know-how firmy, analiza struktury podziału firmy na poszczególne piony i działy, analiza prowadzonej strategii komunikacyjnej, ocena potrzeb firmy w zakresie wzornictwa, analiza otoczenia konkurencyjnego. Następnie, w oparciu o zebrane w ten sposób dane, zostanie przygotowany pogłębiony raport w postaci strategii wzorniczej. Będzie on obejmował zalecenia w zakresie wykorzystania wzornictwa w Margo Pack. W jego ramach zostanie zwrócona uwaga przykładowo na: niewykorzystany dotąd potencjał firmy, nowe możliwości zastosowania wzornictwa dla podniesienia konkurencyjności, czy jakości usług. Sformułowane zostaną zalecenia wdrożenia niezbędnych zmian, w tym wprowadzenie nowej strategii wzorniczej czy poszerzenie oferty o innowacyjne produkty.", "BENEFICJENT": "MARGO PACK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentne wzornictwo jako szansa na rozwój działalności firmy Margo Pack", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "66300.00", "WARTOSC": "95940.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "W ramach niniejszego projektu planowane jest wykonanie audytu wzorniczego stanowiącego kompleksową analizę działalności pod wzgl. potencjału i potrzeb wzorniczych. Działania, które zostaną podjęte w ramach zaplanowanego audytu: analiza wzornicza oferty, analiza modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowanie grup klientów i konkurentów, określenie kluczowych w kontekście firmy trendów branżowych, analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Wnioskodawcy. Efektem projektu będzie powstanie strategii wzorniczej. Na podst. przeprowadzonego audytu zostanie opracowany dokument obejmujący: 1. Charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2. Opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów 3. Identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy 4. Ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie 5. Zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6. Możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie 7. Zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji 8. Rekomendacje dalszych szczegółowych działań. Przewidywany czas realizacji działań został przedstawiony w umowie warunkowej oraz załącznikach do umowy warunkowej stanowiących załączniki do wniosku. Wykonawcą powyższego zakresu będzie firma EXEON sp.z.o.o. SP.K. Z ramienia wykonawcy ekspertami odpowiedzialnymi za realizację projektu będą: dr Michał Kracik, Michał Wujczak.", "BENEFICJENT": "T I A SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Zwiększenie wykorzystania wzornictwa w firmie TIA sposobem na podniesienie konkurencyjności firmy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "63325.00", "WARTOSC": "91635.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie Raportu z audytu w formie tzw. Strategii Wzorniczej. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Audyt zostanie przeprowadzony w oparciu o różnorodne techniki kreatywne i warsztaty, mające na celu zwiększenie świadomości wzorniczej w Przedsiębiorstwie Budownictwa Drogowego i Specjalistycznego „Budinstel”. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej związanej z przeprowadzeniem audytu wzorniczego i opracowania strategii wzorniczej, której dotyczy projekt. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące, a realizacja przedmiotu zamówienia rozpocznie się nie później niż 110 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Termin zakończenia prac będzie nie później niż 6 miesięcy od rozpoczęcia realizacji zlecenia. Osobami wyznaczonymi ze strony Wykonawcy do przeprowadzenia audytu będą: Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk.", "BENEFICJENT": "BEATA KALAMARZ PRZEDSIĘBIORSTWO BUDOWNICTWA DROGOWEGO I SPECJALISTYCZNEGO „BUDINSTEL”", "TYTUL": "Wzrost konkurencyjności Przedsiębiorstwa Budownictwa Drogowego i Specjalistycznego „Budinstel” Beata Kalamarz w oparciu o wykorzystanie procesów wzorniczych w działalności gospodarczej przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "46325.00", "WARTOSC": "67035.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy SUP-FOL Sp. z o.o. celem zwiększenie świadomości wzorniczej w firmie. W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. W trakcie przeprowadzania audytu stosowane będą różnorodne techniki kreatywne i warsztaty, mające na celu zwiększenie świadomości wzorniczej w przedsiębiorstwie. Audyt wzorniczy zakończy się opracowaniem Raportu z audytu w formie tzw. STRATEGII WZORNICZEJ. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej związanej z przeprowadzeniem audytu wzorniczego i opracowania strategii wzorniczej. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące, a realizacja przedmiotu zamówienia rozpocznie się nie później niż 110 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Osobami wyznaczonymi ze strony Wykonawcy do przeprowadzenia audytu będą: Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk.", "BENEFICJENT": "SUP-FOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działań wzorniczych w firmie SUP-FOL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.98}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "46325.00", "WARTOSC": "67035.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy BUDINSTEL, celem zwiększenia świadomości na temat wzornictwa usług. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Na etapie audytu przeprowadzone zostaną warsztaty i stosowane będą zróżnicowane techniki kreatywne. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące, a realizacja przedmiotu zamówienia rozpocznie się nie później niż 110 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Osobami wyznaczonymi ze strony Wykonawcy do przeprowadzenia audytu będą: Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk.", "BENEFICJENT": "EWA CIĄPAŁA­TROJNAR PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"BUDINSTEL\"", "TYTUL": "Zwiększenie innowacyjności i konkurencyjności firmy BUDINSTEL poprzez zarządzanie wzornictwem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.98}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego (zakończonego opracowaniem strategii wzorniczej), polegającego na eksperckiej analizie firmy Łukasz Lis PIPE CONTROL, pod względem potencjału i potrzeb wzorniczych. Wnioskodawca przeprowadził postępowanie w trybie zasady konkurenc., w wyniku którego wyłonił firmę wykonawczą audytu i strategii wzorniczej, tj. Idealia sp. z o.o. Zgodnie z ofertą, analizę przeprowadzi 8 ekspertów, z dużym doświadczeniem w zakresie wzornictwa, technologii, projektowania i organizacji. W ramach audytu zaplanowano wykonanie działań: • analiza wzornicza firmy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketing., zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów branżowych; • analiza potrzeb firmy w zakresie zarządzania wzornictwem; • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem audytu będzie opracowanie końcowego raportu - strategii wzorniczej, zawierającej co najmniej: • ogólną charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organiz., procesów komunikacji z klientem, działań marketin.; • ogólny opis otoczenia firmy w zakresie designu, zawierający co najmniej informacje odnośnie charakt. klientów i opis głównych konkurentów; • opis trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technolog. o dużym potencjale wpływu na rynek; • ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; • zdefiniowanie problemów wzorniczych (w zakresie produktu, jak i innych procesów biznesowych); • możliwości rozwiązania problemów wzorniczych; • rekomendacje dalszych szczegółowych działań wraz ze wstępnym harmonogramem i oszacowaniem kosztów wdrożenia. Realizacja audytu i strategii wzorniczej zostanie wykonana zgodnie z metodologią i obejmowała będzie okres 6 miesięcy.", "BENEFICJENT": "ŁUKASZ LIS PIPE CONTROL", "TYTUL": "Wzrost konkurencyjności firmy PIPE CONTROL poprzez wzornictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "870623.06", "WARTOSC": "1033012.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu:Poprawa sytuacji na rynku pracy w rozumieniu zapisów rozdziału 3.2, pkt 4 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, przez minimum 49 (min. 27% UP) osoby młode w wieku 15-29 lat wywodzących się z następujących grup docelowych: tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych zamieszkałych na terenie średnich miast średnich oraz miast tracących funkcje społeczno-gospodarcze. Cel zostanie osiągnięty do 30 września 2020 r. (do 90 dni po zakończeniu udziału w projekcie).Grupa docelowa:Grupę docelową projektu stanowią osoby młode, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat wywodzące się z następujących grup docelowych:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnychzgodnie z definicjami zwartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1., zamieszkałe w rozumieniu KC na terenie miast średnich oraz miast tracących funkcje społeczno-gospodarcze z obszaru Podkarpacia, wskazanych w kryterium premiującym nr 2 (str. 53 Regulaminu konkursu - dalej Obszar Realizacji OR).Minimum 20% uczestników projektu (dalej UP) stanowią osoby z niepełnosprawnościami i/lub osoby o niskich kwalifikacjach.Zadania:1. Wsparcie indywidualne - diagnoza potrzeb, poradnictwo zawodowe i pośrednictwo pracy.2. Szkolenia zawodowe.3. Poradnictwo zawodowe i pośrednictwo pracy.Rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:126 os.Kryterium efektywności zawodowej w przypadku osób pracujących: 27%", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "SZKOLENIE DLA CIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}], "children": [{"name": "Oświata i wychowanie", "value": 1760.8018368004123, "v": "27,34 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1760,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "10.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 937.2992020351645, "v": "14,55 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 322.40765569652865, "v": "5,01 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 145.3269169833193, "v": "2,26 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 126.76165775745474, "v": "1,97 mln zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 73.53858633348362, "v": "1,14 mln zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 67.1461518644941, "v": "1,04 mln zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola specjalne", "value": 41.32652154311844, "v": "641,68 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 15.67261351194693, "v": "243,35 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.189734011721518, "v": "158,22 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.258592129838346, "v": "143,76 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.805740967347203, "v": "136,73 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.5641012429960712, "v": "24,29 tys zł", "v_zmiana": 159.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.4901449088684227, "v": "23,14 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.014217814130224769, "v": "0,22 tys zł", "v_zmiana": 95.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1192.3345894248732, "v": "18,51 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1192,33 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 779.4044136021125, "v": "12,10 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 357.24772460874607, "v": "5,55 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 42.23471630063759, "v": "655,78 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 6.950671089070652, "v": "107,92 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 3.0269852514973916, "v": "47,00 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.7614922393250465, "v": "27,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.604179171765312, "v": "24,91 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10440716171829717, "v": "1,62 tys zł", "v_zmiana": 277.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 406.53125909705676, "v": "6,31 mln zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "406,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "24.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 198.6286829393959, "v": "3,08 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 103.71120370966702, "v": "1,61 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 36.87514716300639, "v": "572,56 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 21.969947832807364, "v": "341,13 tys zł", "v_zmiana": 233.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 18.921510272428677, "v": "293,79 tys zł", "v_zmiana": 62.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 18.70937463772783, "v": "290,50 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5.252348167707864, "v": "81,55 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.6774650608617248, "v": "26,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.7855793134539834, "v": "12,20 tys zł", "v_zmiana": 58.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 365.810524248084, "v": "5,68 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "365,81 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 296.1431165067302, "v": "4,60 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 39.93211309332131, "v": "620,03 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14.128748631416244, "v": "219,38 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.078449153088169, "v": "172,02 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.528096863528049, "v": "70,31 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 329.0283048882592, "v": "5,11 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "329,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 93.7054479294133, "v": "1,45 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 62.213853287821216, "v": "965,99 tys zł", "v_zmiana": 5800.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 47.19804212017775, "v": "732,84 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 33.53939975526502, "v": "520,77 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 27.268628840085015, "v": "423,40 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23.966337347845688, "v": "372,13 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 15.93411605590262, "v": "247,41 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 13.175269530495267, "v": "204,57 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.535360984092225, "v": "163,58 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3512880788304245, "v": "20,98 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.14056095833064983, "v": "2,18 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 313.9619565917434, "v": "4,87 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "313,96 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 119.84451149610356, "v": "1,86 mln zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 109.55322728150962, "v": "1,70 mln zł", "v_zmiana": 222.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Drogi wewnętrzne", "value": 83.00802537515297, "v": "1,29 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.8264313776003092, "v": "12,83 tys zł", "v_zmiana": 92.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.7297610613769563, "v": "11,33 tys zł", "v_zmiana": 88.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 141.47750756746314, "v": "2,20 mln zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "141,48 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 62.17556514458685, "v": "965,40 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 50.267598377020676, "v": "780,50 tys zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 28.145569652862754, "v": "437,02 tys zł", "v_zmiana": 106.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.8887743929928512, "v": "13,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 118.29213370258257, "v": "1,84 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "118,29 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "24.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 103.80316996200166, "v": "1,61 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.488963740580925, "v": "224,97 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Obsługa długu publicznego", "value": 38.07847233850712, "v": "591,24 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,08 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 38.07847233850712, "v": "591,24 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34.41543118438848, "v": "534,37 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,42 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 23.92106008887744, "v": "371,42 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Zarządzanie kryzysowe", "value": 9.547633155149095, "v": "148,25 tys zł", "v_zmiana": 131.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.36710246667096025, "v": "5,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.3220197076061055, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.2576157660848844, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 31.19745218007342, "v": "484,40 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "31,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 30.515907129516325, "v": "473,82 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Szpitale ogólne", "value": 0.5796354736909899, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.05360662072518838, "v": "0,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.04830295614091582, "v": "0,75 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 20.98317640239583, "v": "325,81 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,98 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 18.713478456881564, "v": "290,56 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 2.269697945514266, "v": "35,24 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 15.689423584723384, "v": "243,61 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,69 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "value": 10.446515102724288, "v": "162,20 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 4.813023121015006, "v": "74,73 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 0.42988536098409225, "v": "6,67 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 14.1450634378824, "v": "219,63 tys zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "14,15 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 7.5924544342113744, "v": "117,89 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.936070071488375, "v": "76,64 tys zł", "v_zmiana": 253.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.6165389321826495, "v": "25,10 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Turystyka", "value": 12.011273909963291, "v": "186,50 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "12,01 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 12.011273909963291, "v": "186,50 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 11.09798093643331, "v": "172,32 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,10 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.283979519546596, "v": "113,10 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.8140014168867133, "v": "59,22 tys zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Urzędy państwowe", "value": 9.097486958201843, "v": "141,26 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,10 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.496876408836221, "v": "69,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.4452244477362015, "v": "69,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1553861016294197, "v": "2,41 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}]}