{"gmina": "gmina wiejska Przeworsk", "kod_gus": "061813414000", "ludnosc": 14859, "budzet": {"dochody": "67,60 mln zł", "wydatki": "67,46 mln zł", "wydatki_zmiana": 8.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,41 mln zł", "wydatki": "1,42 mln zł", "wydatki_zmiana": 26.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 70.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.9384716900000423}, {"date": "2016-12-31", "value0": 0, "value1": 2.9384716900000423}, {"date": "2017-01-01", "value0": 0, "value1": 2.5715439199999572}, {"date": "2017-12-31", "value0": 0, "value1": 2.5715439199999572}, {"date": "2018-01-01", "value0": 0, "value1": 1.9709105100000575}, {"date": "2018-12-31", "value0": 0, "value1": 1.9709105100000575}, {"date": "2019-01-01", "value0": 0, "value1": 0.14058223999997974}, {"date": "2019-12-31", "value0": 0, "value1": 0.14058223999997974}], "dochod_ue": "2,15 mln zł", "dotacje_ue": {"gmina": "34,36 mln zł", "gmina_pc": "2312.7 zł", "powiat": "16,53 mln zł", "powiat_pc": "1112.5 zł", "wojewodztwo": "12,47 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,12 mln zł", "wydatki_inwestycje_ue": "946,60 tys zł", "janosik": {"dochody": "9,84 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "19777630.46", "WARTOSC": "23973978.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Przedmiotowa inwestycja polegać będzie na budowie połączenia węzła autostrady A4 \"Przeworsk\" z drogą krajową 94 w miejscowości Gwizdaj. Wykonane zostaną:- budowę po nowym śladzie jednojezdniowej drogi klasy G o szerokości użytkowej jezdni 7,00 m;- budowę wiaduktu drogowego klasy A nad linią kolejową Nr 91 Kraków – Rzeszów - Medyka;- budowę przepustów;- budowę skrzyżowań prostych z drogami przecinającymi (w tym budowę ronda turbinowego w miejscu połączenia drogi wojewódzkiej nr 835 z drogą krajową nr 94) wraz z niezbędnymi odcinkami nawiązania;- budowę chodnika dla pieszych (w zakresie budowy ronda); - budowę dróg dojazdowych (drogi serwisowe w pasie drogowym oraz pasy komunikacyjne w pasie drogowym) dla zapewnienia komunikacji lokalnej;- wykonanie odwodnienia drogi – projektowana trasa będzie odwadniana powierzchniowo oraz za pomocą ścieków betonowych zlokalizowanych przy krawędzi jezdni do wpustów deszczowych. Następnie wody będą odprowadzane do rowów przydrożnych. Przewidziano również budowę odcinków kanalizacji deszczowej.- budowę oświetlenia (na skrzyżowaniu z droga krajową nr 94);- budowę, przebudowę lub zabezpieczenie urządzeń infrastruktury zewnętrznej;- w celu minimalizacji negatywnych oddziaływań inwestycji na środowisko przewiduje się zastosowanie zbiorników retencyjnych a także innych urządzeń chroniących środowisko (m.in. ekrany akustyczne);- zostaną zastosowane elementy bezpieczeństwa ruchu (m.in. bariery ochronne)- zostaną wykonane inne prace o charakterze pomocniczym i porządkującym, takie jak budowa zjazdów;Realizacja przedmiotowej inwestycji zapewni skomunikowanie województwa z siecią TEN - T orz siecią dróg krajowych łącząc się bezpośrednio z autostradą A4. Przyczyni się do poprawy bezpieczeństwa ruchu, a także do poprawy dostępności i skrócenia czasu przejazdu do ośrodka wojewódzkiego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa drogi wojewódzkiej nr 835 Lublin - Przeworsk - Grabownica Starzeńska na odcinku od węzła A4 \"Przeworsk\" do DK 94 (Gwizdaj)", "DOFINANSOWANIE_UE_PER_CAPITA": 650.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-03", "DOFINANSOWANIE": "19616367.75", "WARTOSC": "24763530.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu drogowym. Poprawiona zostanie w szczególności dostępność komunikacyjna północno – wschodniej części województwa z autostradą A4 (z węzłem „Przeworsk”). Realizacja projektu przyczyni się do zwiększenia mobilności regionalnej i poprawy powiązań komunikacyjnych na obszarze województwa podkarpackiego. Zwiększeniu ulegnie spójność komunikacyjna rejonu. Przedmiotem inwestycji jest przebudowa/rozbudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk- Grabownica Starzeńska na odcinku Sieniawa – Przeworsk (od km 131+671 do km 144+716,11) z wyłączeniem następujących odcinków:- od km 136+589,00 do km 136+717,00 (skrzyżowanie DW 835 z DK 77) - od km 138+607,25 do km 138+625,70 (przejazd kolejowy)- od km 133+672,81 do km 133+925,66 (most nad rzeką San planowany do przebudowy w ramach II etapu projektu).Łączna długość odcinka drogi objęta projektem to 12,64 km.Realizacja przedsięwzięcia obejmuje:- wzmocnienie istniejącej jezdni dla dostosowania jej do ruchu KR 4 i nośności 115 kN/oś wraz z wykonaniem asfaltowych opasek przy jezdni i poboczy drogi,- wykonanie niewielkich korekt w poziomym usytuowaniu jezdni i korony drogi,- przebudowę 13 skrzyżowań, w tym przebudowę skrzyżowania DW 835 z DW 870 w miejscowości Sieniawa na małe rondo,- przebudowę 15 istniejących i budowę jednej nowej zatoki autobusowej,- przebudowę zjazdów indywidualnych i publicznych,- przebudowę i budowę chodników dla pieszych- przebudowę odwodnienia drogi,- budowę i przebudowę przepustów pod koroną drogi i pod zjazdami- przebudowę istniejącego oświetlenia i budowę oświetlenia ronda Sieniawie.- przebudowę lub zabezpieczenie kolidujących urządzeń infrastruktury zewnętrznej,- wykonanie urządzeń organizacji i bezpieczeństwa ruchu.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk– Grabownica Starzeńska na odcinku od skrzyżowania z drogą wojewódzką nr 870 w miejscowości Sieniawa do łącznika drogi wojewódzkiej z węzłem „Przeworsk” w miejscowości Gorliczyna", "DOFINANSOWANIE_UE_PER_CAPITA": 646.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2081790.24", "WARTOSC": "2449164.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Potrzeba utworzenia nowych miejsc wych. przedszk. ma służyć wyrównaniu dysproporcji w dostępie do edukacji przedszkolnej dla wszystkich dzieci w wieku 2,5-6 z terenu g. Przeworsk. Z przeprow. diagnozy potrzeb oraz danych statyst. wynika iż w kolejnych latach na terenie gminy będzie niewystarczająca il. tych miejsc. Cel główny: Upowszechnianie edukacji przedszkolnej oraz zmniejszenie różnic w dostępie do wychowania przedszkolnego na terenie gminy Przeworsk poprzez utworzenie 168 nowych miejsc przedszkolnych a także wyposażenie i dostosowanie bazy dydaktycznej do potrzeb wychowanków oraz poszerzenie oferty OWP o dod. zaj. wg.zdiagnozowanych deficytów. Cel szczegółowy: -zmniejszenie różnic w dostępie do edukacji przedszkolnej -pomoc wychowankom w rozwijaniu indywidualnych cech osobowości, w zdobywaniu wiedzy, dojrzałości szkolnej oraz współdziałania w grupie. - 11 - Wersja: 2.0 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020 Suma kontrolna: 0008061/1/1/3/11/17/18/10/53/71/3/13/8/8/9/0/4/1 Grupa docelowa: odziały przedszkolne w miejscowościach Mirocin,Grzęska,Urzejowice,Świętoniowa, Gorliczyna i ich wychowankowie (240 os. - 122dz i 118ch), a także pracownicy przedszkolni podnoszący swoje kwalifikacje (5 os. - 4K,1M). Zadania: -utworzenie nowych miejsc wychowania przedszkolnego oraz utworzenie nowego przedszkola samorządowego z dwoma oddziałami, - realizacja zajęć dodatkowych pozwalających na wyrównanie szans edukacyjnych - wyjazdy edukacyjne - utworzenie placów zabaw -doskonalenie kompetencji zawodowych nauczycieli OWP Gł. produkty: -Liczba miejsc wychowania przedszkolnego dofinansowanych w programie -168 -liczba pomieszczeń utworzonych/wyposażonych w sprzęt i/lub pomoce dydaktyczne - 10 Gł.rezultaty: -Liczba dzieci u których nastąpiła poprawa funkcjonowania w sferze poznawczej, społecznej i ruchowej 240(122 dz i 118 ch). -Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 5 os.(5K)", "BENEFICJENT": "GMINA PRZEWORSK", "TYTUL": "Mali odkrywcy", "DOFINANSOWANIE_UE_PER_CAPITA": 140.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "9100369.16", "WARTOSC": "18366483.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Głównym celem projektu jest kompleksowa rewitalizacja na terenie MOF Jarosław Przeworsk do końca 2021 roku. Cele szczegółowe to: • Stworzenie infrastruktury, która stanie się miejscem integracji i aktywizacji osób wykluczonych, bezrobotnych, niepełnosprawnych, obarczonych problemami ubóstwa, alkoholizmu czy życiowej bezradności, a także osób w wieku poprodukcyjnym oraz dzieci i młodzieży zagrożonych demoralizacją. • Nadanie nowych funkcji społecznych, gospodarczych, kulturalnych, edukacyjnych, turystycznych i rekreacyjnych w kontekście historycznych uwarunkowań oraz dziedzictwa kulturowego w obszarze rewitalizacji, • Wzrost estetyki krajobrazu i architektury / przestrzeni publicznej w połączeniu ze stworzeniem nowych możliwości spędzania wolnego czasu poprzez uporządkowanie i zagospodarowanie przestrzeni publicznej. • Poprawa dostępu do rewitalizowanego obszaru, zlokalizowanych na nim obiektów i podstawowych usług komunalnych. • Poprawa jakości życia mieszkańców poprzez włączenia społeczności lokalnych, ożywienie gospodarcze i społecznego danego obszaru, ograniczenia ubóstwa i wykluczenia społecznego oraz poprawy zatrudnienia i przedsiębiorczości. • Ochronę dziedzictwa kulturowego. Zakres rzeczowy oraz zwiazane z nim produkty projektu to objęcie 0,82ha obszarów rewitalizacją, w tym 11800 osób zamieszkałych na obszarach objętych zintegrowanymi strategiami rozwoju, wybudowanie lub wyremontowanie 1946,5m2 budynków oraz przebudowanie 1517,1m2. W ramach projektu planowane jest dostosowanie 10 obiektów do potrzeb os. niepełnosprawnych, przebudowa 0,25 km dróg gminnych, przebudowa sieci elektrycznej, kanalizacyjnej, wodociągowej na terenie rynku w Jarosławiu, objęcie pracami 3 obiektów zabytkowych, zakup 308 sztuk wyposażenia oraz przewidziano udostępnienie 358,3 m2 przestrzeni na potrzeby działalności gospodarczej. W ramach projektu planowana jest również poprawa wydajności energetycznej 2 budynków.", "BENEFICJENT": "GMINA MIEJSKA PRZEWORSK", "TYTUL": "Holistyczna rewitalizacja na terenie MOF Jarosław - Przeworsk", "DOFINANSOWANIE_UE_PER_CAPITA": 118.16}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-06-16", "DOFINANSOWANIE": "1654180.07", "WARTOSC": "2263654.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Celem projektu jest termomodernizacja budynków użyteczności publicznej w Gminie Przeworsk mająca na celu zmniejszenie zużycia energii cieplnej niezbędnej do ogrzewania budynków oraz przygotowywania ciepłej wody użytkowej. Przedmiotem termomodernizacji są budynki: 1. Budynek Zespołu Szkół w Rozborzu, w którym zaplanowano do wykonania m.in. docieplenie ścian zewnętrznych budynku, wymianę stolarki okiennej raz docieplenie stropu nad ostatnią kondygnacją. Przewidziano także wymianę kotłów na wysokosprawne, regulację instalacji, zmianę sposobu przygotowania CWU - montaż instalacji solarnej wspomaganej instalacją CO. 2. Budynek Zespołu Szkół w Studzianie, w którym zaplanowano do wykonania m.in. docieplenie ścian zewnętrznych budynku, wymianę stolarki okiennej i drzwiowej zewnętrznej oraz docieplenie stropodachu. Przewidziano także wymianę kotłów na wysokosprawny, wymianę grzejników, montaż zaworów termostatycznych, zmianę sposobu przygotowania CWU poprzez montaż instalacji solarnej wspomaganej instalacją CO. 3. Budynek Zespołu Szkół w Świętoniowej, w którym zaplanowano do wykonania m.in. docieplenie ścian zewnętrznych budynku, wymianę stolarki okiennej i drzwiowej zewnętrznej oraz docieplenie stropodachu. Przewidziano przebudowę układu grzewczego.4. Budynek Wiejskiego Domu Kultury w Nowosielcach, w którym zaplanowano do wykonania m.in. docieplenie ścian zewnętrznych budynku, wymianę stolarki okiennej i drzwiowej zwnętrznej raz docieplenie stropu nad ostatnią kondygnacją.", "BENEFICJENT": "GMINA PRZEWORSK", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Przeworsk", "DOFINANSOWANIE_UE_PER_CAPITA": 111.32}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "5156430.12", "WARTOSC": "9107234.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Głównym celem projektu jest podniesienie atrakcyjności oferty kulturalnej Miejskiego Obszaru Funkcjonalnego Jarosław-Przeworsk, poprzez odpowiednie działania prowadzone w gminach wchodzących w skład MOF.Projekt dotyczy szeregu działań związanych z poprawą dostępu do kultury na terenie Miejskiego Obszaru Funkcjonalnego Jarosław-Przeworsk i zwiększeniem jakości oferty kulturalnej w gminach wchodzących w skład MOF Jarosław-Przeworsk, w tym działań (remont, przebudowa i/lub zakup wyposażenia) dotyczących: Miejskiego Ośrodka Kultury w Jarosławiu (Gmina Miejska Jarosław), Miejskiego Ośrodka Kultury w Przeworsku, Wiejskiego Domu Kultury w Grzęsce (Gmina Przeworsk), Wiejskiego Domu Kultury w Mirocinie (Gmina Przeworsk), Wiejskiego Domu Kultury w Ujeznej (Gmina Przeworsk), Centrum Kultury (świetlicy) w Cieszacinie Wielkim (Gmina Pawłosiów).", "BENEFICJENT": "GMINA MIEJSKA JAROSŁAW", "TYTUL": "\"Rozwój infrastruktury kulturalnej oraz rozwój oferty kulturalnej na terenie Gmin MOF Jarosław - Przeworsk\"", "DOFINANSOWANIE_UE_PER_CAPITA": 66.95}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "987130.50", "WARTOSC": "1161330.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Cel główny projektu to zwiększenie dostępu do wysokiej jakości usług przedszkolnych dla 138 dzieci, poprzez stworzenie 64 nowych miejsc wychowania przedszkolnego, rozwój programu zajęć dodatkowych dla 138 dzieci oraz rozwój kompetencji 8 nowozatrudnionych pracowników kadry przedszkola „Smerfowo” w okresie od 09.2016 do 12.2017 roku. GRUPA DOCELOWA to 138 dzieci w wieku przedszkolnym, okr w ustawie o syst. oświaty, zamieszkujący w powiecie przeworskim (PP) - gmina Przeworsk, g. M. Przeworsk, g. Gać, G. Tryńcza (woj. podkarp.) w szczeg. zamierzajace uczestniczyć (64 nowych dzieci) a także już uczestniczące (74 dzieci) w edukacji przedszkolnej [71 dz i 67ch] a także 8 osób z nowozatrudnionej kadry [8K] biorący udział w kursach i studiach podyplomowych. REZULTATY to m.in.: podniesienie kompetencji nowozatrudnionej kadry w zakresie pedagogiki specjalnej, zwiększenie liczby miejsc wychowania przedszkolnego, zwiększenie dostępu do zajęc dodatkowych w tym zajęć specjalistycznych dladzieci w wieku przedszkolnym. ZADANIA w projekcie: 1. Utworzenie nowych miejsc edukacji przedszkolnej 2. Prowadzenie działalności bieżącej przedszkola 3.Rozszerzenie oferty edukacyjnej o dodatkowe zajęcia specjalistyczne 4. Doskonalenie umiejętności i kwalifikacji zawodowych nauczycieli Projekt nie został fizycznie zakończony lub w pełni zrealizowny.", "BENEFICJENT": "WIESŁAW BRUD/NIEPUBLICZNE PRZEDSZKOLE \"SMERFOWO\"", "TYTUL": "PRZYJAZNE PRZEDSZKOLE - nowe miejsca wychowania przedszkolnego oraz program zajęć dodatkowych i rozwoju kadry w przedszkolu SMERFOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 66.43}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "961676.66", "WARTOSC": "4089992.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Celem ogólnym projektu „Poprawa bazy oświatowej na terenie Gminy Przeworsk” jest poprawa warunków edukacji ogólnokształcącej wspierającej kluczowe umiejętności uczniów poprzez kompleksowe rozwiązanie problemów związanych z niedostatecznym wyposażeniem infrastruktury systemu oświaty zarządzanej przez Gminę Przeworsk. Projekt służy zmniejszeniu występujących dysproporcji w dostępie do edukacji pomiędzy obszarami wiejskimi a miastami, pozwoli na lepsze dostosowanie dziennych i tygodniowych planów zajęć. Cele szczegółowe projektu obejmują min. umożliwienie uczniom Zespołu Szkół w Urzejowicach korzystania z sali gimnastycznej o standardach spełniających wymagania rozporządzenia Ministra Edukacji Narodowej i Sportu a także, umożliwienie korzystania z zajęć z wychowania fizycznego uczniom Zespołów Szkół w Grzęsce, stworzenie nowej powierzchni do nauki przyrody, matematyki, informatyki oraz języ-ków obcych, poprawa efektywności energetycznej budynku Zespołu Szkół w Grzęsce. Przedmiotowym przedsięwzięciem objęta jest inwestycja obejmująca: 1. Rozbudowę istniejącej szkoły w Grzęsce o segment dydaktyczno-żywieniowy z łącznikiem, salę gimnastyczną (z zewnętrzną instalacją wodno-kanalizacyjną, gazo-wą, elektryczną i wentylacyjną) wraz z przyłączami: wody, kanalizacji sanitarnej, kanalizacji deszczowej, przełożeniem kabla telekomunikacyjnego, policznikowym oświetleniem terenu, drogą pożarową z dojazdem z drogi gminnej, miejscami postojowymi - w wyniku realizacji inwestycji powstanie sala gimnastyczna z zapleczem parterowym, łącznik oraz segment dydaktyczno-żywieniowy piętrowy. Pozostałe do wykonania prace objęte niniejszym projektem obejmują roboty wykończeniowe, instalacyjne i budowlane segmentu dydaktyczno – żywieniowego. 2. Przebudowę sali gimnastycznej budynku Szkoły Podstawowej i Gimnazjum im. Św. Antoniego z Padwy w Urzejowicach poprzez wymianę wewnętrznej instalacji oświetleniowej 3. Zakup wyposażenia dla ZS w Grzęsce.", "BENEFICJENT": "GMINA PRZEWORSK", "TYTUL": "Poprawa bazy oświatowej na terenie Gminy Przeworsk", "DOFINANSOWANIE_UE_PER_CAPITA": 64.72}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2427332.88", "WARTOSC": "2855685.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Cel główny projektu został określony następująco: Poprawa jakości kształcenia ogólnego - wzrost kompetencji wśród 1350 [626 K, 724 M] uczniów oraz wzrost kompetencji 248 [168 K i 80 M] nauczycieli, zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz tworzenie warunków dla nauczania opartego na metodzie eksperymentu - poprzez kursy, szkolenia, realizację interdyscyplinarnych projektów edukacyjnych, doposażenie w sprzet TIK oraz pomoce dydaktyczne placówek dydaktycznych zlokalizowanych na terenie gmin: Baligród, Fredropol, Przeworsk, Ustrzyki Dolne, Solina do dnia 30.06.2018 Wskaźniki rezultatu: Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 1350 os./ Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetncji kluczowych w programie 1350 os. Liczba nauczycieli objętych wsparciem w programie 248 os./ Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 248 os. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 18 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 18 Grupę docelową projektu stanowi 1350 uczniów [626 K, 724 M] , uczęszczających do 18 placówek oświatowych realizujących kształcenie ogóle (na poziomie podstawowym oraz gimnazjalnym) które osiągnęły najniższe wyniki edukacyjne oraz 248 [168 K i 80 M] zatrudnionych w nich nauczycieli - w następujących gminach Fredropol, Baligród, Przeworsk, Solina, Ustrzyki Dolne. Zadania realizowane w projekcie: 1. Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych umiejętności/postaw wśród uczniów oraz nauczycieli 2. Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3. Wsparcie na rzecz zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz rozwinięcie kompetencji informatycznych wśród ucz", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "OMNIBUS -kompleksowy program rozwoju szkoły", "DOFINANSOWANIE_UE_PER_CAPITA": 52.29}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "696669.88", "WARTOSC": "1266672.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Projekt dotyczy zakupu maszyn do produkcji (boczkarki taśmowej, piły automatycznej oraz żurawia słupowego), które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez Wnioskodawce produktu w postaci elementów budowlanych oraz nagrobków wykonywanych w nowej technologii. Inwestycja będzie zlokalizowana na działce nr 18/1, 18/2 oraz 17 w miejscowości Gwizdaj.", "BENEFICJENT": "PAWEŁ KUCAB ZAKŁAD KAMIENIARSKI", "TYTUL": "Wzrost konkurencyjności firmy na rynku krajowym poprzez wprowadzenie do asortymentu nowych produktów z branży kamieniarskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 46.88}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "956250.00", "WARTOSC": "1125000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest a) zwiększenie dostępu do edukacji przedszkolnej dla dzieci w wieku 2,5–6 lat z gmin wiejskich Przeworsk i Tryńcza poprzez otwarcie nowego przedszkola w Tryńczy dla 75 dzieci, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, zajęć specjalistycznych dostosowanych do potrzeb i możliwości dzieci, b) podniesienie kompetencji zawodowych 4 nauczycieli w zakresie ich umiejętności wychowawczych, c) objęcie 36 dzieci specjalistyczną pomocą redukującą deficyty rozwojowe Rezulatatem będzie utworzenie 75 miejsc w placówce wychowania przedszkolnego i przeszkolenie 4 nauczycieli w zakresie metod tworzenia właściwych relacji z dzieckiem i rodzicem Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: 1. adaptacja budynku o pow. ok 350 m kw na dzialalność przedszkola, zakup mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych, wyposażenia i sprzętu niezbędnego do rozpoczęcia działalności przedszkola 2. budowa, wyposażenie i montaż placu zabaw z bezpieczną nawierzchnią i ogrodzeniem 3. zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej i logopedycznych 4. zapewnienie dzieciom zajęć zgodnych z podstawą programową i zajęć dodatkowych specjalistycznych: logopedycznych i korekcyjnych 5. zapewnienie pełnego wyżywienia 6. przeszkolenie w formie warsztatów nauczycieli w zakresie budowania właściwych relacji z dzieckiem i rodzicem.", "BENEFICJENT": "CEZARY SCHIFF", "TYTUL": "Słoneczne nutki", "DOFINANSOWANIE_UE_PER_CAPITA": 41.04}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "580096.10", "WARTOSC": "1192123.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Celem głównym niniejszego projektu na poziomie produktu jest kompleksowe wyposażenie nowego zakładu umożliwiającego wdrożenie innowacyjnej technologii produkcji polegającej na łączeniu w serii powtarzalnych kroków przekrojów wytwarzanego elementu przez przetapianie proszku metalu promieniem lasera w ściśle określonych miejscach, tzw. metoda druku 3D. W przypadku wnioskodawcy zakupiona technologia w głównej mierze wykorzystana zostanie do produkcji elementów składowych turbosprężarek w tym głównie ponadnormatywnych kół kompresji i wałków kół turbiny do modyfikowanych turbosprężarek stosowanych w motoryzacji. W wymiarze bardziej ogólnym finalnym nowym produktem składającym się na ofertę wnioskodawcy będą prototypowe i krótkie serie części motoryzacyjnych, lotniczych i maszynowych, które nie są powszechnie niedostępne na rynku.", "BENEFICJENT": "JDM KONIECZKOWSKI JANUSZ", "TYTUL": "Zakup i wdrożenie innowacyjnej technologii wytwarzania elementów turbosprężarek metodą druku 3D.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.04}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-05-23", "DOFINANSOWANIE": "535168.50", "WARTOSC": "1157873.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Projekt obejmuje zadanie inwestycyjne polegające na rozbudowie i modernizacji budynku przedszkola wraz z placem zabaw i doposażeniem obiektu przedszkola oraz gabinetów terapeutycznych i placu zabaw w sprzęt.", "BENEFICJENT": "WIESŁAW BRUD", "TYTUL": ",,Rozbudowa i modernizacja niepublicznego przedszkola w miejscowości Grzęska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 36.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "476434.33", "WARTOSC": "560510.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Głównym celem projektu jest aktywizacja społeczno-zawodowa 42osób(21K,21M.) zagrożonych ubóstwem lub wykluczeniem społecznym, nieaktywnych zawodowo lub bezrobotnych zarejestrowanych w PUP (w tym 12osób niepełnosprawnych i 4 rolników), zam. gminę Przeworsk, objętych wsparciem OPS. Celem projektu jest również wzrost ich szans na zatrudnienie oraz zmniejszenie zjawiska wykluczenia społ. i ubóstwa na terenie gminy Przeworsk do dnia 30.06.2018r., w drodze realizacji poniższych bloków zadaniowych: 1. Ścieżka reintegracji dla bezrobotnych (III profil) 2. Ścieżka reintegracji dla bezrobotnych nieaktywnych zawodowo/niezarejestrowanych w PUP (w tym rolników). 3. Ścieżka reintegracji dla niepełnosprawnych. 4. Praca socjalna.5. Staże. Główne wskaźniki:Produktu: L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych wsparciem w programie –42 os. Liczba osób z niepełnosprawnościami objętych wsparciem w programie -12os. Rezultatu: Wsk. efektywności społ.-zatrud. - 56% Wsk. efektywności zatrud. - 22% Wsk. efektywności społ.-zatrud. w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi - 46% Wsk. efektywności zatrud. w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi - 12% L. os. zagrożonych ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu –14 os. L. os. zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu – 24os. L. os. zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 10os", "BENEFICJENT": "GMINA PRZEWORSK/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Zmieniam życie na lepsze", "DOFINANSOWANIE_UE_PER_CAPITA": 32.06}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "417435.00", "WARTOSC": "491100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Sytuacja osób zagrożonych ubóstwem i wykluczeniem społecznym na rynku pracy jest bardzo trudna. Projekt obejmie wsparciem 40 rodzin w tym nie mniej niż 120 osób (38M i 82 K) z grona zagrożonych ubóstwem i wykluczeniem społecznym, o których mowa w ustawie o zatrudnieniu socjalnym i ma na celu kompleksowe wsparcie takich osób. Celem projektu jest podniesienie poziomu aktywności społecznej. Poprzez zaplanowane w projekcie zadania beneficjenci otrzymają komleksowe wsparcie w zakresie poradnictwa psychologicznego, a także możliwość udziału w szkoleniach i warsztatach z zakresu kompetencji społecznych. Projekt będzie realizowany na terenie Gminy Przeworsk i obejmie 120 osób zamieszkujacych ten teren w okresie 24 miesięcy. W wiekszości uczestnikami projektu będą rodziny i osoby korzystające ze świadczeń pomocy Ośrodków Pomocy Społecznej, ponieważ same działania polegające na dystrybucji różnego rodzaju zasiłków bez równoczesnego świadczenia pomocy socjalnej nie prowadzą do życiowego usamodzielnienia. Przynoszą efet przeciwny do zamierzonego - wśród klientów pojawia sie syndrom \"wyuczonej bezradności\" oraz bierne, a nawet roszczeniowe postawy. Uczestnicy projektu zostaną wyposażeni w umiejętność poruszania się w dzisiejszym świecie, wzmocniona zostanie u nich zdolność podejmowania decyzji, umiejętność walki ze stresem, rozwiązywania konfliktów i problemów, a także w uzasadnionych przypadkach podniesione zostaną ich kompetencje zawodowe. Rodziny będą mogły również skorzystać z punktu konsultacyjnego, w którym dyżury będą pełnili specjaliści: prawnik, psycholog oraz mediator.", "BENEFICJENT": "FUNDACJA NA RZECZ PSYCHOPROFILAKTYKI SPOŁECZNEJ PRO-FIL", "TYTUL": "Z pomocą rodzinie", "DOFINANSOWANIE_UE_PER_CAPITA": 28.09}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "347902.86", "WARTOSC": "412794.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "GRUPA DOCELOWA:84 (min. 50K) osoby młode- niezatrudnione, w tym osoby z niepełnosprawnościami, w wieku 15- 29 lat, których kompetencje społeczne wymagają rozwoju z perspektywy potrzeb i wymogów rynku pracy, w tym min. 40% uczestników to os. uczące się w ostatnich latach danego etapu edukacji (34os)-zamieszkujący naobszarze gminy Przeworsk, w woj. podkarpackim.CEL PROJEKTU:wzrost kompetencji społecznych niezbędnych na rynku pracy u min. 76 osób z grupy 84 niezatrudnionych młodych osób (min.50K) w wieku 15-29l. zamieszkujących na obszarze gminy Przeworsk w woj. podkarpackim (w tym min. 34 osób uczących się w ostatnich latach danego etapu edukacji) w okresie 01.02.2019- 30.04.2020r. za pomocą kompleksowego wsparcia uwzględniającego indywidualny potencjał uczestnika oraz angażowanie odbiorców w lokalną aktywność społeczną, wolontariat- na rzecz lokalnej społeczności.REALIZOWANE DZIAŁANIA:nawiązanie współpracy z lokalnymi NGO,realizacja wolontariatu przez uczestników projektu na rzecz lokalnej społeczności (seniorów),wyjazd studyjny do prężnie działającego podmiotu ekonomii społecznej,warsztaty z trenerami oraz lokalnymi aktywistami/ przedsiębiorcami w zakresie kompetencji społecznych.GŁÓWNE REZULTATY: Min. 90% uczestników nabędzie kompetencje społeczne poszukiwane na rynku pracy oraz zwiększy aktywność społeczną.", "BENEFICJENT": "FUNDACJA NA RZECZ PSYCHOPROFILAKTYKI SPOŁECZNEJ PRO-FIL", "TYTUL": "1:0 dla Młodych!", "DOFINANSOWANIE_UE_PER_CAPITA": 23.41}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "281803.56", "WARTOSC": "281803.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA OKIEN SZEWPOL PLUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Fabryki Okien SZEWPOL plus Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.96}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-12-15", "DOFINANSOWANIE": "181500.00", "WARTOSC": "405900.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Przedmiotowy projekt dotyczy zakupu,posadowienia i montażu myjni samochodowej, samoobsługowej, bezdotykowej. Dzięki tej inwestycji wnioskodawca będzie mógł rozpocząć świadczenie nowej usługi - mycie samochodów osobowych i dostawczych, co umożliwi zwiększenie dochodów firmy i wzrost konkurencyjności na rynku regionalnym.", "BENEFICJENT": "MAZUR LUCJAN OBSŁUGA I NAPRAWA POJAZDÓW LM2", "TYTUL": "Zakup i montaż myjni samochodowej, bezdotykowej, trzy stanowiskowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.21}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "44800.00", "WARTOSC": "68880.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Firma OKNA DĘBÓW Rafał Prucnal w ramach projektu zamierza opracować nowy model biznesowy związany z wprowadzeniem nowych i istniejących produktów na rynek zagraniczny. Firma jest producentem wyrobów stolarki okiennej i drzwiowej PCV, dla których zamierza poszerzyć sprzedaż o nowe rynki zagraniczne. Ponadto firma zamierza wprowadzić na rynki zagraniczne nowe wdrażane do produkcji innowacyjne wyroby w postaci stolarki okiennej z okleiną naturalną drewnianą (innowacja w skali europejskiej). Projekt obejmował będzie przeprowadzenie działań związanych z wypracowaniem modelu biznesowego internacjonalizacji obejmujące w szczególności: a) Analiza możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych, b) Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych, c) Opracowanie koncepcji wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym, d) Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych), e) Opracowanie rekomendacji w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.), f) Poszukiwanie i wskazanie propozycji możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.), g) Opracowanie i dostarczenie dokumentu analizy biznesowej internacjonalizacji Wykonawcą modelu biznesowego będzie firma German Poland Bridge Sp.zo.o. Termin realizacji 01.10.2016 - 31.03.2017", "BENEFICJENT": "OKNA DĘBÓW RAFAŁ PRUCNAL", "TYTUL": "„INTERNACJONALIZACJA JAKO ELEMENT PODWYŻSZENIA KONKURENCYJNOŚCI PRZEDSIĘBIORSTWA OKNA DĘBÓW”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.01}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego (zakończonego opracowaniem strategii wzorniczej), polegającego na eksperckiej analizie firmy Łukasz Lis PIPE CONTROL, pod względem potencjału i potrzeb wzorniczych. Wnioskodawca przeprowadził postępowanie w trybie zasady konkurenc., w wyniku którego wyłonił firmę wykonawczą audytu i strategii wzorniczej, tj. Idealia sp. z o.o. Zgodnie z ofertą, analizę przeprowadzi 8 ekspertów, z dużym doświadczeniem w zakresie wzornictwa, technologii, projektowania i organizacji. W ramach audytu zaplanowano wykonanie działań: • analiza wzornicza firmy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketing., zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów branżowych; • analiza potrzeb firmy w zakresie zarządzania wzornictwem; • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem audytu będzie opracowanie końcowego raportu - strategii wzorniczej, zawierającej co najmniej: • ogólną charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organiz., procesów komunikacji z klientem, działań marketin.; • ogólny opis otoczenia firmy w zakresie designu, zawierający co najmniej informacje odnośnie charakt. klientów i opis głównych konkurentów; • opis trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technolog. o dużym potencjale wpływu na rynek; • ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; • zdefiniowanie problemów wzorniczych (w zakresie produktu, jak i innych procesów biznesowych); • możliwości rozwiązania problemów wzorniczych; • rekomendacje dalszych szczegółowych działań wraz ze wstępnym harmonogramem i oszacowaniem kosztów wdrożenia. Realizacja audytu i strategii wzorniczej zostanie wykonana zgodnie z metodologią i obejmowała będzie okres 6 miesięcy.", "BENEFICJENT": "ŁUKASZ LIS PIPE CONTROL", "TYTUL": "Wzrost konkurencyjności firmy PIPE CONTROL poprzez wzornictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}], "children": [{"name": "Oświata i wychowanie", "value": 1507.9405282993482, "v": "22,41 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1507,94 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 928.5407524059492, "v": "13,80 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 178.91192341341946, "v": "2,66 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 145.26700652803012, "v": "2,16 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 108.10490477151893, "v": "1,61 mln zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 72.49760414563563, "v": "1,08 mln zł", "v_zmiana": 84.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 41.31562352782825, "v": "613,91 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.930715391345313, "v": "162,42 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.863933642910022, "v": "146,57 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.915961370213339, "v": "87,91 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.4141940911232247, "v": "50,73 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.0887670771922746, "v": "45,90 tys zł", "v_zmiana": 72.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.08914193418130426, "v": "1,32 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1417.7256888081301, "v": "21,07 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1417,73 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 916.3808425869845, "v": "13,62 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 438.7837970253719, "v": "6,52 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 57.257648563160366, "v": "850,79 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.202824550777307, "v": "77,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10057608183592436, "v": "1,49 tys zł", "v_zmiana": 118.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 325.4160340534357, "v": "4,84 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "325,42 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 240.37071202638137, "v": "3,57 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.06495793795007, "v": "877,65 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.41943468604886, "v": "125,10 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.831511541826502, "v": "101,51 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.307316777710478, "v": "93,72 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 4.422101083518406, "v": "65,71 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 281.19955111380307, "v": "4,18 mln zł", "v_zmiana": 47.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "281,20 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "205.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 249.0145945218386, "v": "3,70 mln zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 17.865799178948787, "v": "265,47 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obiekty sportowe", "value": 14.31915741301568, "v": "212,77 tys zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 230.94261255804565, "v": "3,43 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "230,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 69.49774210915943, "v": "1,03 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 59.96573591762568, "v": "891,03 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 44.19469681674406, "v": "656,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.075850326401508, "v": "298,31 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 18.11867083922202, "v": "269,23 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.932209435359043, "v": "132,72 tys zł", "v_zmiana": 990.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8.695066962783498, "v": "129,20 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.462640150750387, "v": "21,73 tys zł", "v_zmiana": 77.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 218.4420701258496, "v": "3,25 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "218,44 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 95.31769365367789, "v": "1,42 mln zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 68.15249209233461, "v": "1,01 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 42.25628104179286, "v": "627,89 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 8.429725418938016, "v": "125,26 tys zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.263264015075039, "v": "48,49 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1.022613904031227, "v": "15,20 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 214.09501245036674, "v": "3,18 mln zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "214,10 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 154.92871592973952, "v": "2,30 mln zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 21.050640016151828, "v": "312,79 tys zł", "v_zmiana": 87.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 20.635574399353928, "v": "306,62 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 8.782165690827108, "v": "130,49 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.697916414294367, "v": "129,24 tys zł", "v_zmiana": 132.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura kolejowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 186.2250622518339, "v": "2,77 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "186,23 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 186.2250622518339, "v": "2,77 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 59.21794804495592, "v": "879,92 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "59,22 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "76.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 37.68759674271485, "v": "560,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 18.843798371357426, "v": "280,00 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 2.5903149606299216, "v": "38,49 tys zł", "v_zmiana": 90.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.09623797025371829, "v": "1,43 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 30.797264284272156, "v": "457,62 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,80 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 24.89934921596339, "v": "369,98 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 3.909562554680665, "v": "58,09 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 1.9883525136281042, "v": "29,54 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17.501716804630192, "v": "260,06 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,50 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 15.93633017026718, "v": "236,80 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.7201022949054445, "v": "10,70 tys zł", "v_zmiana": 256.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.5760872198667474, "v": "8,56 tys zł", "v_zmiana": 184.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.2691971195908204, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 11.484622114543374, "v": "170,65 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "11,48 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "38.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 11.484622114543374, "v": "170,65 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.486842990779998, "v": "126,11 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,49 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.817080557238038, "v": "56,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.7052291540480518, "v": "55,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.8098122350090854, "v": "12,03 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.15472104448482402, "v": "2,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 7.609162796958073, "v": "113,06 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,61 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 7.205221078134465, "v": "107,06 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.4039417188236086, "v": "6,00 tys zł", "v_zmiana": 74.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 7.397726630325055, "v": "109,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "7,40 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "60.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "104.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 7.397726630325055, "v": "109,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 7.000417255535366, "v": "104,02 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,00 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.000417255535366, "v": "104,02 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 5.0299602934248595, "v": "74,74 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,03 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 5.0299602934248595, "v": "74,74 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.3489252305000337, "v": "49,76 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,35 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 2.3394360320344574, "v": "34,76 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Cmentarze", "value": 1.0094891984655765, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}