{"gmina": "Chmielnik", "typ_gminy": "gmina wiejska Chmielnik", "kod_gus": "061813516042", "kod_gus_podregionu": "061813500000", "eurostat": "PL823", "ludnosc": 6815, "budzet": {"dochody": "42,46 mln zł", "wydatki": "40,29 mln zł", "wydatki_zmiana": 22.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 24709516.47, "dane1": 22547344.390000008, "dane2": 22547344.390000008, "dane3": 2162172.0799999908}, {"label": "2017", "dane0": 29100280.369999994, "dane1": 31151875.27999998, "dane2": 29100280.369999994, "dane4": 2051594.9099999852}, {"label": "2018", "dane0": 34228099.49000001, "dane1": 38952252.54, "dane2": 34228099.49000001, "dane4": 4724153.04999999}, {"label": "2019", "dane0": 38223601.940000005, "dane1": 32932923.91999999, "dane2": 32932923.91999999, "dane3": 5290678.020000014}, {"label": "2020", "dane0": 42462038.59, "dane1": 40289177.63999999, "dane2": 40289177.63999999, "dane3": 2172860.9500000104}], "oswiata_wykres": [{"label": "2016", "dane0": 6559469.4399999995, "dane1": 8354316.420000003}, {"label": "2017", "dane0": 6967421.079999999, "dane1": 10162732.29}, {"label": "2018", "dane0": 7090192.88, "dane1": 9099459.459999999}, {"label": "2019", "dane0": 7513379.48, "dane1": 10065094.229999999}, {"label": "2020", "dane0": 8044484.669999999, "dane1": 10666134.390000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,72 mln zł", "wydatki": "1,75 mln zł", "wydatki_zmiana": 62.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 79.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.1621720799999906}, {"date": "2016-12-31", "value0": 0, "value1": 2.1621720799999906}, {"date": "2017-01-01", "value0": 0, "value1": -2.0515949099999853}, {"date": "2017-12-31", "value0": 0, "value1": -2.0515949099999853}, {"date": "2018-01-01", "value0": 0, "value1": -4.724153049999989}, {"date": "2018-12-31", "value0": 0, "value1": -4.724153049999989}, {"date": "2019-01-01", "value0": 0, "value1": 5.290678020000015}, {"date": "2019-12-31", "value0": 0, "value1": 5.290678020000015}, {"date": "2020-01-01", "value0": 0, "value1": 2.1728609500000102}, {"date": "2020-12-31", "value0": 0, "value1": 2.1728609500000102}], "dochod_ue": "1,42 mln zł", "dotacje_ue": {"gmina": "28,54 mln zł", "gmina_pc": "4187.9 zł", "powiat": "4,85 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "5,72 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "144,19 tys zł", "wydatki_inwestycje_ue": "1,17 mln zł", "janosik": {"dochody": "3,74 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8044484.669999999, "wydatki": 10666134.390000006}, "projekty_ue": [{"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "8784080.55", "WARTOSC": "16388723.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Projekt dotyczy inwestycji w rzeczowe aktywa trwałe i wartości niematerialne i prawne związane z założeniem nowego zakładu. Firma planuje w wyniku jego realizacji wdrożyć do produkcji nowy produkt: siłownie/turbiny wiatrowe pionowe małej mocy(MEW – małe elektrownie wiatrowe). Zakres projektu obejmuje budowę hali produkcyjnej, oraz zakup niezbędnego wyposażenia w maszyny i urządzenia służące bezpośrednio do produkcji nowych produktów. Hala produkcyjna jest niezbędna w celu usytuowania w niej wszystkich maszyn i urządzeń bez których nie można uruchomić seryjnej produkcji. Ponadto musi być wyposażona jako odrębny zakład w część socjalną w celu spełnienia aktualnych wymogów BHP jak również w części nad zakładem produkcyjnym w biura wykorzystywane przez pracowników firmy do realizacji działań takich jak projektowanie, konstruowania założeń nowych produktów. Biura będą wykorzystywane zarówno przez kadrę inżynierską firmy w celu dalszego rozwoju produktu jak i w celach marketingowo-sprzedażowo-księgowych do bieżącej obsługi firmy w zakresie realizowanego projektu. Budynek będzie dostosowany do ewentualnej pracy przez osoby niepełnosprawne nawet w wysokim stopniem niepełnosprawności. Najważniejszą częścią inwestycji i projektu jest zakup niezbędnych maszyn i urządzeń wykorzystywanych w poszczególnych etapach produkcji nowych produktów – siłowni/turbin wiatrowych. Oprócz wydatków inwestycyjnych w ramach projektu firma chce sfinansować usługi doradcze i prace rozwojowe ściśle związane z wdrażanymi rozwiązaniami technologicznymi i produkcyjnymi będącymi wynikami obecnych prac badawczo - rozwojowych. SA 42799(2015/X), art. 13, 18 rozp.651/2014", "BENEFICJENT": "HIPAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie produkcyjne innowacyjnych siłowni wiatrowych jako wynik prac B+R HIPAR Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1288.93}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5338800.00", "WARTOSC": "10944540.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "REWA sp z o.o poprzez przeprowadzenie własnych prac B+R dotyczących wynalazków: innowacyjnego rozwiązania uniwersalnego siłownika pneumatycznego dwustronnego działania zgłoszonego do opatentowania oraz zaworu sterującego ciśnieniem zasilania sprężonym powietrzem siłowników pneumatycznych mechanizmu otwierająco-zamykającego klapy oddymiającej z funkcją wentylacji również zgłoszonego do ochrony patentowej dokonano znaczącej modyfikacji dotychczasowego produktu w firmie,który będzie innowacyjny na skalę europejską-będą to znacząco zmodyfikowane zintegrowane systemy oddymiające z funkcją wentylacji.Posiadane wyniki prac B+R dotyczą:nowej innowacyjnej konstrukcji uniwersalnego siłownika pneumatycznego dwustronnego działania,przeznaczonego do stosowania w klapach oddymiających z funkcją wentylacji i nowego sposobu działania dzięki któremu zapewni się zarówno funkcje oddymiania jak i wentylacji w jednym według innowacyjnej metody działania opartej o rozwiązanie które nie jest dotychczas stosowane; innowacyjnego pod względem budowy i zasady działania zaworu sterującego ciśnieniem zasilania sprężonym powietrzem siłowników pneumatycznych mechanizmu otwierająco-zamykającego klapy oddymiającej z funkcją wentylacji,który umożliwia zasilanie jednym przewodem uniwersalnego siłownika pneumatycznego dwustronnego działania lub dwóch siłowników pneumatycznych wykorzystując różnice ciśnień jakimi są zasilane siłowniki oddymiający powyżej 1 Mpa, a wentylacyjny do 0,8MPa. Dzięki zastosowaniu zaworu zostanie wykorzystany całkiem inny model pneumatyki. Całość posiadanych prac B+R będzie w sposób bezpośredni wykorzystana do produkcji innowacyjnych zintegrowanych systemów oddymiających z funkcją wentylacji.Zastosowany będzie nowy korzystniejszy jednolity profil systemowy klap i pasm świetlnych wchodzących w skład systemów a elementy wykonywane będą z ekologicznego materiału – aluminium. SA 42799(2015/X), art. 13, 18 rozp.651/2014", "BENEFICJENT": "REWA SP. Z O.O.", "TYTUL": "Wdrożenie znacząco zmodyfikowanych zintegrowanych systemów oddymiania w oparciu o innowacyjne rozwiązania będące efektem prac B+R firmy Rewa Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 783.38}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "2198762.49", "WARTOSC": "4873877.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności i innowacyjności AJ Profubud Sp. z o.o. Sp. K. poprzez wprowadzenie na rynek nowych produktów w postaci przestrzennych trójwymiarowych (3D) elementów zbrojeń będących wynikiem prac B+R. Projekt dotyczy dywersyfikacji produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie. Cel ten zostanie osiągnięty poprzez realizację inwestycji, dla następujących działań:1) Rozbudowa istniejącej hali produkcyjno-magazynowej i budowie hali magazynowej z częścią socjalną o łącznej pow. zabudowy 1 347,00 m2 (pow.użytkowa 1 287,00 m2)2) Zakup 2 sztuk urządzeń składających się na linię produkcyjną zbrojeń budowlanych 3D (urządzenie do cięcia oraz urządzenie do gięcia). Projekt zostanie zrealizowany w siedzibie Spółki tj. Chmielnik 277b, 36-016.", "BENEFICJENT": "AJ PROFIBUD SP. Z O. O. SP. K.", "TYTUL": "Wprowadzenie na rynek przez firmę AJ Profibud nowej gamy przestrzennych trójwymiarowych elementów zbrojeń 3D", "DOFINANSOWANIE_UE_PER_CAPITA": 322.63}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1804299.75", "WARTOSC": "2270615.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celem projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej tj. Szk. Podst. w Chmielniku, Remizy OSP w Błędowej Tyczyńskiej, Szk. Podst. w Woli Rafałowskiej, Domu Ludowego w Woli Rafałowskiej, Szk. Podst. w Zabratówce oraz Domu Strażaka w Zabratówce. W ramach projektu we wszystkich w/w budynkach wyk. zostanie izolacja termiczna przegród ścian zew., wymienione zostanie oświetlenie na energooszczędne oraz zamontowany zostanie zestaw mikroźródła OZE -instalacja fotowoltaiczna. Ponadto, w bud. Szk. Podst. w Chmielniku - wykonana zostanie dociep. dachu, moder. istniejącej ins. grzewczej wraz z wym. kotła oraz wymienione zostaną drzwi zew. W bud. OSP w Błędowej Tyczyńskiej planuje się wyk. izol. podłogi na gruncie, doc. stropu wew. poddasza, wymianę okien, luksferów drzwi i bramy garaż., syst. grzewczego na CO i CWU. Bud. Szk. Podst. w W. Rafałowskiej - zostaną wymienione drzwi zew. i okna, zmoder. zostanie inst. CO wraz z wym. kotła, doc. stropy wew. nad piwnicą, poddaszem oraz w łączniku. Bud. Domu Ludowego w W. Rafałowskiej – planuje się wyk. izol. podłogi na gruncie, docieplenie stropu nad piwnicą i poddaszem oraz śc. wew. wymianę drzwi zew. oraz modern. ins. CO wraz montażem kotła. Szk. Podst. w Zabratówce – doc. strop wew. pod poddaszem, wymienione zostaną drzwi zew. a także zmoder. zostanie inst. CO wraz z wym. kotła. Dom Strażaka w Zabratówce-, dociep. podłogi na gruncie, stropu podcienia oraz stropodachu, wyk. zostanie modern. ins. CWU i CO wraz z mont. kotła a także wymienione zostaną drzwi zewnętrzne oraz bramę garażową. W wyniku realizacji projektu nastąpi poprawa warunków użytkowania w/w bud. oraz poprawa jakości powietrza, redukcji ulegną także koszty zaopatrzenia bud. w energię. W ramach projektu zmodernizowane zostanie 6 budynków, wybudowane zostanie 6 jednostek wytwarzania energii elektrycznej z OZE, oraz zmodernizowane zostanie 6 źródeł ciepła.", "BENEFICJENT": "GMINA CHMIELNIK", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Chmielnik", "DOFINANSOWANIE_UE_PER_CAPITA": 264.75}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1055613.10", "WARTOSC": "2218472.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celem głównym projektu jest zwiększenie działalności i aktywności badawczo - rozwojowej firmy WJATECH Sp. z o.o. na rzecz podniesienia jej konkurencyjności w wyniku opracowania w toku prac badawczych i wdrożenia na rynek innowacyjnych urządzeń spajających nowej generacji. W toku prac B+R opracowany zostanie prototyp urządzenia spajającego nowej generacji wykorzystującego autorskie sonotrody wraz ze zintegrowanymi modułami wchodzącymi w skład urządzenia, opartego na nowej metodzie, umożliwiającej łączenie materiałów amorficznych o dużym podobieństwie strukturalnym oraz materiałów semi-krystalicznych o wąskim przedziale temperatur (trudniej obrabialnych ultradźwiękowo) z materiałami kompozytowymi o strukturze niejednorodnej, składających się z co najmniej dwóch komponentów o różnych właściwościach fizyko-chemicznych. Wdrożenie przedmiotowej technologii pozwoli na uzyskanie unikalnych cech rozwiązania w obszarze nowych możliwości łączenia materiałów kompozytowych, zwiększenia parametrów wytrzymałości mechanicznych spoin, zwiększenia szybkości wykonywanych spoin, skrócenia czasu uzyskania pełnej spoiny czy ograniczenia ilości defektów produkcyjnych.", "BENEFICJENT": "WJATECH SP Z O.O.", "TYTUL": "Opracowanie w toku prac B+R urządzenia spajającego nowej generacji wykorzystującego technologię ultradźwiękowego zgrzewania hybrydowych materiałów kompozytowych typu CFRP", "DOFINANSOWANIE_UE_PER_CAPITA": 154.89}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "904707.64", "WARTOSC": "1711985.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Strategicznym celem projektu jest wzrost konkurencyjności firmy Bud-System poprzez wdrożenie do produkcji nowego produktu - Specjalistycznego uchwytu do naprawy kolektorów wydechowych śmigłowców, powstałego w ramach prowadzonych prac B+R. Nowy produkt wpisuje się w zidentyfikowane nisze i trendy rynkowe, odpowiadając na zapotrzebowanie sektorów wysoko-technologicznych, tj. branży lotniczej.Osiągnięcie celu strategicznego będzie możliwe poprzez realizację celów szczegółowych:1. Budowa budynku produkcyjno-magazynowy z częścią administracyjno-socjalną o łącznej powierzchni użytkowej 479,02m2 na działce e o nr ewidencyjnym 1084/1 w miejscowości Wola Rafałowska;2. Zakup środków trwałych: inwentor spawalniczy – 1 szt., frezarka CNC – 1 szt., piła taśmowa do metalu – 1 szt., zestaw kompresor śrubowy – 1 kpl., wiertarka rdzeniowo - magnetyczna – 1 szt., przecinarka plazmowa – 1 szt., tokarki numerycznej CNC – 1 szt.;3. Zakup wartości niematerialnych i prawnych pomocnych w projektowaniu specjalistycznego uchwytu do naprawy kolektorów wydechowych śmigłowców: oprogramowania Autocad – 1 szt., oprogramowanie typu Microsoft Office – 1 szt.Realizacja projektu będzie miała długofalowe i pozytywne oddziaływanie na wyniki działalności przedsiębiorstwa. Poprzez realizację inwestycji Wnioskodawca osiągnie efekt zwiększenia konkurencyjności jego oferty, pozyska nowych klientów, a także zapewni sobie stabilną i trwałą pozycję na rynku lotniczym.", "BENEFICJENT": "BUD-SYSTEM DAMIAN BUDZIWÓŁ", "TYTUL": "Wdrożenie innowacji produktowej przez Bud-System Damian Budziwół", "DOFINANSOWANIE_UE_PER_CAPITA": 132.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "823849.80", "WARTOSC": "1436672.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celem bezpośrednim projektu jest zwiększenie odsetka mieszkańców gminy Chmielnik korzystających z systemu zaopatrzenia w wodę o wysokich parametrach fizyko-chemicznych i bakteriologicznych. Do celów ogólnych projektu należą; racjonalizacja kosztów zaopatrzenia w wodę pitną o znanych, wysokich parametrach, ograniczona zachorowalność na choroby związane ze stosowaniem wody o niekorzystnym składzie fizyko-chemicznym i bakteriologicznym, poprawa warunków prowadzenia działalności gospodarczej i rolniczej, wzrost konkurencyjności i atrakcyjności społeczno-gospodarczej gminy Chmielnik i całego regionu Podkarpacia, poprawa jakości życia mieszkańców gminy.Projekt obejmuje zadania związane z budową podstawowej infrastruktury zaopatrzenia w wodę, które w dokumentach planistycznych Gminy zostały określone jako zadania o najwyższym priorytecie oraz wymagające podjęcia zdecydowanych działań. Projekt ten jest jedną z kluczowych inwestycji w aspekcie dalszego rozwoju Gminy Chmielnik, w szczególności dla poprawy jakości życia na tym obszarze. Przedmiotem projektu jest budowa sieci wodociągowej długości 10 067,92mb z uzbrojeniem w miejscowości Chmielnik na Osiedlach: Bucznik i Lisi Kąt. Projektowany wodociąg zostanie włączony do budowanej sieci wodociągowej w miejscowości Chmielnik. Projektowana sieć wodociągowa będzie wykorzystywać wodę z ujęcia wody w Rzeszowie doprowadzonej do miejscowości Chmielnik magistralą wodociągową. W wyniku realizacji projektu 473 osoby będą mogły korzystać z ulepszonego zaopatrzenia w wodę w miejscowości Chmielnik (na Osiedlu Bucznik i Lisi Kąt).", "BENEFICJENT": "GMINA CHMIELNIK", "TYTUL": "Budowa sieci wodociągowej wraz z uzbrojeniem w miejscowości Chmielnik – Bucznik i Chmielnik – Lisi Kąt", "DOFINANSOWANIE_UE_PER_CAPITA": 120.88}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2021-02-01", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "707764.67", "WARTOSC": "1024238.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Chmielnik. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,92kW 2. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-588 paneli słonecznych o mocy jednostkowej 340Wp i łącznej mocy 199,92 kW-5 szt. falowników(inwerterów) o mocy 40kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "EL-NAFT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Instalacja fotowoltaiczna Chmielnik", "DOFINANSOWANIE_UE_PER_CAPITA": 103.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "693315.44", "WARTOSC": "1003329.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Błędowa Tyczyńska. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "POLSKI CHLEB MIECZYSŁAW SZPUNAR", "TYTUL": "Budowa farmy fotowoltaicznej w Błędowej Tyczyńskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 101.73}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2016468.70", "WARTOSC": "2501034.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne", "OPIS": "Projekt obejmuje wdrożenie 7 e-usług, w tym 5 w obszarze edukacji (usługi typu A2C) i 2 w obszarze administracji publicznej (usługi typu A2A). Projekt dotyczy 24 jednostek oświatowych, 3 Rad Gminnych i 22 sołectw: w Gminie Chmielnik: 4 Szkoły Podstawowe, 1 Zespół Szkół, Rada Gminy, Sołtysi (5 sołectw); w Gminie Błażowa: 8 Szkół Podstawowych, 1 Gimnazjum, 1 Liceum, 1 Szkoła Muzyczna, 1 Przedszkole, Rada Gminy, Sołtysi (10 sołectw); w Gminie Hyżne: 6 Szkół Podstawowych, 1 Gimnazjum, Rada Gminy, Sołtysi (7 sołectw). Do uruchomienia e-usług niezbędne jest wyposażenie jednostek oświatowych w aplikację e-dziennika wraz z jej pełnym uruchomienie tj. z podjęciem decyzji o zastosowanie aplikacji e-dziennika jako jedynego narzędzia dokumentowania procesu dydaktycznego i rezygnacja z dotychczas prowadzonego dziennika w formie papierowej. Dla uruchomienia e-usług niezbędne jest również wdrożenie szyny danych, dzięki której możliwa będzie komunikacja pomiędzy poszczególnymi programami dziedzinowymi i aplikacjami e-usług. Wdrożonych zostanie 5 usług A2C oraz 2 usługi A2A. W zakresie usług A2C: jedna na poziomie dojrzałości 3, jedna na poziomie dojrzałości 4 i trzy na poziomie dojrzałości 5. Projekt zmierza do uruchomienia następujących e-usług: 1) e-usprawiedliwienie – 4 poziom dojrzałości - usługa A2C, 2) e-stypendium – 3 poziom dojrzałości - usługa A2C, 3) e-stołówka – 5 poziom dojrzałości - usługa A2C, 4) e-nabór – 5 poziom dojrzałości - usługa A2C, 5) e-świetlica – 5 poziom dojrzałości - usługa A2C, 6) e-rada gminy – usługa A2A, 7) e-sołtys – usługa A2A.Realizacja projektu wiąże się z koniecznością zakupu sprzętu i oprogramowania.", "BENEFICJENT": "GMINA CHMIELNIK", "TYTUL": "Wdrożenie e-usług w systemie oświaty oraz administracji publicznej w gminach Chmielnik, Błażowa, Hyżne", "DOFINANSOWANIE_UE_PER_CAPITA": 81.82}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "465600.00", "WARTOSC": "679534.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Projekt dotyczy wdrożenia opracowanej strategii internacjonalizacji działalności gospodarczej AJ Profibud Sp. z o. o. Sp. K. Nowy model biznesowy, związany z internacjonalizacją działalności został opracowany w dniach 21-30.08.2017 przez Stowarzyszenie Klaster Doradztwa Gospodarczego z siedzibą w Rzeszowie. Wybrany wykonawca (wyłoniony w konkursie oceny ofert) opracował model biznesowy na bazie konsultacji z przedstawicielami i organem zarządzającym naszej firmy. Zakres analiz obejmował diagnozę stanu faktycznego, określenie potencjału rozwoju eksportowego i rekomendacje konkretnych działań w tym zakresie. Prace konsultacyjne i warsztatowe odbywały się w siedzibie naszej firmy. Model został przygotowany w przeciągu 10 dni od dnia zawarcia umowy na jego opracowanie. Na bazie poczynionych konsultacji zweryfikowano, że obecnie największy potencjał do eksportu mają zbrojenia budowlane, produkowane samodzielnie przez AJ Profibud. Produkt charakteryzuje wysoki wolumen sprzedaży w latach 2014-2016 na rynku krajowym, zarówno pod względem tonażu, jak i wartości sprzedaży. Docelowym rynkiem planowanego eksportu zdefiniowano Ukrainę. Projekt zaplanowany jest do zakończenia na dzień 31.12.2018. Najważniejsze zadania, zaplanowane do przeprowadzenia obejmują: - nabycie specjalistycznych usług doradczych, - udział wnioskodawcy w 2 zorganizowanych misjach gospodarczych na terenie Ukrainy. Realizacja poszczególnych zadań służyć powinna prawidłowemu i efektywnemu wdrożeniu nowego modelu biznesowego.", "BENEFICJENT": "AJ PROFIBUD SP. Z O. O. SP. K.", "TYTUL": "Realizacja strategii rozwoju AJ Profibud Sp. z o. o. Sp. K. poprzez dywersyfikację rynków zbytu dla zbrojeń budowlanych własnej produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 68.31}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "315866.28", "WARTOSC": "315866.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "REWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Rewa Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "315000.00", "WARTOSC": "468898.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Projekt polega na promowaniu produktów firmy Hipar – całkowicie nowych produktów: hybrydowych lamp ulicznych LED ECOROTE. Projekt realizowany jest w ramach branżowego planu promocji - Program promocji branży budowy i wykańczania budowli.Planowana promocja obejmuje rynki, które są potencjalnymi znaczącymi rynkami dla produktów jakimi są hybrydowe lampy uliczne LED działające w oparciu o wykorzystanie energii wiatrowej i słonecznej. Planowane rynki to: Rosja, Katar, Norwegia, Holandia, Szwecja, Wielka Brytania, Ukraina i Kazachstan z których cztery stanowią również rynki perspektywiczne wybranego programu promocji branży. Projekt będzie obejmował uczestnictwo jako wystawca w targach międzynarodowych oraz zakup specjalistycznej usługi doradczej w zakresie przygotowania firmy na wejście na rynki perspektywiczne. Ponadto w ramach projektu planuje się organizację misji wyjazdowej i przyjazdowej oraz dodatkowe działania promocyjne zgodne z branżowym planem promocji. Projekt będzie finansowany środkami własnymi.", "BENEFICJENT": "HIPAR SP. Z O.O.", "TYTUL": "Promocja marki nowych produktów - hybrydowe lampy uliczne LED ECOROTE", "DOFINANSOWANIE_UE_PER_CAPITA": 46.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "6682383.09", "WARTOSC": "10033620.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków na terenie ROF, zapewniającego podwyższone usuwanie biogenów jak również poprawy stanu środowiska naturalnego. Cel zostanie osiągnięty poprzez budowę nowej oczyszczalnie ścieków i rozbudowę istniejącej. Wskutek realizacji projektu 6396 mieszkańców obszaru bezie korzystało z ulepszonego oczyszczania ścieków. Realizacja zadań zaplanowanych w ramach projektu zintegrowanego wpłynie na niwelowanie problemów w następujących zakresach: zmniejszenie dysproporcji w dostępie ludności korzystającej z systemu oczyszczania ścieków gmin ROF, stworzenie dostępu do systemu oczyszczania ścieków. której brak hamuje rozwój nowych inwestycji i działań deweloperskich/inwestycji indywidualnych, zniwelowanie zagrożeń środowiska w aspekcie zagrożeń wynikających z braku infrastruktury wodno-ściekowej. Ponadto realizacja projektu zintegrowanego pozwoli na osiągnięcie skumulowanych korzyści ekonomicznych, społecznych i finansowych jakim jest poprawa standardu życia mieszkańców gmin. Przedmiotem projektu jest: Gmina Chmielnik - w ramach realizacji projektu planowana jest rozbudowa oczyszczalni ścieków w Chmielniku. Będzie ona polegać przede wszystkim na wdrożeniu nowych rozwiązań technologicznych poprzez zastosowanie nowych, bardziej efektywnych i wydajnych urządzeń, przy zachowaniu kubatury stawów na poziomie niezmienionym. W ramach rozbudowy zostanie zwiększona średniodobowa przepustowość oczyszczalni do 1000 m3/dobę. Gmina Głogów Małopolski - w ramach inwestycji planuje się budowę małej oczyszczalni ścieków mechaniczno-biologicznej o wydajności 420 m3/d w Przewrotnem.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Porządkowanie gospodarki ściekowej na terenie Gmin ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 31.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-30", "DOFINANSOWANIE": "147039.12", "WARTOSC": "245065.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Celami ogólnymi Projektu są: poprawa poziomu bezpieczeństwa w Gminie Chmielnik pod względem zagrożeń naturalnych i technologicznych, poprawa warunków życia mieszkańców, zwiększone bezpieczeństwo gospodarowania, wzrost konkurencyjności Gminy Chmielnik.Celem bezpośrednim Projektu jest: poprawa stanu przygotowania Gminy Chmielnik do podejmowania działań ratowniczych w sytuacjach zagrożeń wynikających ze zmian klimatu oraz katastrof technicznych i komunikacyjnymi. Przedmiotem projektu jest zakup lekkiego pojazdu specjalnego ochrony przeciwpożarowej z wyposażeniem standardowym i dodatkowym, do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii, dla Jednostki Ochotniczej Straży Pożarnej w Zabratówce. Zakres planowanych dostaw: lekki pojazd specjalny ochrony przeciwpożarowej z wyposażeniem standardowym oraz wyposażenie dodatkowe w tym: agregat wysokociśnieniowy, maszt pneumatyczno-elektryczny, agregat prądotwórczy, skrytka poniżej linii podłogi przedziału sprzętowego z podestem (zamykanym na klucz) otwieranym w dół wytrzymujący obciążenie do 90 kg), półka-podest pionowy, podest wysuwany do montażu, radiotelefony, latarka LED z ładowarką, opony całoroczne, ogrzewanie postojowe, hak holowniczy kulowo-oczkowy, wciągarka elektryczna, orurowanie przedniego zderzaka, zabezpieczenie belki świetlnej oraz tylnych lamp w zderzaku i tylnej lampy błyskowej, fala świetlna, deska ortopedyczna z szynami, torba medyczna, piła do betonu i stali, pilarka.", "BENEFICJENT": "GMINA CHMIELNIK", "TYTUL": "Dostawa lekkiego samochodu ratowniczo - gaśniczego dla OSP Zabratówka", "DOFINANSOWANIE_UE_PER_CAPITA": 21.57}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "399400.00", "WARTOSC": "775335.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Projekt dotyczy zintegrowanych działań przygotowujących do wdrożenia Modelu Biznesowego, związanego z internacjonalizacją działalności WJATECH Sp. z o.o., który został opracowany przez konsultantów z zewnętrznej firmy doradczej, uczestniczących w codziennych, bezpośrednich wywiadach, rozmowach i konsultacjach z pracownikami i kierownictwem firmy. Zakres podjętych działań ma kluczowe znaczenie dla wdrożenia nowego modelu, opartego na ekspansji produktowej w postaci zautomatyzowanych maszyn projektowanych i wytwarzanych przez WJATECH sp. z o.o. Nowy model biznesowy, powstały w wyniku podjętych prac oraz planowany do wdrożenia w wyniku realizacji niniejszego projektu, odpowiada na zidentyfikowane potrzeby Klientów oraz pozwala wnioskodawcy zbudować przewagę konkurencyjną na rynku branżowym. Zintensyfikowanie procesu internacjonalizacji pozwolić może w znacznym stopniu na akceptację założeń do nowego modelu biznesowego, opartego w szczególności na: - nawiązaniu trwałych relacji biznesowych oraz dążeniu do realizacji długookresowych kontraktów na dostawy produktów, - opracowaniu i promocji nowych, kluczowych z punktu widzenia oczekiwań danego rynku wartości produktowych, - zakupie oprogramowania, - intensyfikacji działań marketingowych i proeksportowych. Rynek docelowy eksportu to Niemcy. Analizując potencjalne zagraniczne rynki docelowe wzięto pod uwagę czynniki kulturowe, ekonomiczne, geograficzne i prawne, jak również ocenę dotychczasowych doświadczeń Spółki. Zadania zaplanowane w Projekcie: 1. Opracowanie MBI, 2. Usługi doradcze, związane z przygotowaniem do wdrożenia MBI, 3. Usługi komplementarne w zakresie wsparcia promocji zagranicznej produktów. 4. Zakup Systemu IT 5. Udział w 2 misjach gospodarczych.", "BENEFICJENT": "WJATECH SP Z O.O.", "TYTUL": "Internacjonalizacja działalności w celu wprowadzenia własnych produktów na rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 14.26}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2020-09-10", "DATA_START": "2020-05-27", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik", "OPIS": "Przedmiotowy projekt dot. realizacji zindywidualizowanych kompleksowych działań doradczych polegających na przeprowadzeniu audytu wzorniczego oraz opracowaniu na jego podstawie strategii wzorniczej firmy AJ PROFIBUD Sp. z o.o. Sp.k.. W ramach proj., wybrany na podst. postepowania wykonawca – Synergia Sp. z o.o., z którym zawarto umowę warunkową, bazując na know-how oddelegowanych do pracy ekspertów tj. Piotr Lutek, Konrad Klimek, Bartłomiej Pniewski, w okresie 3 m-cy, przeprowadzi działania doradcze, zgodnie z zaproponowaną metodologią, tj: 1.Analiza przedsiębiorstwa oraz jego otoczenia ryn. pod kątem wykorzystania wzornictwa do budowania rynkowej pozycji przedsięb. 2.Ocena potencjału wyk. wzornictwa w celu budowania przewagi konkurencyjnej przedsięb. oraz ident. obszarów zastosowania wzornictwa, w których pozwala ono na tworzenie takiej przewagi 3.Opracowanie strategii wzor., czyli opis sposobu budowania przewagi konk. przedsięb. za pomocą wzornictwa. W ramach działań doradczych, obejmujących pozyskanie danych, opracowany zostanie dokument, zawierający: -Analizę wzorniczą Zamawiającego w zakresie oferty produktowej -Analizę wzorniczą Zamawiającego w zakresie modelu biznesowego -Analizę wzorniczą Zamawiającego w zakresie technologii -Analizę wzorniczą Zamawiającego w zakresie struktury organizacyjnej -Analizę wzorniczą Zamawiającego w zakresie procesów komunikacji -Analizę wzorniczą Zamawiającego w zakresie strategii marketingowej -Analizę wzorniczą Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście beneficjenta trendów branżowych -Analizę potrzeb beneficjenta w zakresie zarządzania wzornictwem -Analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego beneficjenta W efekcie realizacji proj., opracowana zostanie „Strategia wzornicza Firmy AJ PROFIBUD Sp.z o.o.Sp.k” zgodna z wymogami PARP.W zakresie realizacji przedsięw. przewidziano niezbędny czas na wdrożenie rekomendacji PARP.", "BENEFICJENT": "AJ PROFIBUD SP. Z O.O. SP.K.", "TYTUL": "Wzrost konkurencyjności Firmy AJ PROFIBUD Sp. z o.o. Sp.k. poprzez wykorzystanie procesów wzorniczych w działalności gospodarczej przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.98}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-07", "DOFINANSOWANIE": "548728.12", "WARTOSC": "1058756.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Za cel projektu należy uznać zastąpienie w funkcjonowaniu pięciu obiektów, konwencjonalnych źródeł pozyskiwania energii elektrycznej, źródłami odnawialnymi. Projekt jest realizowany z powodu dążenia do zwiększenia poziomu korzystania z odnawialnych źródeł energii (zmniejszenie obciążenia dla środowiska naturalnego generowanego przez funkcjonowanie obiektów korzystających z energii elektrycznej pochodzącej z konwencjonalnych źródeł), a także z powodu dążenia do ograniczenia kosztów związanych z zużyciem energii elektrycznej niezbędnej dla ich funkcjonowania. Efektem realizacji projektu będzie zmniejszenie kosztów związanych z wykorzystaniem energii elektrycznej oraz ograniczenie zużycia energii pochodzącej z konwencjonalnych źródeł energii. Nakłady finansowe poniesione w ramach projektu mają spowodować, że energia elektryczna pochodząca dotychczas od dystrybutora energii (pochodząca głównie z konwencjonalnych źródeł energii), zostanie zastąpiona czystą energią wytworzoną przez panele fotowoltaiczne. Jednocześnie efektem poniesienia nakładów finansowych na realizowaną inwestycję będzie znaczne zmniejszenie kosztów związanych ze zużyciem energii elektrycznej (energia będzie produkowana we własnym zakresie, głównie w miesiącach letnich, kiedy zużycie jest największe).Instalacje fotowoltaiczne powstaną na dachach 5 obiektów:Chmielnik 277 - moc instalacji: 39,00 kWZarzecze 23A - moc instalacji: 39,00 kWRzeszów, al. gen. W. Sikorskiego 433 - moc instalacji: 39,90 kWKrasne 134 - moc instalacji: 39,90 kWRzeszów, ul. Dębicka 166 - moc instalacji: 19,98 kW", "BENEFICJENT": "PRO-ONE INVEST SP. Z O.O.", "TYTUL": "Inwestycja w odnawialne źródła energii w działalności firmy P.P.H.U. PRO-ONE Piotr Krztoń", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1741892.69}, {"name": "Ochotnicze straże pożarne", "value": 406128.2}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 317628.51}, {"name": "Dostarczanie wody", "value": 284449.52}, {"name": "Drogi wewnętrzne", "value": 197870.81}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 126870.5}, {"name": "Urzędy gmin / miast", "value": 93208.38}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 46764.2}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 18204.0}, {"name": "Szkoły podstawowe", "value": 10455.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 7344.0}, {"name": "Pozostała działalność", "value": 622.47}, {"name": "Obiekty sportowe", "value": 87.8}], "Inwestycje ze środków UE": [{"name": "Dostarczanie wody", "value": 464616.52}, {"name": "Ochrona powietrza i klimatu", "value": 391508.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 146187.0}, {"name": "Ochotnicze straże pożarne", "value": 139659.12}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 31496.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 136399.84}, {"name": "Dostarczanie wody", "value": 133743.95}, {"name": "Ochotnicze straże pożarne", "value": 93106.08}, {"name": "Ochrona powietrza i klimatu", "value": 86139.7}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 24281.12}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1639816.1700000002}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1314243.95}, {"name": "Szkoły podstawowe", "value": 803560.8}, {"name": "Domy pomocy społecznej", "value": 505675.17}, {"name": "Oddziały przedszkolne w SP", "value": 393293.03}, {"name": "Urzędy gmin / miast", "value": 329407.61}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 327978.49000000005}, {"name": "Drogi publiczne gminne", "value": 264825.81}, {"name": "Pozostała działalność", "value": 261662.08}, {"name": "Lokalny transport zbiorowy", "value": 188228.81}, {"name": "Dostarczanie wody", "value": 182654.31000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 143823.3}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 113163.48999999999}, {"name": "Zarządzanie kryzysowe", "value": 104024.95000000001}, {"name": "Ochotnicze straże pożarne", "value": 93459.54}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 72787.23999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 70055.43000000001}, {"name": "Ośrodki pomocy społecznej", "value": 63941.13999999999}, {"name": "Przedszkola", "value": 62464.43}, {"name": "Dowożenie uczniów do szkół", "value": 46791.73}, {"name": "Nauka specjalna w SP", "value": 39707.88}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 37746.29}, {"name": "Rodziny zastępcze", "value": 33590.61}, {"name": "Świadczenie wychowawcze", "value": 22860.49}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 20484.469999999998}, {"name": "Urzędy wojewódzkie", "value": 16258.419999999998}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 16186.5}, {"name": "Świetlice szkolne", "value": 14141.75}, {"name": "Dokształcanie nauczycieli", "value": 13111.01}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12887.7}, {"name": "Drogi wewnętrzne", "value": 11700.0}, {"name": "Różne rozliczenia finansowe", "value": 11387.72}, {"name": "Izby rolnicze", "value": 10848.14}, {"name": "Oczyszczanie miast i wsi", "value": 8280.0}, {"name": "Nauka specjalna w przedszkolach", "value": 7717.49}, {"name": "Plany zagospodarowania przestrzennego", "value": 6663.86}, {"name": "Cmentarze", "value": 6125.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5231.68}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 3575.74}, {"name": "Rady gmin / miast", "value": 3171.98}, {"name": "Wspieranie rodziny", "value": 2095.58}, {"name": "Obiekty sportowe", "value": 2027.71}, {"name": "Dostarczanie paliw gazowych", "value": 2000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1955.64}, {"name": "Zwalczanie narkomanii", "value": 1476.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1250.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 619.64}, {"name": "Pozostałe wydatki obronne", "value": 598.09}, {"name": "Obrona cywilna", "value": 130.0}, {"name": "Karta Dużej Rodziny", "value": 27.68}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ośrodki wsparcia", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8488723.819999998}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2513204.55}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1342260.0}, {"name": "Szkoły podstawowe", "value": 361465.73}, {"name": "Wspieranie rodziny", "value": 299400.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 182899.79}, {"name": "Pomoc w zakresie dożywiania", "value": 160000.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 100547.0}, {"name": "Oddziały przedszkolne w SP", "value": 71716.15}, {"name": "Zasiłki stałe", "value": 68588.18}, {"name": "Rady gmin / miast", "value": 53700.0}, {"name": "Nauka specjalna w SP", "value": 41983.33}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 34300.0}, {"name": "Spis powszechny i inne", "value": 20340.0}, {"name": "Dowożenie uczniów do szkół", "value": 18568.47}, {"name": "Świetlice szkolne", "value": 18524.75}, {"name": "Urzędy gmin / miast", "value": 18248.66}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 13668.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 9943.91}, {"name": "Zarządzanie kryzysowe", "value": 8607.53}, {"name": "Dokształcanie nauczycieli", "value": 7712.0}, {"name": "Nauka specjalna w przedszkolach", "value": 5551.43}, {"name": "Ośrodki pomocy społecznej", "value": 2194.43}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2162.7}, {"name": "Dodatki mieszkaniowe", "value": 1966.44}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1267.2}, {"name": "Ochotnicze straże pożarne", "value": 932.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 103.32}, {"name": "Dostarczanie wody", "value": 0.0}, {"name": "Urzędy wojewódzkie", "value": 0.0}, {"name": "Pozostała działalność", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5823609.890000001}, {"name": "Oddziały przedszkolne w SP", "value": 1634276.64}, {"name": "Urzędy gmin / miast", "value": 1517533.0900000003}, {"name": "Nauka specjalna w SP", "value": 772773.65}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 434931.61000000004}, {"name": "Ośrodki pomocy społecznej", "value": 403835.18000000005}, {"name": "Świetlice szkolne", "value": 288274.50999999995}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 264966.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 183685.56}, {"name": "Urzędy wojewódzkie", "value": 182260.21}, {"name": "Nauka specjalna w przedszkolach", "value": 157143.46}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 133652.61000000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 112740.51}, {"name": "Dostarczanie wody", "value": 101618.52}, {"name": "Świadczenie wychowawcze", "value": 63025.990000000005}, {"name": "Pozostała działalność", "value": 34923.340000000004}, {"name": "Wspieranie rodziny", "value": 29215.190000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 24297.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 22634.260000000002}, {"name": "Ochotnicze straże pożarne", "value": 19850.670000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 15474.56}, {"name": "Drogi publiczne gminne", "value": 9344.59}, {"name": "Zarządzanie kryzysowe", "value": 5660.75}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 4580.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 773.36}, {"name": "Karta Dużej Rodziny", "value": 266.56}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 923272.04}, {"name": "Biblioteki", "value": 480000.0}, {"name": "Przedszkola", "value": 129342.74}, {"name": "Zadania w zakresie kultury fizycznej", "value": 44500.0}, {"name": "Ochotnicze straże pożarne", "value": 29608.4}, {"name": "Pozostała działalność", "value": 9000.0}, {"name": "Izby wytrzeźwień", "value": 7000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostałe działania dot. gospodarki odpadami", "value": 40497.58}, {"name": "Drogi publiczne powiatowe", "value": 5000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 10034.51}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 607.69}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 189868.35}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 134153.64}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2188233.31}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 406128.2}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 285071.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 203373.2}, {"name": "Administracja publiczna", "value": 93208.38}, {"name": "Rolnictwo i łowiectwo", "value": 46764.2}, {"name": "Ochrona zdrowia", "value": 18204.0}, {"name": "Oświata i wychowanie", "value": 10455.0}, {"name": "Kultura fizyczna", "value": 87.8}], "Inwestycje ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 464616.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 391508.3}, {"name": "Rolnictwo i łowiectwo", "value": 146187.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 139659.12}, {"name": "Gospodarka mieszkaniowa", "value": 31496.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 136399.84}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 133743.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 93106.08}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 86139.7}, {"name": "Gospodarka mieszkaniowa", "value": 24281.12}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2806508.2800000003}, {"name": "Oświata i wychowanie", "value": 1495982.26}, {"name": "Transport i łączność", "value": 954379.83}, {"name": "Pomoc społeczna", "value": 589645.1699999998}, {"name": "Administracja publiczna", "value": 504237.4400000001}, {"name": "Gospodarka mieszkaniowa", "value": 250435.84}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 197614.49}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 184654.31000000003}, {"name": "Rolnictwo i łowiectwo", "value": 112836.95999999999}, {"name": "Rodzina", "value": 95245.33}, {"name": "Ochrona zdrowia", "value": 39222.29}, {"name": "Kultura fizyczna", "value": 22686.549999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 14141.75}, {"name": "Działalność usługowa", "value": 12789.400000000001}, {"name": "Różne rozliczenia", "value": 11387.72}, {"name": "Urzędy państwowe", "value": 4195.38}, {"name": "Obrona narodowa", "value": 598.09}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 140.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11301328.369999997}, {"name": "Pomoc społeczna", "value": 1760071.54}, {"name": "Oświata i wychowanie", "value": 506997.11}, {"name": "Edukacyjna opieka wychowawcza", "value": 132739.75}, {"name": "Administracja publiczna", "value": 92391.98000000001}, {"name": "Urzędy państwowe", "value": 34300.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9943.91}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9539.53}, {"name": "Ochrona zdrowia", "value": 1267.2}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8389203.64}, {"name": "Administracja publiczna", "value": 2166405.91}, {"name": "Pomoc społeczna", "value": 539023.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 377707.3}, {"name": "Edukacyjna opieka wychowawcza", "value": 288274.50999999995}, {"name": "Rodzina", "value": 276193.30000000005}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 101618.52}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26511.420000000002}, {"name": "Działalność usługowa", "value": 24297.0}, {"name": "Urzędy państwowe", "value": 23407.620000000003}, {"name": "Gospodarka mieszkaniowa", "value": 15474.56}, {"name": "Transport i łączność", "value": 9344.59}, {"name": "Ochrona zdrowia", "value": 4580.0}, {"name": "Kultura fizyczna", "value": 306.23}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 923272.04}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 484000.0}, {"name": "Oświata i wychowanie", "value": 129342.74}, {"name": "Kultura fizyczna", "value": 44500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29608.4}, {"name": "Ochrona zdrowia", "value": 7000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 40497.58}, {"name": "Transport i łączność", "value": 5000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Działalność usługowa", "value": 10034.51}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Działalność usługowa", "value": 607.69}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 189868.35}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 134153.64}]}, "children": [{"name": "Rodzina", "value": 11672766.999999998, "v": "11,67 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 28.97, "v_pc": "1712,81 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 8574610.299999997, "v": "8,57 mln zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 73.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2717374.58, "v": "2,72 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 23.27}, {"name": "Wspieranie rodziny", "value": 330710.77, "v": "330,71 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Rodziny zastępcze", "value": 33590.61, "v": "33,59 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 16186.5, "v": "16,19 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 294.24, "v": "0,29 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 10666134.390000006, "v": "10,67 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 26.47, "v_pc": "1565,10 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6999091.420000002, "v": "7,00 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 65.61}, {"name": "Oddziały przedszkolne w SP", "value": 2099285.82, "v": "2,10 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 19.68}, {"name": "Nauka specjalna w SP", "value": 854464.8599999999, "v": "854,46 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 8.01}, {"name": "Pozostała działalność", "value": 194834.1, "v": "194,83 tys zł", "v_zmiana": 273.2, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Przedszkola", "value": 191807.17, "v": "191,81 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 1.79}, {"name": "Nauka specjalna w przedszkolach", "value": 170412.38, "v": "170,41 tys zł", "v_zmiana": 95.9, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Podręczniki dla szkół podstawowych", "value": 70055.43000000001, "v": "70,06 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Dowożenie uczniów do szkół", "value": 65360.200000000004, "v": "65,36 tys zł", "v_zmiana": 65.8, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Dokształcanie nauczycieli", "value": 20823.010000000002, "v": "20,82 tys zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Transport i łączność", "value": 4080229.770000001, "v": "4,08 mln zł", "v_zmiana": 58.4, "v_kierunek": "więcej", "procent": 10.12, "v_pc": "598,71 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "45.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 2016063.0899999999, "v": "2,02 mln zł", "v_zmiana": 360.5, "v_kierunek": "więcej", "procent": 49.41}, {"name": "Lokalny transport zbiorowy", "value": 1111500.85, "v": "1,11 mln zł", "v_zmiana": 134.0, "v_kierunek": "więcej", "procent": 27.24}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 729953.09, "v": "729,95 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": 17.88}, {"name": "Drogi wewnętrzne", "value": 209570.81, "v": "209,57 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 5.13}, {"name": "Pozostała działalność", "value": 8141.93, "v": "8,14 tys zł", "v_zmiana": 71.2, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Drogi publiczne powiatowe", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3915678.270000001, "v": "3,92 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 9.71, "v_pc": "574,57 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "3.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1752556.68, "v": "1,75 mln zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 44.75}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 755769.02, "v": "755,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.3}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 729759.6900000001, "v": "729,76 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 18.63}, {"name": "Ochrona powietrza i klimatu", "value": 477648.0, "v": "477,65 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 12.19}, {"name": "Oświetlenie ulic, placów i dróg", "value": 151167.3, "v": "151,17 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 3.86}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 40497.58, "v": "40,50 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Oczyszczanie miast i wsi", "value": 8280.0, "v": "8,28 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Pomoc społeczna", "value": 2888740.6099999994, "v": "2,89 mln zł", "v_zmiana": 94.2, "v_kierunek": "więcej", "procent": 7.17, "v_pc": "423,88 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "3.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "69.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 1342260.0, "v": "1,34 mln zł", "v_zmiana": 17796.8, "v_kierunek": "więcej", "procent": 46.46}, {"name": "Domy pomocy społecznej", "value": 505675.17, "v": "505,68 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 17.5}, {"name": "Ośrodki pomocy społecznej", "value": 469970.7500000001, "v": "469,97 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 16.26}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 182899.79, "v": "182,90 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 6.33}, {"name": "Pomoc w zakresie dożywiania", "value": 160000.0, "v": "160,00 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": 5.53}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 148703.01, "v": "148,70 tys zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 5.14}, {"name": "Zasiłki stałe", "value": 68588.18, "v": "68,59 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 2.37}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5231.68, "v": "5,23 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Pozostała działalność", "value": 2195.59, "v": "2,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}, {"name": "Dodatki mieszkaniowe", "value": 1966.44, "v": "1,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1250.0, "v": "1,25 tys zł", "v_zmiana": 316.9, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Ośrodki wsparcia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2856243.7100000004, "v": "2,86 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 7.08, "v_pc": "419,11 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1958397.7400000002, "v": "1,96 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 68.56}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 507822.1700000001, "v": "507,82 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 17.77}, {"name": "Urzędy wojewódzkie", "value": 198518.63, "v": "198,52 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 6.95}, {"name": "Pozostała działalność", "value": 111351.55, "v": "111,35 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 3.89}, {"name": "Rady gmin / miast", "value": 56871.979999999996, "v": "56,87 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 1.99}, {"name": "Spis powszechny i inne", "value": 21326.0, "v": "21,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1955.64, "v": "1,96 tys zł", "v_zmiana": 81.9, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1169705.29, "v": "1,17 mln zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 2.9, "v_pc": "171,64 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "818.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "460.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1167082.82, "v": "1,17 mln zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 99.77}, {"name": "Dostarczanie paliw gazowych", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Pozostała działalność", "value": 622.47, "v": "0,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 902167.24, "v": "902,17 tys zł", "v_zmiana": 266.7, "v_kierunek": "więcej", "procent": 2.23, "v_pc": "132,38 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "131.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 782744.01, "v": "782,74 tys zł", "v_zmiana": 224.4, "v_kierunek": "więcej", "procent": 86.76}, {"name": "Zarządzanie kryzysowe", "value": 118293.23000000001, "v": "118,29 tys zł", "v_zmiana": 4281.2, "v_kierunek": "więcej", "procent": 13.11}, {"name": "Obrona cywilna", "value": 1130.0, "v": "1,13 tys zł", "v_zmiana": 125.9, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 484140.0, "v": "484,14 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 1.2, "v_pc": "71,04 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 480000.0, "v": "480,00 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 99.14}, {"name": "Pozostała działalność", "value": 4140.0, "v": "4,14 tys zł", "v_zmiana": 65.5, "v_kierunek": "mniej", "procent": 0.85}]}, {"name": "Rolnictwo i łowiectwo", "value": 442188.0000000001, "v": "442,19 tys zł", "v_zmiana": 242.4, "v_kierunek": "więcej", "procent": 1.09, "v_pc": "64,88 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "34.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 329351.04000000004, "v": "329,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 74.48}, {"name": "Pozostała działalność", "value": 101988.81999999999, "v": "101,99 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 23.06}, {"name": "Izby rolnicze", "value": 10848.14, "v": "10,85 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 2.45}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 435156.01, "v": "435,16 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 1.08, "v_pc": "63,85 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 320941.01, "v": "320,94 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 73.75}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 100547.0, "v": "100,55 tys zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": 23.1}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 13668.0, "v": "13,67 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 3.14}]}, {"name": "Gospodarka mieszkaniowa", "value": 321687.52, "v": "321,69 tys zł", "v_zmiana": 80.9, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "47,20 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 184415.16999999998, "v": "184,42 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 57.32}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 137272.35, "v": "137,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.67}]}, {"name": "Obsługa długu publicznego", "value": 189868.35, "v": "189,87 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "27,86 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "36.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 189868.35, "v": "189,87 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 70273.48999999999, "v": "70,27 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "10,31 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 61797.49, "v": "61,80 tys zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 87.93}, {"name": "Izby wytrzeźwień", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 9.96}, {"name": "Zwalczanie narkomanii", "value": 1476.0, "v": "1,48 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 2.1}]}, {"name": "Kultura fizyczna", "value": 67580.58, "v": "67,58 tys zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "9,92 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 44500.0, "v": "44,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 65.84}, {"name": "Pozostała działalność", "value": 12087.07, "v": "12,09 tys zł", "v_zmiana": 91.3, "v_kierunek": "mniej", "procent": 17.88}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 8878.0, "v": "8,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.13}, {"name": "Obiekty sportowe", "value": 2115.51, "v": "2,12 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 3.13}]}, {"name": "Urzędy państwowe", "value": 61903.0, "v": "61,90 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "9,08 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 60510.0, "v": "60,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1393.0, "v": "1,39 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 2.25}]}, {"name": "Działalność usługowa", "value": 47728.6, "v": "47,73 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "7,00 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 41603.06, "v": "41,60 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 87.16}, {"name": "Cmentarze", "value": 6125.54, "v": "6,13 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 12.83}]}, {"name": "Różne rozliczenia", "value": 11387.72, "v": "11,39 tys zł", "v_zmiana": 588.7, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,67 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 11387.72, "v": "11,39 tys zł", "v_zmiana": 588.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,73 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 598.09, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "158.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 598.09, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}