{"gmina": "gmina wiejska Kamień", "ludnosc": 6871, "budzet": {"dochody": "38,59 mln zł", "wydatki": "35,55 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "481,49 tys zł", "wydatki": "511,49 tys zł"}, "dochod_ue": "3,14 mln zł", "wydatki_biezace_ue": "1,69 mln zł", "wydatki_inwestycje_ue": "169,13 tys zł", "janosik": {"dochody": "6,43 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "587297822.46", "WARTOSC": "1131705519.33", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski", "OPIS": "Porjekt ma na celu budowę drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Nisko Południe (bez węzła) – w. Sokołów Małopolski Północ (z węzłem) długości ok. 29,67 km, zlokalizowanej w sieci kompleksowej TEN-T. Projekt jest realizowany w systemie P&B w ramach 3 zadań: • Zadanie A: od węzła „Nisko Południe ” (bez węzła) do węzła „Podgórze” (bez węzła), • Zadanie B: od węzła „Podgórze ” (z węzłem) do węzła „Kamień” (bez węzła), • Zadanie C: od węzła „Kamień ” (z węzłem) do węzła „Sokołów Małopolski Północ” (z węzłem).", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Nisko Południe (bez węzła) – w. Sokołów Małopolski Północ (z węzłem)", "DOFINANSOWANIE_UE_PER_CAPITA": 85474.86}, {"DATA_KONIEC": "2021-01-15", "DATA_START": "2018-09-10", "DOFINANSOWANIE": "14203000.00", "WARTOSC": "24956700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem projektu jest wprowadzenie na rynek produktu – innowacyjnych ram portalowych tworzących hale stalowe - oprowadzone na podstawie własnych prac badawczo – rozwojowych. Celem prowadzonych badań było opracowanie ramy portalowej która posiadałaby łącznie następujące nowe cechy i funkcjonalności istotne dla odbiorców produktu: • Zwiększona zdolność dostosowania hali do nowych potrzeb odbiorcy w trakcie jej użytkowania (np. poprzez podwieszenie suwnic, zainstalowanie modułów fotowoltaicznych czy kolektorów słonecznych), • Zwiększona odporność na niespodziewane zagrożenia meteorologiczne, • Uwzględnienie trendu ekologicznego – zasobooszczędnego budownictwa wpisującego się w CSR odbiorców firmy, • Szybką możliwość realizacji zamówienia, • Ułatwiona możliwość realizacji inwestycji na gruntach o trudnych warunkach hydrologicznych i geologicznych, • Rozwiązanie posiadające istotne walory użytkowe i architektoniczne. Efektem prac badawczo rozwojowych było opracowanie ramy portalowej o wyjątkowym zestawie cech i parametrów na które składają się bardzo dobre parametry wytrzymałościowe, rozkład naprężeń, wskaźnik przemieszczeń oraz masa elementu. Projekt ma proekologiczny charakter. Przyjmując najpopularniejszą halę o wymiarach 18x36 m wyliczono, że waga konstrukcji głównej ram wykonanej z dwuteowników to 11 700 kg a oparta na nowych ramach 9 730 kg. Daje to oszczędność 6,6 tony CO2-Eq - tylko na wytworzeniu konstrukcji dla jednej hali (szczegółowe informacje w dalszej części wniosku). W celu weryfikacji wyników wewnątrzzakładowych prac badawczo rozwojowych, zlecono przeprowadzenie analizy Politechnice Rzeszowskiej, która potwierdzała wyniki prac B+R. Dodatkowo w odpowiedzi na zgłoszenie patentowe z dnia 04.12.2017 Wnioskodawca otrzymał z Urzędu Patentowego raport o stanie techniki potwierdzający innowacyjny charakter opracowanej ramy portalowej (raport o stanie techniki w załączeniu). Numer_referencyjny_progamu pomocowego: SA 42799(2015/X)", "BENEFICJENT": "FIRMA PRODUKCYJNO - USŁUGOWO - HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Wprowadzenie na rynek innowacyjnych produktów przez firmę KOBEX poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 2067.09}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "9955775.34", "WARTOSC": "12958459.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Proponowany projekt „parasolowy” pt. „Wykorzystanie odnawialnych źródeł energii szansą na poprawę jakości środowiska naturalnego w gminie Kamień” dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gminy Kamień.Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gminy Kamień, poprzez montaż na 607 obiektach mieszkalnych do końca 2018 roku 929 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 5,74 MW”.- zwiększenie od 2018 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminie Kamień 929 szt. instalacji OZE;- zmniejszenie w od 2019 r. w Gminie Kamień emisji CO2 do atmosfery w wysokości 2 241,81 t CO2/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminie Kamień w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 4 470,18 MWht/rok- zwiększenie wykorzystania od 2019 r. energii pochodzącej ze źródeł odnawialnych w Gminie Kamień w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 1 064,19 MWhe/rokZakres rzeczowy projektu obejmie montaż:337 szt. instalacji fotowoltaicznych na budynkach mieszkalnych,443 szt. kolektorów słonecznych na budynkach mieszkalnych,114 szt. kotłów na biomasę w budynkach mieszkalnych,35 szt. pomp ciepła na budynkach mieszkalnych.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Wykorzystanie odnawialnych źródeł energii szansą na poprawę środowiska naturalnego w gminie Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 1448.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-21", "DOFINANSOWANIE": "9308478.42", "WARTOSC": "11080025.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Przedmiotem projektu jest rozbudowa drogi powiatowej Nr 1277R Kamień-Łowisko-Wola Zarczycka w km od 0+250 do 6+440. Początek odcinka rozbudowywanej drogi powiatowej Nr 1277R zlokalizowany jest w km 0+250 tj. na granicy projektowanej budowy łącznicy węzła „Kamień” na drodze ekspresowej S-19 na odcinku „Nisko – Sokołów Młp.” Koniec inwestycji zlokalizowany jest w ciągu drogi powiatowej na granicy Powiatu Rzeszowskiego i Powiatu Leżajskiego.Przedmiotowa inwestycja zlokalizowana jest w województwie podkarpackim , w powiecie rzeszowskim na terenie Gminy Kamień w miejscowości Łowisko. Przedmiotowy odcinek drogi stanowi bezpośrednie połączenie z budowaną drogą ekspresową S-19 leżącą w sieci TEN-T przez węzeł Kamień na drodze ekspresowej S-19.Dł. rozbudowywanej drogi – 6,190 km. Pow. Drogi – 37 140 m2. Oszczędność czasu dla przewozów pasażerskich – 318 853,33 zł/rok, a dla towarowych – 35 781,77 zł/rok. Projekt realizowany będzie w systemie „zaprojektuj i wybuduj”. Celem głównym projektu jest poprawa dostępności transportowej regionu, poprzez rozbudowę drogi powiatowej Nr 1277R Kamień-Łowisko-Wola Zarczycka w km od 0+250 do 6+440 w terminie do czerwca 2019 r. Osiągnięcie celu głównego, możliwe będzie przez realizację celów szczegółowych, do których zalicza się:• Rozbudowę drogi powiatowej na długości 6,190 km stanowiącej bezpośrednie połączenie z drogą ekspresową S-19 leżącą w sieci TEN-T przez węzeł Kamień.• Poprawa bezpieczeństwa uczestników ruchu drogowego• Zwiększenie przepustowości drogi powiatowej w odniesieniu do wariantu bezinwestycyjnego• Redukcja kosztów eksploatacji pojazdów po zrealizowaniu inwestycji w odniesieniu do wariantu bezinwestycyjnego• Umożliwienie aktywizacji gospodarczej, poprzez poprawę dostępności regionu• Poprawa warunków środowiskowych poprzez realizację inwestycji, w tym m. in. zmniejszenia kosztów zanieczyszczeń powietrza . w odniesieniu do wariantu bezinwestycyjnego", "BENEFICJENT": "POWIAT RZESZOWSKI", "TYTUL": "Rozbudowa drogi powiatowej Nr 1277R Kamień - Łowisko - Wola Zarczycka", "DOFINANSOWANIE_UE_PER_CAPITA": 1354.74}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "3218800.00", "WARTOSC": "6090960.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Podstawowym celem projektu jest podniesienie poziomu konkurencyjności firmy poprzez wprowadzenie do oferty firmy nowego produktu innowacyjnych konstrukcji stalowych typu hangar lotniczy, zaprojektowanych i wykonanych w sposób dający możliwość łatwego i szybkiego ich wzmacniania, adaptacji, konserwacji oraz rozbudowy.Projekt obejmuje dostawę specjalistycznych maszyn i urządzeń oraz budowę zadaszenia o wymiarach 26 x 72 metrów.", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Poszerzenie oferty firmy Stanisław Rembisz – Firma Produkcyjno – Usługowo – Handlowa KOBEX o innowacyjne hale hangarowe", "DOFINANSOWANIE_UE_PER_CAPITA": 468.46}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "2999900.00", "WARTOSC": "6235674.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Firma Produkcyjno - Usługowo - Handlową KOBEX Stanisław Rembisz (dalej KOBEX) specjalizuje się w projektowaniu i prefabrykacji konstrukcji stalowych. Przedsiębiorstwo zrealizowało blisko 2000 projektów konstrukcyjnych budynków w konstrukcji stalowej oraz wykonała ponad 1400 obiektów. Są to głównie hale magazynowe, produkcyjne, magazynowo -produkcyjne, handlowo-usługowe, chłodnie, budynki inwentarskie oraz rolnicze. Firma buduje również centra logistyczne, budynki biurowe, garażowe, a także pawilony handlowe. Właściciel firmy zdaje sobie sprawę z konieczności inwestycji we wzornictwo, jak również w budowę silnego wizerunku marki i jest zdeterminowany do podjęcia wszelkich działań, które pomogą mu podnieść konkurencyjność firmy. Pierwszym krokiem w tym kierunku było opracowanie strategii wzorniczej. Niniejszy projekt jest związany z wdrożeniem rekomendacji zawartych w ww. dokumencie. Realizacja projektu wiąże się z dokonaniem szeregu działań projektowych, którym towarzyszyć będą działania inwestycyjne. Rezultatem projektu jest wprowadzenie na rynek innowacji produktowej w postaci systemu paneli elewacyjnych.", "BENEFICJENT": "FIRMA PRODUKCYJNO - USŁUGOWO - HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Wprowadzenie na rynek innowacji przez Firmę Produkcyjno - Usługowo - Handlową KOBEX Stanisław Rembisz", "DOFINANSOWANIE_UE_PER_CAPITA": 436.6}, {"DATA_KONIEC": "2017-11-06", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "2550186.03", "WARTOSC": "3014651.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt dotyczy głębokiej modernizacji energetycznej 1 budynku użyteczności publicznej, tj. Zespołu Szkół im. Św. Stanisława Kostki w miejscowości Nowy Kamień.Na podstawie sporządzonego audytu energetycznego w budynku Zespołu Szkół zaplanowano:- ocieplenie ścian zew., stropów i stropodachów,- wymianę 242 szt. okien i 10 szt. drzwi zew.,- montaż 157 szt. rolet zacieniających,- zastosowanie automatyki pogodowej i systemów zarządzania zużyciem energii w budynku,- wymianę oświetlenia wew. i zew. w budynku na energooszczędne typu LED,- montaż paneli fotowoltaicznych o mocy 20 kWp,- kompleksową modernizację instalacji ogrzewania wraz z wymianą 2 kotłów gazowych i montażem kotła gazowego kondensacyjnego o mocy 540 kW,- przebudowę systemów wentylacji hali sportowej na wywiewno-nawiewną z odzyskiem ciepła,- likwidację liniowych i punktowych mostków ciepła;- modernizację instalacji wodnej.Celem projektu jest zwiększenie efektywności energetycznej budynku użyteczności publicznej. Realizacja inwestycji pozwoli na uzyskanie w przedmiotowym obiekcie szkolnym wskaźnika EP na poziomie 249,79 [kWh/(m2 · rok)]. Ponadto zostanie zmniejszone o 38,03% zapotrzebowanie na zużycie energii (do ogrzewania budynku i przygotowania c.w.u) oraz zmniejszone o 63,91% zapotrzebowanie na energię elektryczną na potrzeby oświetlenia budynku.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Modernizacja energetyczna obiektu Zespołu Szkół im. Św. Stanisława Kostki w miejscowości Nowy Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 371.15}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-03", "DOFINANSOWANIE": "2662371.09", "WARTOSC": "3132201.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Głównym celem projektu jest wprowadzenie w CM Kinesis i zaoferowanie pacjentom placówki w Kamieniu i Krzeszowie nowoczesnych e-usług zdrowotnych w zakresie: E-Informacja, E-Rejestracja Elektronicznej Dokumentacji Medycznej. Cel główny projektu planowany jest do osiągnięcia do końca 2021r. Przedmiotem projektu jest wykonanie prac modernizacyjnych i adaptacyjnych zasobów sprzętowych, a także zakup sprzętu komputerowego, serwerowego i medycznego niezbędnego do uruchomienia e-usług. Projekt swoim zakresem obejmuje również integrację z PSIM/RCIM, zgodnie z wymogami konkursu.", "BENEFICJENT": "CENTRUM MEDYCZNE KINESIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "E-usługi w Centrum Medycznym Kinesis", "DOFINANSOWANIE_UE_PER_CAPITA": 239.44}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2016-09-22", "DOFINANSOWANIE": "1625230.29", "WARTOSC": "2545668.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Przedmiotem projektu będzie modernizacja oczyszczalni ścieków w m. Nowy Kamień oraz rozbudowa i przebudowa 2,600 km sieci kanalizacyjnej na terenie gminy Kamień. W ramach przedsięwzięcia planuje się wykonać n/w elementy:– modernizację oczyszczalni ścieków obejmującą: roboty budowlane (roboty wykończeniowe, ogrodzenie, utwardzenie dróg), instalacje sanitarne (grzejniki i klimatyzacja), technologię (montaż urządzeń technologicznych, w tym aparatury kontrolno pomiarowej oraz systemu monitoringu i sterowania), instalacje elektryczne (oświetlenie, instalacja odgromowa, zasilanie klimatyzatorów, instalacja do kompensacji mocy biernej oczyszczalni i przepompowniach), instalację fotowoltaiczną o mocy 39,9 kWp, monitoring zew.;– rozbudowę i przebudowę sieci kanalizacji sanitarnej obejmującą: grawitacyjną sieci kanalizacji sanitarnej PCV: O 200 mm o dł. 2191,00 mb, rurociąg tłoczny PE 90 o dł. 409,00 mb, przepompownię ścieków – 1 kpl., wymianę 2 pomp w istn. przepompowni ścieków;– zakup wozu asenizacyjnego o poj. 5000 dm3 z funkcją opróżniania pod ciśnieniem, dostosowany do ciągnika komunalnego.Projekt ma na celu osiągnięcie wymaganych parametrów oczyszczania ścieków, tak by spełniały wymagania dyrektywy ściekowej dotyczącej jakości oczyszczonych ścieków oraz zwiększenie dostępności do sieci kanalizacyjnych na terenie gminy Kamień. W gminie wyznaczona jest aglomeracja Nowy Kamień, która zgodnie z aktualnym wpisem do Krajowego Programu Oczyszczania Ścieków Komunalnych (KPOŚK) posiada równoważną liczbę mieszkańców RLM równą 7 067.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Modernizacja oczyszczalni ścieków w m. Nowy Kamień oraz rozbudowa i przebudowa sieci kanalizacji sanitarnej na terenie gminy Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 236.53}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1426871.88", "WARTOSC": "1678672.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Cel: wzrost samodzielności 30os.starszych/niesamodzielnych (os.zagroż.ubóstwem lub zagroż.wyklucz.społ.) poprzez utworzenie dla nich miejsc opieki w nowo utworzonym ośrodku zapewniającym opiekę dzienną (DOD)w Nowym Kamieniu w Gminie Kamień (Powiat Rzeszowski) do 31.03.2020. Grupą docelowa(GD) projektu jest 30 osób niesamodzielnych (osoba, która ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymaga opieki lub pomocy w zaspokajaniu niezbędnych potrzeb życiowych),zagrożone ubóstwem lub wykluczeniem społecznym, będące(w rozum.KC.)mieszkańcami Gminy Kamień (woj.podkarpacie). Zadania w ramach projektu: 1. Zakup wyposażenia Domu Dziennej Opieki w Nowym Kamieniu. 2. Organizacja opieki dziennej dla 30 Uczestników Projektu. Główne wskaźniki: 1. Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 30 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu: 0 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, która otrzymała całodzienne usługi opiekuńcze (pomoc opiekunów) podczas całego udziału w projekcie: 30 4. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 30 5. Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu: 30 6. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które opuściły opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej: 0", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Dom Seniora Nowy Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 207.66}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1420066.72", "WARTOSC": "2175291.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "W wyniku realizacji projektu przeprowadzone zostaną prace badawczo rozwojowe a następnie wprowadzone zostaną do oferty nowe produkty. Cel projektu jest spójny z celami RPO WP 2014-2020 oraz z celem działania 1.2 RPO WP 2014-2020 – ponieważ zwiększona zostanie działalność B+R Wnioskodawcy. Prace B+R planowane do realizacji w ramach projektu są postrzegane jako szansa nie tylko na budowę własnego know-how, ale także rozwijanie pozytywnych relacji z uczelniami wyższymi oraz instytutami badawczymi. Projekt obejmuje badania przemysłowe oraz eksperymentalne prace rozwojowe. Projekt obejmuje wyłącznie elementy niezbędne do prowadzenia prac badawczo rozwojowych koniecznych do późniejszego wprowadzenia nowych produktów na rynek oraz osiągnięcia produktów i rezultatów projektu opisanych we wniosku aplikacyjnym. W wyniku przeprowadzonych prac B+R wdrożone zostaną do produkcji nowe innowacyjne hale, których zastosowanie wspomoże rozwój infrastruktury odpowiedniej do serwisowania statków powietrznych oraz innych usług dedykowanych lotnictwu poprzez budowę, modernizację i utrzymanie obiektów inżynieryjnej infrastruktury transportu lotniczego, a także innych obiektów bezpośrednio związanych z wykonywaniem transportu lotniczego (szczególnie lotniska i wielkie kompleksy portów lotniczych). Projekt przyniesie długofalowe korzyści zarówno dla bezpośrednich beneficjentów (Wnioskodawca) jak i innych adresatów po jego zakończeniu. Realizacja projektu pozwoli zaspokoić potrzeby firmy w zakresie wprowadzenia nowych konkurencyjnych produktów oraz ułatwienia i zwiększenia szybkości procesu produkcyjnego. Realizacja projektu zaspokoi oczekiwania odbiorców hal ponieważ nowe hale będą produkowane szybciej, możliwa będzie również obniżka cen ze względu na niższe koszty produkcji Wnioskodawcy. Realizacja projekt przyczyni się również do wzm.pozycji konkur. firm współpracujących z Wnioskodawcą poprzez dostęp do lepszych wyrobów, możliwych do nabycia w bardziej atrak,cenach.Uzupełn. BP pkt 15,16,22", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Przeprowadzenie prac badawczo rozwojowych w zakresie profili zimnogiętych stosowanych w konstrukcjach hangarów lotniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 206.67}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1407205.26", "WARTOSC": "1655535.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Cel: wzrost samodzielności 30os.starszych/niesamodzielnych (os.zagroż.ubóstwem lub zagroż.wyklucz.społ.) poprzez utworzenie dla nich miejsc opieki w nowo utworzonym ośrodku zapewniającym opiekę dzienną (DOD)w Gminie Kamień (Powiat Rzeszowski) do 31.03.2020. Grupą docelowa(GD) projektu jest 30 osób niesamodzielnych (osoba, która ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymaga opieki lub pomocy w zaspokajaniu niezbędnych potrzeb życiowych),zagrożone ubóstwem lub wykluczeniem społecznym, będące(w rozum.KC.)mieszkańcami Gminy Kamień (woj.podkarpackie). Zadania w ramach projektu: 1. Wyposażenie Dziennego Domu Opieki w Kamieniu 2. Organizacja opieki dziennej dla 30 Uczestników Projektu. Główne wskaźniki: 1. Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 30 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu: 0 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, która otrzymała całodzienne usługi opiekuńcze (pomoc opiekunów) podczas całego udziału w projekcie: 30 4. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 30 5. Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu: 30 6. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które opuściły opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej: 0", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Dom Opieki w Kamieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 204.8}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-03-20", "DOFINANSOWANIE": "1291643.60", "WARTOSC": "3154218.77", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej wielorodzinnego budynku mieszkalnego oraz zwiększony poziom produkcji energii z odnawialnych źródeł w generacji rozproszonej poprzez kompleksową termomodernizację. W ramach przebudowy d. pałacyku myśliwskiego na budynek mieszkalny wielorodzinny wraz z termomodernizacją planuje się następujące roboty: ? wykonanie izolacji oraz ocieplenie ścian fundamentowych modernizowanego budynku, ? demontaż rynien i rur spustowych, ? demontaż okien i drzwi zewnętrznych, ? demontaż wszystkich drzwi wewnętrznych, ? demontaż wszystkich parapetów zewnętrznych, ? demontaż wszystkich parapetów wewnętrznych, ? demontaż wszystkich istniejących warstw na stropie Kleina w poziomie parteru, ? demontaż stropów drewnianych wraz z posadzkami nad parterem i piętrem, ? demontaż więźby ? demontaż pokrycia dachowego ), ? demontaż wszystkich pieców kaflowych, ? demontaż wszystkich ścianek działowych ustalonych w projekcie, ? demontaż drewnianej klatki schodowej, ? wykonanie nowych stropów wm, ? wykonanie żelbetowej konstrukcji klatki schodowej, ? wykonanie więźby dachowej wraz z lukarnami, ? wykonanie pokrycia dachu z dachówki ceramicznej, ? wykonanie ocieplenia poddasza wełna mineralną, ? wykonanie wszystkich obróbek blacharskich przy ? wykonanie pionów wentylacji ? osadzenie wszystkich okien i drzwi zewnętrznych, ? montaż nowej stolarki wewnętrznej, ? wykonanie ocieplenia ścian zewnętrznych od strony wewnętrznej płytą poliuretanową PIR grub. 90 mm ? reperacja wszystkich tynków zewnętrznych, ? wykonanie ścianek działowych ustalonych w projekcie, ? wykonanie tynków wewnętrznych oraz okładzin w pomieszczeniach kuchni, zaplecza kuchennego i łazienek, ? wykonanie wszystkich posadzek i podłóg, ? wykonanie instalacji centralnego ogrzewania wraz z kotłownią, ? wykonanie i przebudowa instalacji sanitarnej, ? wykonanie i przebudowa instalacji elektrycznej, wyk. pomp ciepła i instalacji PV, montaż lamp energooszczędnych typu LED oraz pozost. wg SW", "BENEFICJENT": "FUNDACJA POGODNY DOM - GODNE ŻYCIE", "TYTUL": "Termomodernizacja wielorodzinnego budynku mieszkalnego w Kamieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 187.98}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "783781.13", "WARTOSC": "922095.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Cel główny: zwiększenie dostępu do edukacji przedszkolnej dzieci z Gminy Kamień poprzez nowootwarty OWP dla 60 dzieci, dostosowany do niepełnosprawnych, w pełni wyposażony i prowadzący zajęcia w ramach podstawy programowej i specjalistycznych zajęć dostosowanych do potrzeb i możliwości dzieci do 31.08.2018 Grupa docelowa proj.: 60 dzieci (37 uczennic) zgodnie z zapisami ust. o oświacie w wieku od początku roku szkolnego w roku kalendarzowym, w którym dziecko kończy 3 lata, do końca roku szkolnego w roku kalendarzowym, w którym dziecko(D) kończy 5 lat, w tym dzieci niepełnosprawne w wieku 3-8 z orzeczeniem o kształceniu specjalnym lub wczesnym wspomaganiu, które zamieszkują w rozumieniu Kodeksu Cywilnego woj. podkarpackie, teren Gminy Kamień(GK). Główne rezultaty: - Liczba dzieci, które dzięki otrzymaniu możliwości uczestnictwa w projekcie zwiększyły swoje szanse edukacyjne na dalszym etapie nauki - 60 - Liczba szkół i placówek systemu oświaty wykorzystujących specjalistyczny sprzęt (w tym sprzęt TIK) do prowadzenia zajęć edukacyjnych - 1 Zadania realizowane w projekcie: 1.Adaptacja i zakup wyposażenia ośrodka wychowania przedszkolnego i placu zabaw 2.Organizacja opieki przedszkolnej dla 60 dzieci w OWP w Kamieniu", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Samorządowy Ośrodek Wychowania Przedszkolnego w Kamieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 114.07}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-10", "DOFINANSOWANIE": "760123.63", "WARTOSC": "1878545.46", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Podstawowym celem projektu jest podniesienie poziomu konkurencyjności firmy poprzez wprowadzenie do oferty firmy nowego produktu innowacyjnego systemu hal (hangarów) stalowych przeznaczonych dla lotnictwa. W systemie tym do łączenia poszczególnych elementów zastosowano wyłącznie połączenia śrubowe, a główne elementy konstrukcyjne jak – rygle i słupy – zostały wykonane z kształtowników giętych na zimno. Kształtowniki te są elementami o bisymetrycznym, dwuteowym przekroju poprzecznym powstałym poprzez połączenie ze sobą dwóch giętych na zimno elementów ceowych (elementy stykają się ze sobą środnikiem). Poszczególne ceowniki zostały wykonane z blach o grubości do 6 mm. Zmniejszono również rozstaw układów nośnych (do ok. 4,5m.) Zakres inwestycji niezbędny do wdrożenia wyników przeprowadzonych prac B+R obejmuje zakup prasy krawędziowej oraz malarni proszkowej.", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Wprowadzenie na rynek innowacyjnego systemu wykorzystywanego do produkcji hangarów lotniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 110.62}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-02", "DOFINANSOWANIE": "664321.14", "WARTOSC": "964835.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem projektu jest wykorzystanie energii promieniowania słonecznego do produkcji energii elektrycznej na potrzeby zakładu produkcyjnego przy ulicy Duble w miejscowości Kamień w Gminie Kamień. W tym celu na dachu istniejącej hali produkcyjnej zostanie zamontowana instalacja paneli fotowoltaicznych o mocy zainstalowanej całkowitej elektrycznej 179,66 kW. W skład instalacji wchodzić będą panele fotowoltaiczne w ilości 691 szt. o mocy 260 W każdy, konstrukcja wsporcza dla paneli, inwertery w ilości 4 szt., instalacja stałoprądowa DC z kablami dedykowanymi o przekroju żył 6 mm2, szafa zabezpieczeń z rozłącznikami, instalacja odgromowa i wyrównawcza. Instalacja PV zostanie wpięta do sieci w rozdzielni głównej budynku hali. Instalacja produkować będzie energię elektryczną w ilości 179,66 MWh rocznie co pozwoli na ograniczenie poboru energii z sieci elektroenergetycznej w ilości produkowanej energii i tym samym przyczyni się do redukcji emisji CO2 do atmosfery w ilości 148,21 ton rocznie.", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Budowa instalacji fotowoltaicznej na dachu hali produkcyjnej o mocy 179,66 kW", "DOFINANSOWANIE_UE_PER_CAPITA": 96.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "618305.26", "WARTOSC": "894724.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem projektu jest wykorzystanie energii promieniowania słonecznego do produkcji energii elektrycznej na potrzeby zakładu REMET w miejscowości Łowisko w Gminie Kamień. W tym celu na dachu istniejącego budynku zakładu zostanie zamontowana instalacja paneli fotowoltaicznych o mocy zainstalowanej całkowitej elektrycznej 169,40 kW. Jako źródło energii zastosowane zostaną panele o mocy 275 W (616 szt.). Panele zostaną przymocowane do dachu za pomocą specjalnej dedykowanej konstrukcji. Panele zostaną połączone w łańcuchy i podłączone do inwerterów (3 szt.). Połączenia paneli zostaną wykonane za pomocą kabli o przekroju żył 6 mm2. Podłączenie do sieci niskiego napięcia nastąpi w rozdzielnicy głównej budynku, gdzie zostanie zamontowany układ pomiarowy oraz zabezpieczenia. Instalacja wyposażona będzie w ochronę odgromową i wyrównawczą. Instalacja produkować będzie energię elektryczną w ilości 169,40 MWh rocznie co pozwoli na ograniczenie poboru energii z sieci elektroenergetycznej w ilości produkowanej energii i tym samym przyczyni się do redukcji emisji CO2 do atmosfery w ilości 139,75 ton rocznie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE \"REMET\" MARIA PIEKUT", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy elektrycznej 169,4 kW na dachu budynku zakładu PPUH REMET", "DOFINANSOWANIE_UE_PER_CAPITA": 89.98}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2015-12-08", "DOFINANSOWANIE": "576062.35", "WARTOSC": "718172.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt ma na celu zachowanie i ochronę różnorodności biologicznej w parku edukacyjno-rekreacyjnym „Małe Arboretum” w miejscowości Nowy Kamień. Cel zostanie osiągnięty poprzez: - rekultywacje i inne działania właściwe dla każdego z pięciu stanowisk roślin chronionych w celu poprawienia dobrostanu roślin tam bytujących, - ochronę przed roślinami inwazyjnymi (pałka wąskolistna, trzcina pospolita); - ochronę przed niszczeniem, zadeptywaniem poprzez przebudowę chodników; - wyposażenie parku w małą architekturę: ławki, kosze na śmieci, stojaki na rowery; - oznakowanie roślin chronionych tablicami informacyjnymi w celu zwiększenia świadomości ekologicznej mieszkańców gminy i turystów. Zakres projektu obejmuje: 1) rekultywację stawu o pow. 567,42 m2, w tym: odmulenie, wyprofilowanie dna i skarp oraz uszczelnienie z zastosowaniem agrowłókniny 50 g/m2 i folii zabezpieczającej przed roślinami ekspansywnymi, obrzegowanie stawu, nasadzenia roślin wodnych; 2) odnowieniem istn. punktu widokowego przy stawie o konstrukcji z drewna dębowego, polegającego na oczyszczeniu i zabezpieczeniu konstrukcji 2-krotnie drewnochronem i lakierem łodziowym w ilości 47,4 m2, oraz wymianie poręczy w ilości 16,03 mb; 3) wzmocnieniem skarp blokami i głazami z kamienia naturalnego w ilości 40,0 m3; 4) poprawa podłoża gruntowego (m.in. wymiana rurociągów drenarskich, rozluźnienie i zwiększenie żyzności gleby); 5) montaż tablic informacyjnych (atlas roślin) o wym. pow. ekspozycyjnej 134x94 cm – 10 szt.; 6) przebudowę nawierzchni istn. dojść komunikacyjnych – rozebranie istn. i ułożenie nawierzchni z kostki brukowej bet. gr. 6 cm w ilości 1 835,93 m2 wraz z wykonaniem obrzeży bet. 8x30 cm w ilości 1 851,6 mb; 7) utwardzenie pow. gruntu kratą parkingowo-trawnikową, tzw. ekokratką z tworzyw sztucznych gr. 4 cm w ilości 165,0 m2; 8) wymianę i montaż elementów małej architektury, w tym: - ławka bez oparcia o wym. 45x200 cm – 28 szt.; - kosz na śmieci o poj. 70 litrów – 20 szt.; - stojak na roweryo wym. 40x", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Zachowanie i ochrona różnorodności biologicznej w parku edukacyjno-rekreacyjnym \"Małe Arboretum\" w miejscowości Nowy Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 83.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "520905.50", "WARTOSC": "612830.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych 223u. (110Dz.) z 3 szkół realizujących kształcenie ogólne z gminy Kamień i wzrost kompetencji 23 nauczycieli (20K) kształcenia ogólnego przez objęcie wsparciem w formie zajęć dla u., szkoleń n. w okresie od 01.02.2017 do 30.06.2018. Grupą docelową jest 248u. (122Dz.) i 23 nauczycieli (20K) 3 szkół realizujących kształcenie ogólne zlokaliz. na obszarze gminy wiejskiej, położonych na terenie gminy Kamień (woj. podkarpackie), które osiągneły najniższe wyniki edukac. Będą to: Szkoła Podstawowa im. Jana Pawła II w Łowisku (117 u./62Dz.), Gimnazjum Publiczne im. Jana Pawła II w Łowisku (64u./28Dz.), Szkoła Podstawowa im. Św. Jadwigi Królowej w Kamieniu-Prusinie (67u./32Dz.). Nauczycielie objęci p. będą to n. kształcenia ogólnego sz. Będą to w zależności od szkoleń n. wszystkich przedmiotów/przedmiotów przyrodniczych - zgodnie z diagnozą i potrzebami danej sz. Główne zadania jakie zostaną zrealiz. to szkolenia dla nauczycieli, zajęcia dla uczniów i doposaż. pracowni przyrodniczych i informatycz. Projekt jest odpowiedzią na problemy zidentyfik. w diagnozach każdej ze szkół i stanowią próbę ich rozwiązania. Działania dla u. w ramach wszystkich form wsparcia będą prowadzone z uwzględn. indywidual. potrzeb rozwoj. i edukacyjnych i możliwości psychofiz. u. obj. wsparciem. Realizacja wszystkich typów wsparcia jest dokonyw. na podst. indywidual. zdiagnoz. zapotrzeb. sz. Główne rezultaty: 23 nauczycieli uzyska kwalifikacje lub nabędzie kompetencje i 223 uczniów nabędzie kompetencje kluczowe po opuszczeniu programu.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Gmina Kamień inwestuje w edukację", "DOFINANSOWANIE_UE_PER_CAPITA": 75.81}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "507241.00", "WARTOSC": "596754.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Grupą docelowa: 276 u. (135Dz.) i 29 nauczycieli (23K) 2 szkół realizuj. kształc. ogólne i zasadniczej szkoły zawodowej (w zakresie prowadzonego przez nie nauczania w oparciu o podstawę programową kształcenia ogólnego) zlokaliz. na obszarze gminy wiejskiej - Kamień (woj. podkarp.), które osiągn. najniższe wyniki edukacyjne. Będą to: Szkoła Podstawowa im. Św. Stanisława Kostki w Kamieniu (146 u.,67Dz.), Liceum Ogólnokształcące im. Św. Stanisława Kostki w Kamieniu (68 u.,47Dz.), Zasadnicza Szkoła Zawodowa im. Św. Stanisława Kostki w Kamieniu (62 u.,21Dz.). N.: będą to n. kształc. ogólnego sz. objętych p. Będą to w zależności od szkoleń n. wszystkich przedm./przedm. przyrodn. - zgodnie z diagnozą i potrzebami danej sz. Nauczyciele, którzy wezmą udział w projekcie to będą to nauczyciele kształc. ogólnego szkół objętych p. Będą to w zależności od szkoleń n. wszystkich przedm./przedm. przyrodn. - zgodnie z diagnozą i potrzebami danej sz. Celem głównym projektu jest wzrost kompetencji kluczowych u co najmniej 249 u. (121Dz.) z 276 u. (135Dz.) z 2 szkół realiz. kształc. ogólne i 1 zasadniczej szkoły zawodowej z gminy Kamień i wzrost kompetencji 29 nauczycieli (23K) kształcenia ogólnego przez obj. wsparciem w formie zajęć dla u., szkoleń n. od 01.02.2017 do 30.06.2018. Główne zadania w projekcie to szkolenia dla nauczycieli, zajęcia dla uczniów, wyposażenie pracowni przyrodniczych i informatycznych.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Poprawa jakości kształcenia w Gminie Kamień", "DOFINANSOWANIE_UE_PER_CAPITA": 73.82}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "451247.07", "WARTOSC": "533035.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Celem główny proj.jest zwiększenie aktywności społecznej i zawodowej oraz szans na zatrudnienie 30os.zagroż.ubóstwem i/lub wyklucz.społ.,korzystających ze wsparcia pomocy społ.,zamieszkujących na terenie gm.Kamień(woj.podkaprackie)w okr.01.07.2017-30.06.2019. Gr.doc.stanowi 30os.(15K,15M)zagroż.ubóstwem lub wyklucz.społ.korzystających ze świadczeń z pomocy społ.zgod.z ust.z dnia 12 marca 2004r. o pomocy społ.(Dz.U.z 2016r. poz.930 z późn.zm.)z terenu gminy Kamień(woj.podkarpackie),w tym:20os.nieaktywnych zawod.;10os.bezrobotnych zakwalifikow.do I lub II profilu pomocy.Każdy UP objęty zostanie kontraktem socjal.,o którym mowa w ust.z dn.12 marca 2004r.o pomocy społ.Uczestnicy wezmą udział w proj.w podziale na 2 edycje(01.07.2017-30.06.2017:15os.,01.07.2018- 30.06.2019:15os.). Rezultaty: L.os.zagroż.ubóstwem lub wyklucz.społ.,które uzyskały kwalifikacje po opuszczeniu programu-10os. L.os.zagroż.ubóstwem lub wyklucz.społ.,poszukujących pracy po opuszczeniu progr.-17os. L.os.zagroż.ubóstwem lub wyklucz.społ.,pracujących po opuszczeniu progr.(łącznie z pracującymi na wł.rachunek)-7os. L.os.zagroż.ubóstwem lub wyklucz.społ.,które osiągnęły min.poziom efektyw.społ.-zatrudnieniowej -17os. L.os.zagroż.ubóstwem lub wyklucz.społ.,które osiągnęły min.poziom efektyw.zatrudnieniowej-7os. L.os.zagroż.ubóstwem lub wyklucz.społ.,które nabyły,przywróciły lub wzmocniły kompet.życ.i społ.-30os. L.os.zagroż.ubóstwem lub wyklucz.społ.,u których wzrosły umiejętności poruszania się po rynku pracy i aktywnego poszukiwania pracy-20os. Zadania: 1.Opracowanie ścieżki reintegracji społeczno-zawodowej + praca socjalna; 2.Reintegracja społeczna; 3.Reintegracja edukacyjna; 4.Reintegracja zawodowa.", "BENEFICJENT": "GMINA KAMIEŃ/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W KAMIENIU", "TYTUL": "Aktywni przeciw wykluczeniu", "DOFINANSOWANIE_UE_PER_CAPITA": 65.67}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "335522.56", "WARTOSC": "394732.43", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Cel główny:Poprawa jakości szkolnictwa zawodowego ZSZ BS w Kamieniu wraz ze wzrostem kompetencji zawodowych u co najmniej 66 jej uczniów (23Uczennic) oraz wzrost kompetencji 4 nauczycieli (2 Kobiet) kształcenia zawodowego przez doposażenie 4 pracowni w dodatkowe wyposażenie i pomocedydaktyczne, objęcie wsparciem w formie szkoleń/kursów i praktyk zawod. uczniów oraz studiów/szkoleń/kursów nauczycieli do 30.06.2019.Główne rezultaty: - Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS – 1- Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniuprogramu - 4- Liczba porozumień podpisanych w związku z nawiązaniem trwałej współpracy z otoczeniem społeczno – gospodarczym - 10- Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy - 66Grupa docelowa proj.:66 uczniów (23 uczennice) Zasadniczej Szkoły Zawodowej w Kamieniu (Branżowej Szkoły I Stopnia w Kamieniu) (ZSZ BS) w tym znastępujących zawodów:-Kucharz–30 (w tym 23 uczennice),-Mechanik –19 (0),-Murarz – tynkarz – 2(0),-Ślusarz – 14 (0).-operator obrabiarek skrawających - 1 (0).oraz 4 nauczycieli (2 kobiety): będą to nauczyc. kształc. zawodowego objęci projektem. Przewidziane dla nich szkolenia/studia zgodne z diagnozą i potrzebamiZSZ. Stan zatrudn. w ZSZ wynosi: 6nauczyc. (3 Kobiety), w tym 5 nauczyc. kształc. zawod.Zadania realizowane w projekcie:Zadanie 1 - Doposażenie czterech pracowni kształcenia zawodowegoZadanie 2 - Rozwój współpracy z otoczeniem społeczno - gospodarczym - praktyki zawodowe dla uczniówZadanie 3 - Podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawodowych przez uczniówZadanie 4 - Doskonalenie umiejętności i kompetencji zawodowych nauczycieli przedmiotów zawodowych", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "ZAWODOWA PRZYSZŁOŚĆ ZSZ W KAMIENIU", "DOFINANSOWANIE_UE_PER_CAPITA": 48.83}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-07-20", "DOFINANSOWANIE": "330396.05", "WARTOSC": "677612.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt ma na celu zwiększenie dostępności edukacji przedszkolnej na terenie gm. Kamień poprzez budowę Przedszkola Samorządowego dla 60 dzieci w wieku od 3 do 5 lat, podzielonych na 3 grupy. Obiekt usytuowany jest na dz. ewid. nr 3772/2 w m. Kamień. Obecnie obiekt znajduje się w stanie surowym częściowo zamkniętym. Jest to budynek 2-kondygnacyjny niepodpiwniczony, z poddaszem mieszkalnym. Zakres rzeczowy dotyczący pomieszczeń mieszkalnych na poddaszu, został wyłączony z niniejszego projektu. Wykaz pomieszczeń wchodzących w skład przedszkola: 2 sale zabaw, świetlica spełniająca funkcję związaną z edukacją przedszkolną, kuchnia z zapleczem, hall z szatnią, pokój socjalny, sanitariaty oraz komunikacja. Ponadto na parterze obiektu znajduje się pom. kotłowni, które będzie wspólne dla przedszkola i części mieszkalnej. Podstawowe parametry techniczne obiektu: 1) pow. zabudowy 361,77 m2; 2) pow. użytkowa przedszkola 279,18 m2; 3) pow. użytkowa kotłowni 4,92 m2; 3) kubatura 2135,65 m3; 4) wys. pom. 3,05 m; 5) wys. budynku 8,72 m. Planowany zakres rzeczowy: 1. Roboty budowlane (podłoża i posadzki, tynki, malowania i oblicowania, stolarka, elewacja, schody zewnętrzne i podjazd dla niepełnosprawnych); 2. Instalacje sanitarne (instalacje wodno-kanalizacyjne, c.o., kotłownia i gazowe); 3. Instalacja solarna c.w.u.; 4. Instalacje elektryczne i odgromowe; 5. Zakup sprzętu ICT (3 szt.); 6. Zakup wyposażania sal zabaw (88 szt.); 7. Zakup sprzętu kuchennego (8 szt.). Projekt w swoim założeniu przystosowany jest do potrzeb osób niepełnosprawnych, przewidziano w nim realizację racjonalnych usprawnień dla osób z niepełnosprawnościami. Obiekt będzie spełniał aktualne wymogi związane z oszczędnością energii. W ramach projektu nastąpi wzrost zatrudnienia, przewiduje się zatrudnić 5 osób: 3 wychowawców i 2 osoby personelu kuchennego.", "BENEFICJENT": "GMINA KAMIEŃ", "TYTUL": "Budowa Przedszkola Samorządowego w miejscowości Kamień - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 48.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "293249.70", "WARTOSC": "293249.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA PRODUKCYJNO-USŁUGOWO-HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Wsparcie przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 42.67}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "183984.59", "WARTOSC": "411456.46", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt dotyczy wprowadzeniu na rynek nowych dotychczas nieświadczonych przez wnioskodawcę usług takich jak: układnie kostki brukowej oraz przewierty pod kanalizację czy światłowody. Usługi będą świadczone poprzez zakup koparko-ładowarki, zagęszczarki, ubijaka wibracyjnego oraz maszyny do poziomych przekroczeń terenowych wraz z wyposażeniem. Poprzez realizację inwestycji wnioskodawca poszerzy zakres świadczonych usług dzięki czemu staną się bardziej kompleksowe, pozyska nowe źródło dochodu, obroty firmy wzrosną i zostaną zatrudnione dwie osoby. Realizacja inwestycji będzie zlokalizowana w miejscowości Nowy Kamień.", "BENEFICJENT": "MARMIR S.C. MAREK ZIEMNIAK I MIROSŁAW SABAT", "TYTUL": "Poszerzenie asortymentu świadczonych usług poprzez zakup nowych maszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 26.77}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "732671.95", "WARTOSC": "861967.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "1. Cel projektu: zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród 25 (22K, 3M) osób sprawujących opiekę nad dziećmi do lat 3 poprzez udostępnienie 25 nowych miejsc opieki w żłobku Maluszkowo w Nienadówce w okresie od 01.06.2018 do 31.05.2020r. 2. Grupa docelowa projektu: 25 osób (22K, 3M), zamieszkujących na terenie gm. Sokołów Młp., Kamień i Trzebowskisko w rozumieniu Kodeksu Cywilnego, które chcą powrócić/wejść na rynek pracy po przerwie związanej z pełnieniem funkcji opiekuńczych nad dziećmi do lat 3 (urodzeniem lub wychowaniem dziecka), czyli o statusie na rynku pracy: a) 10 osoby (7K, 3M) bezrobotne lub bierne zawodowo, w tym co najmniej 7 osób bezrobotnych (5K, 2M) - KRYTERIUM PREMIUJĄCE NR 2, pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, które przerwały karierę zawodową ze względu na urodzenie dziecka, b) 15 osób (15K) opiekujących się dzieckiem do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę; osoby zatrudnione na czas określony, pracujące będące w trakcie przerwy związanej z urlopem macierzyńskim, rodzicielskim lub wychowawczym w rozumieniu ustawy dnia 26 czerwca 1974 r - Kodeks pracy (Dz. U. z 2014 r. poz.1662 z późn. zm.); 3. Główne zadania, które będą realizowane w ramach projektu: Zadanie nr 1 Zapewnienie funkcjonowania 25 miejsc w żłobku Maluszkowo 4. Główne rezultaty , które dzięki realizacji projektu zostaną osiągnięte a) Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 25 os. b) Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 25 szt. c) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. d) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 13 os.", "BENEFICJENT": "A2 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek Maluszkowo w Nienadówce 2", "DOFINANSOWANIE_UE_PER_CAPITA": 26.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "692271.16", "WARTOSC": "1002593.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Niniejszy projekt obejmuje zadania inwestycyjne dotyczące budowy instalacji PV zlokalizowanych na terenie Gmin Kamień i Trzebownisko. Celem głównym projektu jest zwiększenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej. Cele szczegółowe projektu to: zmniejszenie emisji substancji szkodliwych i gazów cieplarnianych powstających w wyniku spalania węgla, zmniejszenie kosztów funkcjonowania obiektów należących do partnerów projektu, wprowadzenie i popularyzacja wśród mieszkańców nowoczesnych i ekologicznych źródeł energii, promocja działań dotyczących ochrony powietrza, tworzenie wizerunku gminy jako miejsca aktywności społecznej i gospodarczej. Projekt obejmuje budowę 6 instalacji o mocy 189,74KW.Projekt obejmuje instalacje zlokalizowane na budynkach firmy PW GAMS Stanisław Gancarz w Jasionce 908D, będzie wytwarzać energię elektryczną i zasilać odbiorniki stacji paliw serwisu oraz myjni samochodów.Energia elektryczna uzyskana z paneli PV zostanie wykorzystana na potrzeby własne budynku, a nadwyżka energii zostanie oddana do sieci operatora. Kolejna instalacja fotowoltaiczna zlokalizowana jest na dachu budynku firmy PW GAMS Stanisław Gancarz w miejscowości Kamień 246, która będzie wytwarzać energię elektryczną i zasilać odbiorniki budynku administracyjno-usługowo-magazynowego.Energia elektryczna uzyskana z paneli PV zostanie wykorzystana na potrzeby własne budynku, a nadwyżka energii zostanie oddana do sieci operatora. Kolejna instalacja fotowoltaiczna zlokalizowana jest na dachu budynku firmy PW GAMS Stanisław Gancarz w miejscowości Kamień 246, która będzie wytwarzać energię elektryczną i zasilać odbiorniki stacji kontroli pojazdów oraz napraw.Energia elektryczna uzyskana z paneli PV zostanie wykorzystana na potrzeby własne budynku, a nadwyżka energii zostanie oddana do sieci operatora. Dodatkowo projekt obejmuje budowę instalacji na budynku szkoły stanowiącej własność Gminy Kamień.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE GAMS STANISŁAW GANCARZ", "TYTUL": "Inwestycja w energię odnawialną szansą na rozwój firmy Przedsiębiorstwa Wielobranżowego \"GAMS\" Stanisław Gancarz oraz otoczenia społeczno – gospodarczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "95348.00", "WARTOSC": "213232.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt dotyczy zakupu maszyn i urządzeń do realizacji usług układania kostki brukowej, budowy ogrodzeń oraz wyburzania budynków, które pozwolą wdrożyć nowe dotychczas nierealizowane przez wnioskodawcę usługi. Realizacja przedsięwzięcia przewiduje poniesienie niezbędnych wydatków kwalifikowanych i niekwalifikowanych projektu związanych z zakupem koparki, młota hydraulicznego, wiertnicy, zagęszczarki, które wpłyną na osiągnięcie wskaźników produktu i rezultatu projektu.", "BENEFICJENT": "USŁUGI BUDOWLANE \"BOGDAN\" BOGDAN SĄCZAWA", "TYTUL": "Wzrost konkurencyjności firmy poprzez wprowadzenie nowych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "48373.98", "WARTOSC": "70000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej, na podstawie której końcowym rezultatem będzie wprowadzenie na rynek innowacji (w II etapie). W pierwszym etapie Firma Synergia sp. z o.o. przeprowadzi audyt wzorniczy w zakresie: - oferty produktowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Wnioskodawcy trendów branżowych - potrzeb Wnioskodawcy w zakresie zarządzania wzornictwem - oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Strategia zawierać będzie co najmniej: - ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej - ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych - określenie kluczowych w kontekście Wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy - ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie - zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie - rekomendacje dalszych szczegółowych działań dla firmy. Planowany termin przeprowadzenia audytu wzorniczego oraz opracowania strategii – zgodnie z ofertą wykonawcy oraz harmonogramem działań (zał. nr 1 do Umowy Warunkowej) wynosi 90 dni kalendarzowych. W skład zespołu ekspertów wejdą Konrad Klimek oraz Piotr Lutek.", "BENEFICJENT": "F.P.U.H. PROMONT RAFAŁ REMBISZ", "TYTUL": "Audyt wzorniczy drogą do wzrostu potencjału i konkurencyjności firmy PROMONT", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2019-01-18", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "33575.00", "WARTOSC": "48585.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień", "OPIS": "Projekt obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej, na podstawie której końcowym rezultatem będzie wprowadzenie na rynek innowacji (w II etapie). W pierwszym etapie Firma Synergia sp. z o.o. przeprowadzi audyt wzorniczy w zakresie: - oferty produktowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych - potrzeb Zamawiającego w zakresie zarządzania wzornictwem - oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Strategia zawierać będzie co najmniej: - ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej - ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych - określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego - ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie - zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie - rekomendacje dalszych szczegółowych działań dla firmy. Planowany termin przeprowadzenia audytu wzorniczego oraz opracowania strategii – zgodnie z ofertą wykonawcy oraz harmonogramem działań (zał. nr 1 do Umowy Warunkowej) wynosi 90 dni kalendarzowych). W skład zespołu ekspertów wejdą Konrad Klimek oraz Piotr Lutek.", "BENEFICJENT": "FIRMA PRODUKCYJNO - USŁUGOWO - HANDLOWA KOBEX STANISŁAW REMBISZ", "TYTUL": "Audyt wzorniczy drogą do wzrostu potencjału i konkurencyjności firmy KOBEX", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}], "children": [{"name": "Oświata i wychowanie", "v": "11,60 mln zł", "procent": 32.63, "v_pc": "1688,13 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "5,64 mln zł", "procent": 48.6}, {"name": "Szkoły artystyczne", "v": "1,39 mln zł", "procent": 12.02}, {"name": "Przedszkola", "v": "872,51 tys zł", "procent": 7.52}, {"name": "Gimnazja", "v": "678,46 tys zł", "procent": 5.84}, {"name": "Branżowe szkoły I i II stopnia", "v": "657,35 tys zł", "procent": 5.66}, {"name": "Licea ogólnokształcące", "v": "641,45 tys zł", "procent": 5.53}, {"name": "Oddziały przedszkolne w SP", "v": "441,12 tys zł", "procent": 3.8}, {"name": "Nauka specjalna w szkołach średnich", "v": "337,05 tys zł", "procent": 2.9}, {"name": "Nauka specjalna w SP", "v": "336,66 tys zł", "procent": 2.9}, {"name": "Pozostała działalność", "v": "276,45 tys zł", "procent": 2.38}, {"name": "Szkoły zawodowe", "v": "141,44 tys zł", "procent": 1.21}, {"name": "Dowożenie uczniów do szkół", "v": "74,70 tys zł", "procent": 0.64}, {"name": "Podręczniki dla szkół podstawowych", "v": "51,94 tys zł", "procent": 0.44}, {"name": "Nauka specjalna w przedszkolach", "v": "33,24 tys zł", "procent": 0.28}, {"name": "Dokształcanie nauczycieli", "v": "24,01 tys zł", "procent": 0.2}]}, {"name": "Rodzina", "v": "9,72 mln zł", "procent": 27.33, "v_pc": "1414,06 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "6,11 mln zł", "procent": 62.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,26 mln zł", "procent": 33.57}, {"name": "Wspieranie rodziny", "v": "311,72 tys zł", "procent": 3.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "27,09 tys zł", "procent": 0.27}, {"name": "Rodziny zastępcze", "v": "2,26 tys zł", "procent": 0.02}, {"name": "Karta Dużej Rodziny", "v": "0,95 tys zł", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "4,80 mln zł", "procent": 13.5, "v_pc": "698,39 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "2,57 mln zł", "procent": 53.51}, {"name": "Ośrodki wsparcia", "v": "1,10 mln zł", "procent": 22.83}, {"name": "Ośrodki pomocy społecznej", "v": "299,24 tys zł", "procent": 6.23}, {"name": "Pomoc w zakresie dożywiania", "v": "270,00 tys zł", "procent": 5.62}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "257,77 tys zł", "procent": 5.37}, {"name": "Zasiłki stałe", "v": "137,50 tys zł", "procent": 2.86}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "69,67 tys zł", "procent": 1.45}, {"name": "Domy pomocy społecznej", "v": "64,03 tys zł", "procent": 1.33}, {"name": "Dodatki mieszkaniowe", "v": "15,92 tys zł", "procent": 0.33}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "11,91 tys zł", "procent": 0.24}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "8,79 tys zł", "procent": 0.18}]}, {"name": "Administracja publiczna", "v": "2,97 mln zł", "procent": 8.36, "v_pc": "432,82 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "25.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,52 mln zł", "procent": 84.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "258,60 tys zł", "procent": 8.69}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "105,18 tys zł", "procent": 3.53}, {"name": "Urzędy wojewódzkie", "v": "59,23 tys zł", "procent": 1.99}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "23,08 tys zł", "procent": 0.77}, {"name": "Pozostała działalność", "v": "7,75 tys zł", "procent": 0.26}, {"name": "Kwalifikacja wojskowa", "v": "0,17 tys zł", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,40 mln zł", "procent": 3.95, "v_pc": "204,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "511,49 tys zł", "procent": 36.42}, {"name": "Zakłady gospodarki komunalnej", "v": "292,93 tys zł", "procent": 20.86}, {"name": "Oświetlenie ulic, placów i dróg", "v": "168,22 tys zł", "procent": 11.97}, {"name": "Pozostała działalność", "v": "141,64 tys zł", "procent": 10.08}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "128,92 tys zł", "procent": 9.18}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "70,78 tys zł", "procent": 5.04}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "56,81 tys zł", "procent": 4.04}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "24,60 tys zł", "procent": 1.75}, {"name": "Schroniska dla zwierząt", "v": "8,88 tys zł", "procent": 0.63}]}, {"name": "Transport i łączność", "v": "1,30 mln zł", "procent": 3.66, "v_pc": "189,63 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "83.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "v": "882,35 tys zł", "procent": 67.71}, {"name": "Drogi publiczne gminne", "v": "420,61 tys zł", "procent": 32.28}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,10 mln zł", "procent": 3.09, "v_pc": "159,98 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "499,24 tys zł", "procent": 45.41}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "440,00 tys zł", "procent": 40.02}, {"name": "Biblioteki", "v": "160,00 tys zł", "procent": 14.55}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "894,76 tys zł", "procent": 2.51, "v_pc": "130,22 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "17.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "444,72 tys zł", "procent": 49.7}, {"name": "Świetlice szkolne", "v": "408,93 tys zł", "procent": 45.7}, {"name": "Szkolne schroniska młodzieżowe", "v": "41,10 tys zł", "procent": 4.59}]}, {"name": "Rolnictwo i łowiectwo", "v": "398,34 tys zł", "procent": 1.12, "v_pc": "57,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "45.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "223,86 tys zł", "procent": 56.19}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "162,18 tys zł", "procent": 40.71}, {"name": "Izby rolnicze", "v": "7,04 tys zł", "procent": 1.76}, {"name": "Melioracje wodne", "v": "5,25 tys zł", "procent": 1.31}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "357,06 tys zł", "procent": 1.0, "v_pc": "51,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "355,56 tys zł", "procent": 99.57}, {"name": "Komendy wojewódzkie Policji", "v": "1,50 tys zł", "procent": 0.42}]}, {"name": "Kultura fizyczna", "v": "301,54 tys zł", "procent": 0.84, "v_pc": "43,89 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "71.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "224,08 tys zł", "procent": 74.31}, {"name": "Obiekty sportowe", "v": "77,46 tys zł", "procent": 25.68}]}, {"name": "Różne rozliczenia", "v": "170,19 tys zł", "procent": 0.47, "v_pc": "24,77 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "66.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "130,50 tys zł", "procent": 76.67}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "v": "39,69 tys zł", "procent": 23.32}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "152,28 tys zł", "procent": 0.42, "v_pc": "22,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "152,28 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "152,28 tys zł", "procent": 0.42, "v_pc": "22,16 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "381.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "152,28 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "62,14 tys zł", "procent": 0.17, "v_pc": "9,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "v": "30,30 tys zł", "procent": 48.76}, {"name": "Wybory do Sejmu i Senatu", "v": "30,20 tys zł", "procent": 48.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,44 tys zł", "procent": 2.3}, {"name": "Wybory i referenda samorządowe", "v": "0,20 tys zł", "procent": 0.32}]}, {"name": "Ochrona zdrowia", "v": "56,46 tys zł", "procent": 0.15, "v_pc": "8,22 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "56,46 tys zł", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "46,44 tys zł", "procent": 0.13, "v_pc": "6,76 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "87.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "46,44 tys zł", "procent": 100.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "v": "35,88 tys zł", "procent": 0.1, "v_pc": "5,22 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "1917.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "v": "35,88 tys zł", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "23,61 tys zł", "procent": 0.06, "v_pc": "3,44 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "23,61 tys zł", "procent": 100.0}]}]}