{"gmina": "Boguchwała", "typ_gminy": "gmina miejsko-wiejska Boguchwała", "kod_gus": "061813516033", "kod_gus_podregionu": "061813500000", "eurostat": "PL823", "ludnosc": 20186, "budzet": {"dochody": "105,38 mln zł", "wydatki": "102,16 mln zł", "wydatki_zmiana": 3.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 70326708.48999998, "dane1": 67647370.11999996, "dane2": 67647370.11999996, "dane3": 2679338.3700000197}, {"label": "2017", "dane0": 81248158.28, "dane1": 87891444.21000008, "dane2": 81248158.28, "dane4": 6643285.930000082}, {"label": "2018", "dane0": 89542707.55999999, "dane1": 99125960.43999994, "dane2": 89542707.55999999, "dane4": 9583252.87999995}, {"label": "2019", "dane0": 105378200.83999996, "dane1": 102164757.94999997, "dane2": 102164757.94999997, "dane3": 3213442.8899999857}], "oswiata_wykres": [{"label": "2016", "dane0": 16622041.490000002, "dane1": 22627371.439999998}, {"label": "2017", "dane0": 17050731.88, "dane1": 24185126.989999995}, {"label": "2018", "dane0": 17496180.269999996, "dane1": 26610327.309999987}, {"label": "2019", "dane0": 22010319.409999996, "dane1": 32047515.37}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,21 mln zł", "wydatki": "1,91 mln zł", "wydatki_zmiana": 4.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 28.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.6793383700000195}, {"date": "2016-12-31", "value0": 0, "value1": 2.6793383700000195}, {"date": "2017-01-01", "value0": 0, "value1": -6.643285930000082}, {"date": "2017-12-31", "value0": 0, "value1": -6.643285930000082}, {"date": "2018-01-01", "value0": 0, "value1": -9.58325287999995}, {"date": "2018-12-31", "value0": 0, "value1": -9.58325287999995}, {"date": "2019-01-01", "value0": 0, "value1": 3.213442889999986}, {"date": "2019-12-31", "value0": 0, "value1": 3.213442889999986}], "dochod_ue": "10,33 mln zł", "dotacje_ue": {"gmina": "92,03 mln zł", "gmina_pc": "4559.1 zł", "powiat": "14,38 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "16,93 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,50 mln zł", "wydatki_inwestycje_ue": "5,99 mln zł", "janosik": {"dochody": "4,93 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 22010319.409999996, "wydatki": 32047515.37}, "projekty_ue": [{"DATA_KONIEC": "2018-07-28", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "21113032.90", "WARTOSC": "27943446.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "W ramach przedmiotowego projektu zintegrowanego wybudowany zostanie odcinek drogi wojewódzkiej od skrzyżowania ul. Podkarpackiej z ul. 9 Dywizji Piechoty w Rzeszowie (DK 19) do węzła Rzeszów - Południe (S 19). Trasa planowanego do realizacji odcinka drogi wojewódzkiej przebiega zarówno przez tereny miasta Rzeszowa jak również poza granicami miasta, w związku z tym przedsięwzięcie zostało podzielone na odcinek miejski oraz zamiejski. Odcinek zamiejski, realizowany przez Województwo Podkarpackie, biegnie od km 0+019,11 do km 1+107,00. Początek planowanego przedsięwzięcia zlokalizowany jest w miejscu węzła Rzeszów Południe drogi ekspresowej S19 i przebiega w kierunku wschodnim przez tereny rolne. Zakres rzeczowy inwestycji obejmuje m.in: - budowę po nowym śladzie odcinka drogi wojewódzkiej o długości 1,09 km - budowę przejazdu drogowego w ciągu drogi gminnej nr 108 167R - budowę dróg serwisowych. Budowana droga będzie charakteryzować się następującymi parametrami: - klasa drogi: G - przekrój poprzeczny: 2 x 2 - szerokość pasa ruchu: 3.50 m - dopuszczalne obciążenie: 115 kN/oś - kategoria ruchu: KR5 W wyniku realizacji projektu nastąpi poprawa dostępności Rzeszowa i jego obszaru funkcjonalnego z siecią TEN-T tj. węzłem drogi ekspresowej S19 Rzeszów-Świlcza i autostradą A4 Rzeszów-Zachód, co z kolei umożliwi sprawniejsze połączenie z innymi ośrodkami wojewódzkimi i subregionalnymi makroregionu oraz całego kraju. W związku z powyższym jako głównych użytkowników projektu należy wymienić nie tylko mieszkańców miasta Rzeszowa (nastąpi wzmocnienie dostępności transportowej zakresie codziennych dojazdów do pracy), ale również użytkowników dróg z całego całego województwa, a nawet kraju.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa DW na odcinku od skrzyżowania ul. Podkarpackiej z ul. 9 Dywizji Piechoty w Rzeszowie (DK 19) do węzła Rzeszów-Południe", "DOFINANSOWANIE_UE_PER_CAPITA": 1045.92}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-01-16", "DOFINANSOWANIE": "14958711.08", "WARTOSC": "17598483.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Przedmiotem projektu jest budowa łącznika drogi ekspresowej S-19 - drogi powiatowej na odcinku od węzła Rzeszów - Południe do drogi krajowej nr 19. Początek planowanej inwestycji znajduje się przy węźle drogi ekspresowej S-19 „Rzeszów – Południe” i biegnie w kierunku dr. gm. nr 108464R. Następnie przebiega po dr. gm. nr 108464R i dr. pow. 1388R aż do skrzyżowania z dr. pow. nr 1409R . Dalszy ciąg projektowanej drogi przebiega po nowym śladzie w kierunku dr. pow. nr 1408R. Planowana droga przekracza rzekę Lubcza aż do dr. pow. nr 1408R. Łącznik stanowić będzie bezpośrednie połączenie z siecią TEN-T. Dł. nowej drogi-1,934. Pow. drogi-13 538m2. Wybudowany zostanie jeden obiekt mostowy o powierzchni 598,6m2. Oszcz.czasu dla przew.pasażerskich-2 189 490,82zł/rok, a dla towarowych.-129 335,22zł/rok. Projekt realizowany będzie w systemie „zaprojektuj i wybuduj”.Celem głównym projektu jest poprawa dostępności transportowej powiatu rzeszowskiego, poprzez budowę łącznika drogi ekspresowej S-19 – drogi pow. na odcinku od węzła Rzeszów – Południe do DK19 w terminie do października 2018 r. Osiągnięcie celu głównego, możliwe będzie poprzez realizację celów szczegółowych:•Budowę i przebudowę dróg lokalnych stanowiących bezpośrednie połączenie z siecią TEN-T na odcinku 1,934 km w terminie do października 2018r. , •Zwiększenie przepustowości drogi dzięki realizacji inwestycji poprzez redukcję czasu podróży w przewozach pasażerskich o ok. 58% oraz o ok. 59% w przewozach towarowych w 2019 r. w odniesieniu do wariantu bezinwestycyjnego (W0),•Przeniesienie ok. 30% ruchu z drogi DK19,•Redukcja kosztów eksploatacji pojazdów po zrealizowaniu inwestycji o ok. 27% w 2019r. do w odniesieniu do W0, •Umożliwienie aktywizacji gospodarczej, poprzez poprawę dostępności regionu, •Poprawa warunków środowiskowych poprzez realizację inwestycji, w tym m.in. zmniejszenie kosztów hałasu o ok. 3% oraz zanieczyszczeń powietrza o ok. 39 % w 2019r. w odniesieniu do W0.", "BENEFICJENT": "POWIAT RZESZOWSKI", "TYTUL": "Budowa łącznika drogi ekspresowej S-19 - drogi powiatowej na odcinku od węzła Rzeszów - Południe do drogi krajowej Nr 19 - Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 741.04}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-06", "DOFINANSOWANIE": "6787903.53", "WARTOSC": "11049340.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem projektu jest „Rozbudowa istniejącego zaplecza B+R Instytutu Energetyki Oddział Ceramiki CEREL Instytut Badawczy, o wiodące w Polsce Lotnicze Centrum Wdrożeń Ogniw Paliwowych oraz Nowoczesnych Ceramicznych Materiałów Konstrukcyjnych do 2022 roku, w celu wzrostu poziomu konkurencyjności przedsiębiorstw, regionu oraz samej gospodarki.”. Realizacja przedmiotowej inwestycji, przyczyni się ponadto do realizacji następujących celów szczegółowych (pośrednich): 1)wzmocnienie zdolności prowadzenia wysokiej jakości badań i prac badawczo-rozwojowych w obszarach regionalnych inteligentnych specjalizacji począwszy od 2023 roku. 2)wzmocnienie pozycji i konsolidacja potencjału Instytutu Energetyki Oddział Ceramiki CEREL Instytut Badawczy, skutkująca wzmocnieniem transferu wiedzy pomiędzy jednostką, a przedsiębiorstwami począwszy od 2023. 3)ożywienia popytu na innowacyjne rozwiązania technologiczne będące wynikami działalności B+R, w przemyśle lotniczym, elektromaszynowym i motoryzacyjnym od roku 2023 poprzez uruchomienia oferty badawczej skoncentrowanej na nowatorskich rozwiązaniach materiałowych. 4)generowanie wzrostu nakładów na działalność B+R w regionie począwszy od 2023 roku. 5)upowszechnienie wśród minimum 14 przedsiębiorstw, korzyści wynikających z dostępu do nowoczesnych metod i narzędzi badawczych, począwszy od roku 2023. Tak ukierunkowane przedsięwzięcie wykazuje bezpośrednią spójność z celami określonymi dla Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020, w tym w szczególności z Osią priorytetową I. Konkurencyjna i innowacyjna gospodarka, w tym jej: • Celem tematycznym: 1 Wzmacnianie badań naukowych, rozwoju technologicznego i innowacji, w tym 1a Udoskonalanie infrastruktury badań i innowacji i zwiększanie zdolności do osiągnięcia doskonałości w zakresie badań i innowacji oraz wspieranie ośrodków kompetencji, w szczególności tych, które leżą w interesie Europy.", "BENEFICJENT": "INSTYTUT ENERGETYCZNY - ODDZIAŁ CERAMIKI ,,CEREL'' W BOGUCHWALE", "TYTUL": "Lotnicze Centrum Wdrożeń Ogniw Paliwowych oraz Nowoczesnych Ceramicznych Materiałów Konstrukcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 336.26}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-26", "DOFINANSOWANIE": "10504547.20", "WARTOSC": "15235825.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Projekt dotyczy uzbrojenia terenów inwestycyjnych o powierzchni 17,70 ha, zlokalizowanych na obszarze Rzeszowskiego Obszaru Funkcjonalnego, w Gminie Boguchwała oraz w Gminie Mieście Łańcut. Lokalizacja w bliskiej odległości od instytucji naukowych oraz stref aktywności sprzyja wzrostowi atrakcyjności inwestycyjnej obszaru. Głównym celem projektu jest uzbrojenie terenów przeznaczonych dla lokowania działalności gospodarczej (MŚP) na obszarze ROF, co przyczyni się do podniesienia konkurencyjności gospodarki obszaru poprzez tworzenie optymalnych warunków dla rozwoju innowacyjnych przedsiębiorstw jak również wzrostu krajowej i międzynarodowej konkurencyjności gospodarki oraz poprawy dostępności przestrzennej Podkarpacia, zwiększenia atrakcyjności inwestycyjnej i wzrostu aktywności w zakresie współpracy międzyregionalnej i międzynarodowej. Cele szczegółowe projektu: - przygotowanie terenu pod inwestycje poprzez budowę nowej infrastruktury technicznej, - udostępnienie uzbrojonych gruntów dla potencjalnych przedsiębiorców, - podniesienie atrakcyjności inwestycyjnej województwa podkarpackiego, obszaru ROF oraz Gminy Boguchwała, Gminy Miasta Łańcut, - przeciwdziałanie marginalizacji społecznej i ekonomicznej regionu, - stworzenie najlepszych warunków do inwestowania na obszarze ROF, - wdrożenie w realizację Strategii ZIT ROF, - stworzenie lepszych warunków do rozwoju MŚP na obszarze ROF. Realizacja projektu przyczyni się do poprawy atrakcyjności inwestycyjnej regionu poprzez powstanie przygotowanych pod względem technicznym i organizacyjnym terenów inwestycyjnych. Powierzchnia przygotowanych terenów inwestycyjnych (ha): 17,70 ha - Gmina Boguchwała: 8,70 ha - Gmina Miasto Łańcut: 9 ha Powierzchnia terenu objętego projektem (ha): 45,1296 ha - Gmina Boguchwała: 24,4162 ha - Gmina Miasto Łańcut: 20,7134 ha. Liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych (szt.)- 7 szt. - Gmina Boguchwała: 3 szt. - Gmina Miasto Łańcut: 4 szt.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Tworzenie warunków dla rozwoju przedsiębiorczości na terenie ROF – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 276.9}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2022-07-30", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "4945712.00", "WARTOSC": "8831364.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnego urza?dzenia umoz˙liwiaja?cego terapie? wielu schorzeń. Nowo opracowane urza?dzenie bazowac´ be?dzie na kapsule hiperbarycznej z dodatkowymi elementami składowymi, które umoz˙liwia? równoczesna? lub naste?puja?ca? w okres´lonej kolejnos´ci terapie? złoz˙ona? z: terapii tlenem i/lub ozonem w warunkach hiperbarycznych, terapii zmiennym polem magnetycznym i niskoemisyjna? laseroterapie?. W ramach projektu zostana? opracowane warunki działania synergistycznego terapii skojarzonej w celu leczenia trudno goja?cych sie? ran. Przesłanka? do efektywnos´ci urza?dzenia w tym wskazaniu sa? badania własne Wnioskodawcy wykonane na urza?dzeniu modelowym do działania miejscowego. Rezultaty terapeutyczne, które mogą zostać osiągnięte przy zastosowaniu opisanego urządzenia mogą być dalece zadowalające, gdyż wiążą się z działaniem szybkim, bezdotykowym i bezbolesnym co jest bardzo istotnym czynnikiem dla pacjenta posiadającego rany trudno gojące się. W ramach pozyskanego dofinansowania planowane jest zaangażowanie wysokiej klasy specjalistów w dziedzinie oraz nawia?zanie współpracy z jednostkami posiadaja?cymi cenne dos´wiadczenie, które pozwoli na sukcesywne przeprowadzenie badan´ przemysłowych i prac rozwojowych. W ramach projektu wytworzony, prototyp urza?dzenia zostanie wykorzystany do badan´ bezpieczen´stwa, jakościowych i oceny potencjału klinicznego. Opracowana zostanie równiez˙ dokumentacja technologiczna pozwalaja?ca na szybkie wdroz˙enie urza?dzenia na rynek po zakon´czeniu projektu. Forma ostatecznego udoste?pnienia urza?dzenia odbiorcom docelowym be?dzie przebiegac´ zgodnie z zaplanowana? strategia? sprzedaz˙owo-marketingowa?.", "BENEFICJENT": "CHDE POLSKA S.A.", "TYTUL": "Opracowanie i przygotowanie do wdroz˙enia innowacyjnego urza?dzenia do prowadzenia terapii medycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 245.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2636200.00", "WARTOSC": "6617400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Przedmiotem wniosku o dofinansowanie będzie: - opracowanie koncepcji, na podstawie doświadczeń dotychczas istniejącego laboratorium, zaplecza badań laboratoryjnych oraz zaplecza wsparcia prac badawczo-rozwojowych - wyposażenie Przedsiębiorstwa w niezbędny sprzęt badawczy, laboratoryjny i analityczny - przeprowadzenie prac badawczo-rozwojowych, we współpracy z Politechniką Rzeszowską w zakresie oceny osiągniętych rezultatów – uzyskanych parametrów mechanicznych i geometrycznych, jak i w zakresie wsparcia informatycznego przy wdrażaniu specjalistycznych urządzeń oraz przy ustalaniu odpowiednich metod pomiarowych bardzo ścisłych parametrów wymaganych w produkcji izolatorów kilkusegmentowych - wyodrębnienie w strukturze organizacyjnej ZPE ZAPEL S.A. centrum badawczo-rozwojowego do badań osłon ceramicznych na ultrawysokie napięcia UHV - wzmocnienie potencjału kadrowego Wnioskodawcy w obszarze badań i rozwoju poprzez planowane uruchomienie staży dla studentów/absolwentów - 3 studentów– pracowników naukowych lub naukowodydaktycznych Wydziału Elektrotechniki i Informatyki Politechniki Rzeszowskiej - oraz docelowo zatrudnienie nowych osób z kierunkowym wykształceniem wyższym. Celem głównym projektu pn. Zwiększenie skali prac badawczo-rozwojowych prowadzonych przez ZPE ZAPEL poprzez opracowanie technologii innowacyjnych osłon ceramicznych na ultrawysokie napięcia UHV jest poprawa pozycji konkurencyjnej Przedsiębiorstwa na rynku polskim i rynkach światowych poprzez wzmocnienie zdolności do prowadzenia prac badawczo-rozwojowych oraz do generowania innowacyjnych rozwiązań w procesie efektywnej współpracy z sektorem nauki w perspektywie roku 2027. Realizacja celu głównego pozwoli na produkcję nowych produktów i rozwiązań w oparciu o zaawansowane technologie, prowadzenie prac badawczo-rozwojowych w obszarach strategicznych działań ZPE ZAPEL S.A., nabycie zdolności do transferu wiedzy i technologii we współpracy z jednostkami naukow-badawczymi, zwiększenie eksportu.", "BENEFICJENT": "ZAKŁADY PORCELANY ELEKTROTECHNICZNEJ \"ZAPEL\" SPÓŁKA AKCYJNA", "TYTUL": "Zwiększenie skali prac badawczo-rozwojowych prowadzonych przez ZPE ZAPEL S.A. poprzez opracowanie technologii innowacyjnych osłon ceramicznych na ultrawysokie napięcia UHV", "DOFINANSOWANIE_UE_PER_CAPITA": 130.59}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "2419716.70", "WARTOSC": "3878105.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Nr_ref_prog_pom: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Rozwój technologii odlewania precyzyjnego, zwłaszcza części silników lotniczych z super-stopów na osnowie kobaltu i niklu nierozerwalnie związany jest z poszukiwaniem nowych zaawansowanych materiałów ceramicznych umożliwiających prowadzenie tych procesów. Jedną z krytycznych części układu odlewniczego w technologii odlewania monokrystalicznych łopatek turbiny silnika lotniczego jest ceramiczny element uszczelniający (zatyczka) będący jednocześnie fragmentem układu doprowadzającego płynny metal. Z oczywistych względów musi on spełniać stosunkowo rygorystyczne kryteria; musi cechować się głównie wysoką odpornością na wstrząs cieplny, posiadać dobrą odporność na ścieranie i kruche pękanie oraz wysoką wytrzymałością mechaniczną, w tym odpornością na udar mechaniczny a współczynnik rozszerzalności cieplnej musi być zbliżony do materiału formy w zakresie temperatury prowadzenia procesu odlewania, od 1500 do 1700C. Dodatkowym kryterium jest konieczność osiągania przez zatyczkę wysokiej precyzji wymiarowej oraz niezbędnej wysokiej czystości chemicznej gwarantującej brak reakcji pomiędzy tym materiałem a stopem metalicznym, co zapobiega powstawaniu wtrąceń niemetalicznych w odlewie. Niespełnienie tych wymagań, głównie właściwości mechanicznych i precyzji wymiarowej, prowadzi do powstania znaczącej ilości bardzo drogich wybraków. Celem projektu jest opracowanie energooszczędnej technologii zatyczki z materiału ceramicznego, który cechuje się znacznie lepszymi właściwościami użytkowymi niż obecnie stosowane wyroby ze szkła krzemionkowego. W ramach prowadzonych badań opracowany zostanie szereg materiałów o kontrolowanym składzie chemicznym, fazowym i mikrostrukturze bazujących na: roztw", "BENEFICJENT": "INSTYTUT ENERGETYKI INSTYTUT BADAWCZY", "TYTUL": "Zaawansowane konstrukcyjne materiały ceramiczne stosowane w odlewaniu precyzyjnym części silników lotniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 119.87}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2113447.05", "WARTOSC": "3305367.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Przedmiotem projektu jest opracowanie nowych rozwiązań materiałowych, konstrukcyjnych i technologicznych wytwarzania stałotlenkowych ogniw paliwowych na podłożu anodowym zmierzających do poprawy osiągów ogniw, zwiększenia ich niezawodności oraz obniżenia kosztów wytwarzania pojedynczych ogniw a także kompletnych stosów. W zakresie materiałowym przewiduje się sprawdzenie wpływu innych dodatków do materiału elektrolitowego wspomagających spiekanie. Przeprowadzone wstępne próby wykazały, że kierunek tych działań jest zachęcający, ale wymaga zoptymalizowania ilości dodatków oraz przeprowadzenia długookresowych prób potwierdzających poprawę efektywności przetwarzania energii. Drugim kierunkiem przewidzianych do wykonania prac badawczych będzie dopracowanie technologii wykonywania nośników anodowych ogniw, tanią metodą wysokociśnieniowego wtrysku termoplastycznego. W ostatnim okresie w IEn CEREL opracowano wstępną technologię formowania wtryskiem płaskich anod, które z pozytywnym rezultatem zastosowano do wytwarzania ogniw paliwowych. Ponadto przeprowadzono wstępne prace nad uzyskaniem profilowanych anod eliminujących falowane blaszki interkonektorów. Technologia ta wymaga jednak dalszego dopracowania. W zakresie konstrukcji ogniwa w projekcie przewiduje się wykonanie optymalizacji profilowanych anod, a także dobranie grubości warstw pośrednich na połączeniu elektrolitu z elektrodami oraz optymalizacji samego elektrolitu z nowymi dodatkami. W ramach projektu opracowane zostaną dedykowane rozwiązania z zakresu uszczelnień stosu z zastosowaniem opartych na szkle uszczelek kompozytowych. Istotną fazą realizacji projektu będą obliczenia cieplno-przepływowe (CFD) oraz mechaniczne (FEM) opracowanych rozwiązań. Wytworzone ogniwa paliwowe zostaną przetestowanie w krótkim stosie ogniw paliwowych, którego projek", "BENEFICJENT": "INSTYTUT ENERGETYKI, INSTYTUT BADAWCZY", "TYTUL": "Nowe konstrukcje, materiały i technologie wytwarzania zaawansowanych stałotlenkowych ogniw paliwowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 104.69}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2015-05-05", "DOFINANSOWANIE": "31603337.26", "WARTOSC": "52481970.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Projekt pn. „Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec” jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020. Głównym celem Projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu kolejowym oraz jakości oferowanych usług transportowych. Realizacja Projektu przyczyni się również do spełnienia następujących celów szczegółowych: • poprawy komfortu podróży oraz zapewnienia podróżnym wysokiego poziomu bezpieczeństwa; • zwiększenia wykorzystania transportu kolejowego w przewozach pasażerskich; • poprawy konkurencyjności transportu kolejowego względem innych rodzajów transportu na terenie województwa; • zmniejszenia emisyjności transportu poprzez wzrost wykorzystania transportu kolejowego; • poprawy jakości usług przewozowych dzięki zwiększeniu niezawodności transportu kolejowego; • poprawy dostępności środków komunikacji kolejowej dla osób niepełnosprawnych. Cele te mogą zostać osiągnięte w szczególności poprzez realizację następujących działań: 1) Dostosowanie infrastruktury technicznej linii do prognozowanych wielkości przewozów pasażerskich i towarowych. 2) Osiągnięcie parametrów technicznych wymaganych (mającymi zastosowanie w danym przypadku) regulacjami: Technicznymi Specyfikacjami Interoperacyjności, Wytycznymi sieci TEN-T, innymi przepisami UE, przepisami krajowymi, stosowanymi normami oraz przepisami wewnętrznymi PKP PLK S.A., (z zastrzeżeniem możliwości uzyskania odstępstw od wymagań, w przypadkach uzasadnionych uwarunkowaniami technicznymi i ekonomicznymi). 3) Zastosowanie elementów o wysokiej niezawodności i trwałości. 4) Zastosowanie elementów wandaloodpornych. 5) Zwiększenie efektywności systemu sterowania ruchem kolejowym na długości całej linii. 6) Wyposażenie przejazdów kolejowych w nowoczesne urządzenia zabezpieczenia ruchu. 7) Zabudowę monitoringu wizyjnego – na części przejazdów kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 103.8}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1693837.09", "WARTOSC": "1992749.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych 939 u. (467Dz.) z 11 szkół realizujących kształcenie ogólne na obszarze gmin wiejskich, częściwiejskiej gmin miejsko – wiejskich (leżącej poza miastem) i miast do 25 tys. mieszkańców - Boguchwała (woj. podkarp.) i wzrost kompetencji182 nauczycieli (141K) kształcenia ogólnego przez objęcie wsparciem w formie zajęć dla u., szkoleń n. w okresie od 01.04.2019 do 30.11.2019.Grupą docelową jest 1042 u. (518Dz.) i 182 n. (141K) 11 szkół realizujących kształcenie ogólne zlokaliz. na obszarze gmin wiejskich, części wiejskiej gminmiejsko – wiejskich (leżącej poza miastem) i miast do 25 tys. mieszkańców - Boguchwała (woj. podkarp.). Będą to: LO w Boguchwale (68 u., 34 Dz.); SP im.Wincentego Witosa w Nosówce (96 u., 47Dz.); Zespół Szkól w Kielanówce - SP (154 u., 79Dz.); SP w Woli Zgłobieńskiej (86u., 46Dz.); SP im. księdzaCzesława Przystasia w Lutoryżu (61u., 33Dz.), SP Nr 2 im. Królowej Jadwigi w Niechobrzu (53u., 28Dz.),SP nr 1 im. Króla Władysława Jagiełły w Niechobrzu111u., 54Dz.), Zespół Szkół w Racławówce -SP(85u., 39Dz.), SP im. Jana Pawła II w Mogielnicy(121u., 54Dz.), SP im. gen. Stanisława Maczka w Boguchwale(135u., 63Dz.),SP w Zgłobniu (72u., 41Dz.).N.objęci p. to będą to n. kształcenia ogólnego sz. objętych p. Będą to w zależności od szkoleń n. wszystkich przedmiotów/przedmiotówprzyrodniczych - zgodnie z diagnozą i potrzebami danej sz. Główne zad. jakie zostaną zrealiz. toszkolenia dla n., zaj. dla u.i doposaż. pracowni przyrodniczych i informatycz. Projekt jestodpowiedzią na problemy zidentyfik. w diagnozach każdej ze szkół i stanowią próbę ich rozwiązania. Działania dla u. w ramach wszystkich form wsparcia będąprowadzone z uwzględn. indywidual. potrzeb rozwoj. i edukacyjnych i możliwości psychofiz. u. obj. wsparciem. Realiz.wszystkich typów wsparcia jest dokonyw. na podst. indywidual. zdiagnoz. zapotrzeb. sz.Główne rezultaty: 182 n.uzyska kwalifikacje lub nabędzie kompetencj i 939u. nabędzie kompetencje kl", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Wyższa jakość edukacji w Gminie Boguchwała", "DOFINANSOWANIE_UE_PER_CAPITA": 83.91}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "1186815.26", "WARTOSC": "2144350.21", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Polega na przebudowie i rozbudowie istniejącego budynku Domu Ludowego i OSP w Mogielnicy, celem stworzenia pomieszczeń przeznaczonych na działanie ŚrodowiskowegoDomu Samopomocy Cel główny projektu: Poprawa warunków świadczenia usług w zakresie pomocy społecznej w placówce pobytu dziennego. Cele szczegółowe projektu: 1. Stworzenie warunków do prowadzenia programów dotyczących nabycia umiejętności wykonywania podstawowych czynności życia codziennego, doskonalenia umiejętności nabytych oraz realizacja zadań życiowych, 2. Podtrzymywanie i rozwijanie umiejętności niezbędnych do samodzielnego życia, 3. Podniesienie jakości i dostępności udzielanych świadczeń społecznych, 4. Wzrost świadomości podopiecznych w zakresie profilaktyki zdrowotnej, 5. Poprawa dostępności obiektu dla osób niepełnosprawnych, 6. Desintytucjonalizacja usług. Przedsięwzięcie polega na przebudowie i rozbudowie istniejącego budynku Domu Ludowego i OSP w Mogielnicy, gmina Boguchwała, celem stworzenia pomieszczeń przeznaczonych na działanie Środowiskowego Domu Samopomocy.Budynek zostanie poddany termomodernizacji (ściany zewnętrzne nadziemne, ściany piwnic, dach poddasza ). Technologia kotłowni pozostaje istniejąca, gazowa z wymianą pieca gazowego oraz istniejącej instalacji c.o. o wyższej sprawności.", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Rozbudowa i przebudowa budynku Domu Ludowego w Mogielnicy z przeznaczeniem na działalność Środowiskowego Domu Samopomocy", "DOFINANSOWANIE_UE_PER_CAPITA": 58.79}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "956277.26", "WARTOSC": "1125032.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem głównym projektu jest zwiększenie dostępności usług społecznych o charakterze opiekuńczym dla 10 os. (5K) i społecznym - utworzenie Klubu Seniora- 20 miejsc na terenie GB (woj. podkarpackie) poprzez wsparcie tymi usługami 30 osób starszych niesamodzielnych zagrożonych ubóstwem lub wykluczeniemz obszaru GB - osoby, która ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnegowykonywania co najmniej jednej z podstawowych czynności dnia codziennego.W ramach projektu zostaną zrealizowane zadania:1. świadczenie usług opiekuńczych w miejscu zamieszkania2. świadczenie usług społecznych - utworzenie Klubu Seniora. Projekt trwa od 1.09.2020 do 31.08.2022. W ramach projektu 5 opiekunów przejmie obowiązki opiekuńcze nad 10 osobami niesamodzielnymi. Zakładanerezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 25, Liczba utworzonych w programiemiejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu: 25.Grupą docelową p. jest 30 osób starszych niesamodzielnych (19K, 11M) - osoby, która ze względu na stan zdrowia lub niepełnosprawność wymagają opiekilub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Będą to osobyzamieszkujące w rozumieniu przepisów KC gminę Boguchwała(woj. podkarpackie).P. przez obj. wsparciem starszych niesamodzielnych z obszaru GB, zapewnienie im usług opiekuńcz. i usług społ. przyczyni się do osiągnięcia celuszczegółowego RPO WP 2014-2020. Dzięki realizacji p. osoby starsze niesamodzielne poczują się bezpiecznejsze w miejscu swego zamieszk., zostanąotoczone odpowied. opieką, będą miały kontakt z otoczeniem. Podniosą również poczucie bezpieczeń., dzięki objęciu wsparciem przez opiekunów społ.", "BENEFICJENT": "GMINA BOGUCHWAŁA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOGUCHWALE", "TYTUL": "Synergia społeczna w Gminie Boguchwała", "DOFINANSOWANIE_UE_PER_CAPITA": 47.37}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-08", "DOFINANSOWANIE": "787492.98", "WARTOSC": "1466397.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Cel główny projektu: Stworzenie placówki edukacyjnej umożliwiającej równy dostęp dzieci i młodzieży do wysokiej jakości oferty edukacyjnej. Projekt zakłada rozwój kształcenia w Szkole Podstawowej w Lutoryżu. Zakres projektu obejmował będzie przebudowę i rozbudowę segmentu D budynku Szkoły Podstawowej w Lutoryżu o pomieszczenia przeznaczone dla przedszkola.", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Przebudowa i rozbudowa segmentu D budynku Szkoły Podstawowej w Lutoryżu o pomieszczenia przeznaczone dla przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 39.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1458210.36", "WARTOSC": "1715541.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głw.projektu jest zwiększenie liczby miejsc wychowania przedszkolnego o 24 na terenie gm. Strzyżów (12miejsc) i Boguchwała (12 miejsc) poprzez utworzenie 2 nowych ośrodków wychowania przedszkolnego ZUZIA ze szczególnym uwzględnienie potrzeb dzieci ze spektrum autyzmu, podniesienie kompetencji i kwalifikacji 20 nauczycieli w zakresie pracy z dziećmi z autyzmem oraz wyposażenie 2 OWP sprzęt i pomoce do pracy z dziećmi ze spektrum autyzmu w okresie 01.04.2018-31.12.2019. Głw.wskaźniki projektu: - utworzenie 24 nowych miejsc wychowania przedszkolnego w nowym przedszkolu i punkcie przedszkolnym terapeutycznym - w miejscowości Strzyżów (gm. Strzyżów) i Boguchwała (gm. Boguchwała); - uzyskanie kwalifikacji lub podniesienie kompetencji przez 20 nauczycieli przedszkolnych; - 24 dzieci z niepełnosprawnością (głw.spektrum autyzmu) objętych zajeciami zwiększającymi ich szanse w edukacji przedszkolnej; Grupy docelowe: - 24 dzieci z niepełnosprawnością (zwł. spektrum autyzm)u w wieku przedszkolnym;- 20 nauczycieli nowozatrudnionych w dwóch nowych OWP;  - 2 nowe OWP \"Zuzia\" - w gm. Strzyżów i Boguchwała. Zadania: 1. Dostosowanie pomieszczeń do potrzeb przedszkola OWPB i punktu przedszkolnego OWPS oraz organizacja dwóch placów zabaw OWPS i OWPB w okresie 1.04.2018-31.12.2018 2. wyposażenie pomieszczeń OWPS i OWPB w terminie 01.07.2018 - 31.12.2018;  3. zapewnienie bieżacego funkcjonowania 2 placówek OWPS i OWPB przez 12 miesiecy , w okresie od 01.10.2018-31.12.2019;  4. organizacja zajec specjalistycznych dla dzieci z niepełnosprawnością w placówkach OWPS i OWPB w okresie 01.10.2018-31.12.2019; 5. szkolenia dla nauczycieli OWPS i OWPB w okresie 01.10.2018 - 28.02.2019 ", "BENEFICJENT": "GRUPA MPD SP.Z O.O.", "TYTUL": "ZUZIA – Utworzenie w Strzyżowie i Boguchwale przedszkoli specjalnych ze szczególnym uwzględnieniem potrzeb dzieci ze spektrum autyzmu.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "659566.60", "WARTOSC": "1598030.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Projekt dotyczy wykonania prac budowlanych wraz z postawieniem wiaty, zakupu urządzeń i wyposażeniem realizującego procesy mycia oraz zakup własności intelektualnej jaką jest zgłoszenie patentowe. Powyższe zakupy wiążą się bezpośrednio ze świadczeniem nowatorskich usług nanoszenia antystatycznej silnie hydrofobowej powłoki z filtrem UV. Celem głównym projektu jest podwyższenie konkurencyjności spółki PHU OLIMPEK PIETRZYK poprzez wprowadzenie na rynek nowej, innowacyjnej usługi powstałej w wyniku przeprowadzonych prac B+R do czerwca 2018 r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE OLIMPEK PIETRZYK SPÓŁKA JAWNA", "TYTUL": "„PODWYŻSZENIE KONKURENCYJNOŚCI SPÓŁKI PHU OLIMPEK PIETRZYK W WYNIKU WDROŻENIA INNOWACYJNYCH USŁUG”", "DOFINANSOWANIE_UE_PER_CAPITA": 32.67}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "659353.50", "WARTOSC": "775710.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Główny cel projektu to zwiększenie liczby miejsc wychowania przedszkolnego na terenie Gminy Boguchwała przez utworzenie nowego niepublicznego przedszkola z 4 oddziałami przedszkolnymi dla ogółem 41 dzieci. OWP będzie działał 8 godz/dzień i będzie realizował 5 godzinną podstawę programową. Grupę docelową stanowią dzieci uczęszczające do oddziałów przedszkolnych prowadzonych przez Wnioskodawcę. Oprócz utworzenia i prowadzenia nowego przedszkola projekt przewiduje realizację zajęć dodatkowych dla 41 dzieci z zakresu gimnastyki korekcyjnej, logopedii, muzykoterapii i tańca. Do prowadzenia zajęć z zakresu terapii pedagogicznej zostanie przeszkolony i uzyska stosowne kwalifikacje 1 nowy nauczyciel. Do uruchomienia oddziałów Wnioskodawca przeprowadzi prace dostosowawcze oraz zakupi wyposażenie i zorganizuje plac zabaw. W ramach projektu zostaną zatrudnieni nauczyciele oraz pomoc. Drugim zadaniem będzie realizacja zajęć dodatkowych dla wszystkich dzieci uczęszczających do oddziałów prowadzonych przez Wnioskodawcę. Trzecim zadaniem będzie zdobycie kwalifikacji i umiejętności przez 1 nowego nauczyciela. Realizacja projektu pozwoli osiągnąć następujące rezultaty: liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 41, Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1, Liczba dzieci u których zaobserwowano zmniejszenie się wad postawy: 13, Liczba dzieci u których zaobserwowano zmniejszenie się wad wymowy: 18.", "BENEFICJENT": "F.P.H.U \"ALDRA\" ALEKSANDRA KWASEK", "TYTUL": "Przedszkolaki na start", "DOFINANSOWANIE_UE_PER_CAPITA": 32.66}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "636097.50", "WARTOSC": "748350.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem głównym projektu jest rozwój usług społecznych o charakterze opiekuńczym na terenie Gminy Boguchwała poprzez wsparcie tymi usługami 20 osób zagrożonych ubóstwem lub wykluczeniem z powodu niesamodzielności. W ramach projektu zostaną zrealizowane zadania: świadczenie usług opiekuńczych w miejscu zamieszkania oraz świadczenie usług rehabilitacyjnych. Projekt trwa od 1.06.2017 do 31.12.2018. społ. W ramach projektu 10 opiekunów przejmie obowiązki opiekuńcze nad 20 osobami niesamodzielnymi. Zakładane rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 10, Liczba osób u których dzięki specjalistycznym usługom rehabilitacyjnym poprawił się stan zdrowia: 6.", "BENEFICJENT": "GMINA BOGUCHWAŁA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOGUCHWALE", "TYTUL": "Rozwój usług opiekuńczych w gminie Boguchwała", "DOFINANSOWANIE_UE_PER_CAPITA": 31.51}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "623800.60", "WARTOSC": "733883.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem proj. jest zwiększenie liczby miejsc wychow. przedszkolnego na terenie Gminy Boguchwała przez utworzenie 2 nowych oddziałów przedszkol. dla 50 dz.(24K). Oddziały będą działały 11 h/dzień i będą realizowały 5 godzinną podstawę programową. Grupę docelową stanowią dz. uczęszczające do oddziałów przedszkolnych prowadzonych przez W. Oprócz utworzenia 2 nowych oddziałów projekt przewiduje realizację zaj. dodatk. dla 30 dz. z zakresu logopedii oraz zaj. dodatkowe dla 100 dz. z zakresu gimnastyki korekcyjnej (dz. nowo przyjęte oraz dz. uczeszczające do wszystkich punktów przedszkolnych prowadzonych przez W. na podstawie przeprowadz.diagnozy). Zostanie przeszkolonych 7 nauczycieli z zakresu \"ABC szachów\" którzy uzyskają stosowne kwalifikacje/kompetencje. Głównym zad. proj. jest utworzenie 2 nowych oddz.przedszkol. oraz ich prowadzenie. Nowe oddziały powstaną przy już istniejących punkach przedszkolnych funkcjonuj. w Woli Zgłobieńskiej i Racławówce w salach użyczonych przez Gminę. Do uruchomienia oddziałów W. przeprowadzi prace dostosow. oraz zakupi wyposaż. i doposaży plac zabaw. W ramach proj. zostaną zatrudnieni nauczyciele oraz pomoc. Realiz. zaj. dodatko. dla 110 dz. uczęszczających do punktów przedszkolnych w gminie, u których zdiagnozowano deficyty w zakresie wymowy oraz wady postawy. Kolejnym zad. będzie zdobycie kwalifikacji/kompetencji przez 7 nauczycieli do prowadzenia zaj. z zakresu \"ABC szachy\". Realiz. proj. pozwoli osiągnąć następujące rezultaty: liczba miejsc wychowania przedszkolnego dofinansow. w programie: 50, Liczba nauczycieli, którzy uzyskali kwalif. lub nabyli komp. po opuszczeniu programu: 7, Liczba dz., u których zaobserwowano poprawę dysfunkcji z zakresu mowy 30 dz.i z zakresu postawy 100 dz.", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU OŚWIATY GMINY BOGUCHWAŁA", "TYTUL": "Maluszek w przedszkolu", "DOFINANSOWANIE_UE_PER_CAPITA": 30.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "525236.25", "WARTOSC": "617925.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem głównym projektu jest wsparcie 30 rodzin zagrożonych ubóstwem lub wykluczeniem społecznym zmierzające do poprawy ich zaradności i zdolności w przezwyciężaniu różnego rodzaju trudności w wypełnianiu funkcji opiekuńczo wychowawczych poprzez zastosowanie dostępnych narzędzi w zakresie wsparcia psychiczno- emocjonalnego, opiekuńczego, doradztwa, mediacji wychowawczej, motywująco - aktywizującego do 31.12.2018 r. W ramach projektu przewdziano wsparcie dla 30 rodzin. Wsparcie skierowane jest do rodzin oraz poszczególnych ich członków tj. rodziców oraz dzieci. Każda rodzina skorzysta z wsparcia w formie współpracy z asystentem rodziny, terapii psychologicznej dla rodziny, mediacji rodzinnych, suprerwizji rodzinnych oraz skorzystają z zajęć terapeutycznych wyjazdowych.Rodzice skorzystają ze wsparcia w postaci warsztatów podnoszenia swoich umiejętności wychowawczych, edukacji emocjonalnej oraz będa mogli skorzystać z porady prawnej. Dla rodziców uzależnionych od alkoholu przewidziano zajęcia warsztaty edukacyjno profilaktyczne dot.uzależnienia i zdrowienia. Przewidziano warsztaty kulinarne oraz z zakresu prowadzenia gosp.dom. dla rodziców mających z tym trudności. Rodzice beda mogli wymieniać swoje dośw. i wspierać się na Samopomocowych Grupach Wsparcia. Dzieci zostaną objęte wsparciem psychologicznym, społecznym, emocjonalny oraz pomoca specjalistów. Zajęcia skierowane do dzieci będą odbywały się w placówkach wsparcia dziennego działających w formie opiekuńczej. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu: 5, Liczba rodzin u których nastąpiła poprawa w wypełnianiu funkcji opiekuńczo wychowawczych: 25, Liczba rodzin u których nastąpiła poprawa relacji rodzinnych: 28, Liczba osób u których zwiększyła się wiedza i umiejętności rodzicielskie: 30.", "BENEFICJENT": "GMINA BOGUCHWAŁA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOGUCHWALE", "TYTUL": "Wsparcie dla rodzin z dziećmi z Gminy Boguchwała", "DOFINANSOWANIE_UE_PER_CAPITA": 26.01}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "516510.18", "WARTOSC": "896142.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem projektu będzie zwiększenie dostępności usług społecznych na terenie Gminy Boguchwała poprzez przebudowę i zmianę sposobu użytkowania lokali w budynku wielofunkcyjnym w Niechobrzu na mieszkania socjalne i chronione oraz świetlicę KIS. Cel główny projektu: „Powstanie infrastruktury będącej uzupełnieniem usług w zakresie pomocy społecznej dla osób zagrożonych wykluczeniem społecznym” Cele szczegółowe: 1. Poszerzenie zakresu świadczenia usług pomocy społecznej o mieszkania socjalne oraz mieszkania chronione. 2. Zmniejszenie występujących dysproporcji w dostępie do infrastruktury pomocy społecznej pomiędzy obszarami wiejskimi, a miastami. 3. Stworzenie warunków dla wzmocnienia procesu aktywizacji zawodowej i prowadzenia działań mających na celu usamodzielnienie ekonomiczne osób zagrożonych wykluczeniem społecznym. 4. Podjęcie kompleksowych działań zmierzających do zapewnienia osobom zagrożonym wykluczeniem społecznym pomocy w uzyskaniu bezpieczeństwa socjalnego. 5. Edukacja personalna, zawodowa i społeczna ułatwiająca osiągnięcie samodzielności ekonomicznej przez osoby zagrożone wykluczeniem społecznym. 6. Wzrost atrakcyjności regionu oraz jego rozwoju społeczno-gospodarczego. 7. Podniesienie atrakcyjności gminy, jako miejsca zamieszkania i pracy. Zakres projektu obejmuje przebudowę trzech kondygnacji – parter oraz I i II piętro. Obecny status mieszkań to mieszkania komunalne.Wiodącą funkcją budynku po zmianach będzie funkcja mieszkalna. Zlokalizowana ona będzie na I, gdzie znajdować się będzie 1 mieszkanie chronione ( dla 3 osób) i II piętrze, gdzie znajdować się będą 3 mieszkania socjalne (dla 12 osób) (w zakresie opracowania projektu). Na I piętrze przewidziano również świetlicę (KIS) wraz z zapleczem socjalnym. Na parterze przewiduje się m.in. przebudowę pomieszczeń, nowe ścianki działowe i zamurowania. Część ścianek działowych ulega likwidacji, wyburzeniu. Projekt przewiduje także wykonanie windy łączącej parter z I piętrem.", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Przebudowa i zmiana sposobu użytkowania lokali w budynku wielofunkcyjnym w Niechobrzu na mieszkania socjalne i chronione oraz świetlicę KIS", "DOFINANSOWANIE_UE_PER_CAPITA": 25.58}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "4089684.05", "WARTOSC": "4811393.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt ma na celu pobudzanie rozwoju przedsiębiorczości na terenie gminy Boguchwała, Świlcza, Lubenia, powiatu brzozowskiego i strzyżowskiego i przez aktywne wspieranie samozatrudnienia wśród 100 osób bezrobotnych - długotrwale bezrobotnych i kobiet. Do projektu będą przyjmowani również bezrobotni rodzice/opiekunowie prawni posiadający co najm. 3 dzieci w wieku do 18 roku życia oraz rolnicy i członkowie ich rodzin, prow. indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa, w tym osoby bezrobotne powyżej 50 roku życia. W wyniku realizacji projektu 85 z 100 uczestników/czek założy działalność gospodarczą i otrzyma wsparcie finansowe na założenie działalności gospodarczej. 85 osób uzyska wsparcie pomostowe do 6 miesiąca trwania dział. i przez kolejnych 6 m-cy. Realizacja projekt rozpocznie się od działań rekrutacyjnych i oceny wstępnych zarysów działalności zapisanych w formularzu rekrutacyjnym. Kolejnym etapem będzie realizacja bloku szkoleniowo-doradczego przed rozpoczęciem dział. gosp. Będzie się on składał z doradztwa grupowego oraz indywidualnego - łącznie 12 godz./osobę.Całość uzupełni blok szkoleniowy - 35 godz./osobę za zakresu prawa, marketingu oraz sporządzania biznes planów. Kolejnym zadaniem będzie przygotowanie wniosków o wsparcie wraz z biznes planami oraz praca Komisji Oceny Wniosków. Efektem prac KOW będzie utworzona lista rankingowa Wniosków. Uczestnicy po podpisaniu umów o wsparcie na rozwój działalności oraz umów na wsparcie pomostowe będą realizować i rozliczać otrzymaną bezzwrotną pomoc. Przez cały okres 12 miesięcy od założenia działalności gospodarczej uczestnicy mogą korzystać z doradztwa grupowego i indywidualnego po zał. dział. gosp. Kwota dofinansowania projektu to 4 672 822,90 zł, wkład własny na poziomie 138 570,10 zł. Projekt będzie realizowany od 1.08.2016r. do 31.05.2018r.", "BENEFICJENT": "TOWARZYSTWO ALTUM PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Dotacja na dobry początek", "DOFINANSOWANIE_UE_PER_CAPITA": 24.02}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "481857.56", "WARTOSC": "566891.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem projektu jest zwiększenie liczby miejsc wychowania przedszkolnego na terenie Gminy Boguchwała przez utworzenie 2 nowych oddziałów przedszkolnych dla 45 dzieci. Oddział będzie działał 8 godz/dzień i będzie realizował 5 godzinną podstawę programową. Grupę docelową stanowią dzieci uczęszczające do oddziałów przedszkolnych prowadzonych przez Wnioskodawcę. Oprócz utworzenie nowego oddziału projekt przewiduje realizację zajęć dodatkowych dla 307 dzieci z zakresu gimnastyki korekcyjnej oraz logopedii. Do prowadzenia zajęć z zakresu korekcji wad postaw zostanie przeszkolony i uzyska stosowne kwalifikacje 1 nowy nauczyciel. Głównym zadaniem projektu jest utworzenie 2 nowych oddziałów oraz ich prowadzenie. Nowe oddziały powstaną przy już istniejącym oddziale funkcjonującym w Szkole Podstawowej w Boguchwale w salach użyczonych przez Szkołę. Do uruchomienia oddziałów Wnioskodawca przeprowadzi prace dostosowawcze oraz zakupi wyposażenie i wyremontuje/doposaży plac zabaw. W ramach projektu zostaną zatrudnieni nauczyciele oraz pomoc. Drugim zadaniem będzie realizacja zajęć dodatkowych dla wszystkich dzieci uczęszczających do oddziałów prowadzonych przez Wnioskodawcę u których zdiagnozowano wady postawy lub wymowy. Trzecim zadaniem będzie zdobycie kwalifikacji i umiejętności przez 1 nowego nauczyciela do prowadzenia zajęć gimnastyki korekcyjnej. Realizacja projektu pozwoli osiągnąć następujące rezultaty: liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 45, Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 1, Liczba dzieci u których zaobserwowano zmniejszenie się wad postawy: 195, Liczba dzieci u których zaobserwowano zmniejszenie się wad wymowy: 50", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU OŚWIATY GMINY BOGUCHWAŁA", "TYTUL": "Przedszkole na czas", "DOFINANSOWANIE_UE_PER_CAPITA": 23.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "412617.20", "WARTOSC": "485432.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem głównym projektu jest aktywna integracja 30 osób (17K) zagrożonych ubóstwem lub wykluczeniem społecznym zmierzająca do poprawy ich zdolności do zatrudnienia poprzez zastosowanie dostępnych narzędzi w zakresie integracji społecznej, edukacyjnej, zdrowotnej, zawodowej i doprowadzenie do aktywizacji społeczno zatrudnieniowej 60% uczestników w tym do zatrudnienia 23% uczestników do 31.12.2017 r. W ramach projektu przewdziano wsparcie dla 30 uczestników oraz ich rodzin. Każdy uczestnik skorzysta z wsparcia o charakterze społecznym, edukacyjnym i prozdrowotnym. Uczestnicy zakwalifikowani do III profilu zrealizują PAiI. Wsparcie otrzymają również rodziny uczestników ze względu na nierozerwalny charakter czynników wpływających na wzrost aktywności społeczno-zawodowej z sytuacją rodzinną. W ramach projektu będzie funkcjonowała świetlica rodzinna z szerokim zakresem wsparcia zarówno dla rodziców jak i dzieci. Całość zadań zrealizowana zostanie przez Klub Integracji Społecznej działający jako wyodrębniona jednostaka organizacyjna MOPS w Boguchwale.", "BENEFICJENT": "GMINA BOGUCHWAŁA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOGUCHWALE", "TYTUL": "Aktywność mieszkańców Gminy Boguchwała", "DOFINANSOWANIE_UE_PER_CAPITA": 20.44}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "SA 42799(2015/X) Projekt dotyczy zakupu usługi polegającej na opracowaniu przez jednostkę naukową, zautomatyzowanego procesu produkcji przewodów przeznaczonych do montażu w tekstyliach - system ACPS (Automatic Cable Production System) oparty o innowacyjne rozwiązania z zakresu automatyki, gwarantujące znaczącą poprawę parametrów procesu produkcyjnego przewodów znajdujących zastosowanie w tekstyliach, w tym m.in. w inteligentnej odzieży, niestosowane dotychczas na rynku do produkcji tego typu asortymentu. Zautomatyzowanie procesu produkcji przewodów przeznaczonych do montażu w tekstyliach pozwoli na zwiększenie wydajności procesu produkcji, eliminacje wąskich gardeł procesu produkcji, poprawę jakości produkowanych produktów, zmniejszenie zapasów oraz czasów międzyoperacyjnych. Zakres projektu: 1. Analiza obecnego procesu produkcyjnego rozciągliwych przewodów przeznaczonych do montażu w tekstyliach w celu wytypowania rozwiązań możliwych do zastosowania w nowym systemie produkcji. 2. Opracowanie projektu zautomatyzowanego procesu produkcyjnego rozciągliwych przewodów przeznaczonych do montażu w tekstyliach. 3. Opracowanie oraz wykonanie prototypów rozwiązań dla wytypowanych zabiegów produkcyjnych. 4. Badania wykonanych prototypów rozwiązań procesu produkcyjnego rozciągliwych przewodów przeznaczonych do montażu w tekstyliach. 5. Badania weryfikacyjne przewodów dedykowanych do montażu w tekstyliach, wyprodukowanych w ramach nowego procesu produkcyjnego, z wykorzystaniem końcowych użytkowników. 6. Weryfikacja kluczowych parametrów i założeń nowego systemu produkcji po przeprowadzonym pilotażu. Rezultatem projektu będzie innowacja procesowa – nowa metoda produkcji przewodów przeznaczonych do montażu w tekstyliach w warunkach półprzemysłowych, umożliwiająca wdrożenie procesu produkcji przewodów gotowych do sprzedaży komercyjnej.", "BENEFICJENT": "MSC SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie Innowacyjnego, zautomatyzowanego procesu produkcji przewodów przeznaczonych do montażu w tekstyliach.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.84}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "318728.25", "WARTOSC": "374974.42", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem proj. jest zwiększenie liczby miejsc wychow. przedszkolnego na terenie Gminy Boguchwała przez utworzenie 1 nowego oddziału przedszkol. dla 25dz.(12K). Oddział będzie działał 11 h/dzień i będzie realizował 5 godzinną podstawę programową. Grupę docelową stanowią dz.uczęszczające do oddziałów przedszkolnych prowadzonych przez W. Oprócz utworzenie nowego oddziału projekt przewiduje realizację zaj. dodatk. dla 200 dz.z zakresu logorytmiki i 200 dz. z zakresu zaj. tanecznych z elementami akrobatyki (dz. nowo przyjęte oraz dz. uczeszczające do wszystkich punktówprzedszkolnych prowadzonych przez W. ­ na podstawie przeprowadz.diagnozy). Zostanie przeszkolonych 2 nowych nauczycieli z zakresu \"Logorytmika jakometoda wspomagająca rozwój motoryki, słuchu i mowy u dzieci w wieku przedszkolnym\" i uzyska stosowne kwalifikacje/kompetencje.Głównym zad. proj. jest utworzenie 1 nowego oddz.przedszkol. oraz jego prowadzenie. Nowy oddział powstanie przy już istniejącym punkcie przedszkolnymfunkcjonuj. w Mogielnicy w sali użyczonej przez Gminę. Do uruchomienia oddziału W. przeprowadzi prace dostosow. oraz zakupi wyposaż. i doposaży isniejącyplac zabaw w bezpieczną nawierzchnię. W ramach proj. zostaną zatrudnieni nauczyciele oraz pomoc. Drugim zad. będzie realiz. zaj. dodatko. dla 230 dz.uczęszczających do punktów przedszkolnych w gminie, u których zdiagnozowano deficyty w zakresie motoryki, słuchu i wymowy oraz predyspozycje do zaj.tanecznych z elementami akrobatyki. Trzecim zad. będzie zdobycie kwalifikacji/kompetencji przez 2 nowych nauczycieli do prowadzenia zaj. z zakresu\"Logorytmika jako metoda wspomagająca rozwój motoryki, słuchu i mowy u dzieci w wieku przedszkolnym\".Realiz. proj.pozwoli osiągnąć następujące rezultaty: liczba miejsc wychowania przedszkolnego dofinansow. w programie: 25, Liczba nauczycieli, którzy uzyskali kwalif.lub nabyli komp. po opuszczeniu programu: 2, Liczba dz., u których zaobserwowano poprawę dysfunkcji z zakresu motoryki, słuchu i mowy­160 dz.(86K),", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU OŚWIATY GMINY BOGUCHWAŁA", "TYTUL": "Mamo, Tato! Idę do przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 15.78}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-05-18", "DOFINANSOWANIE": "304950.58", "WARTOSC": "442142.43", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Celem realizacji projektu jest zwiększenie poziomu produkcji energii pozyskanej ze źródeł odnawialnych. Ponadto celem projektu będzie również poprawa jakości powietrza atmosferycznego oraz ochrona środowiska naturalnego poprzez zmniejszenie emisji zanieczyszczeń emitowanych do atmosfery. Projekt dotyczy zakupu i montażu OZE tj.: 2 instalacji fotowoltaicznych, każda o mocy 39,82 kW na dwóch odrębnych budynkach, w których Wnioskodawca prowadzi działalność gospodarczą, pieca nadmuchowego na pelet, o mocy 30 kW, z automatycznym podajnikiem, z nagrzewem powietrznym, spełniającego wymogi klasy 5 (wraz z niezbędną infrastrukturą instalacyjną) oraz powietrznej pompy ciepła o mocy 12 kW (wraz z niezbędną infrastrukturą instalacyjną). Wnioskodawca planuje przyłączenie instalacji fotowoltaicznych do sieci energetycznej - Dwa przyłącza o mocy 150 kW każde znajdują się na działce 761/4, w budynkach na których będą montowane instalacje fotowoltaiczne.W wyniku realizacji niniejszego projektu w przedsiębiorstwie Wnioskodawcy zostanie wyprodukowana energia elektryczna i cieplna, która następnie zostanie wykorzystana na prowadzoną przez niego działalność gospodarczą.Niniejsze przedsięwzięcie jest zgodne z działaniami określonymi w Planie Gospodarki Niskoemisyjnej Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "SOLARHEAT ANGERMAN SPÓŁKA JAWNA", "TYTUL": "\"Zwiększenie poziomu produkcji energii z odnawialnych źródeł energii w przedsiębiorstwie SOLARHEAT ANGERMAN SPÓŁKA JAWNA\".", "DOFINANSOWANIE_UE_PER_CAPITA": 15.1}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "249999.99", "WARTOSC": "886584.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Głównym celem projektu jest poprawa stanu wyposażenia jednostki Ochotniczej Straży Pożarnej na terenie Gminy Boguchwała. Aby zrealizować ten cel planuje się zakup samochodu ratowniczo-gaśniczego wyposażonego w sprzęt do prowadzenia akcji ratowniczych. Dzięki realizacji projektu jednostka OSP będzie posiadać niezbędny do pracy środek transportu. Doposażenie jednostki OSP w samochód znacząco zwiększy jej efektywność - strażacy będą w stanie szybciej dojechać na miejsce awarii czy wypadku i podjąć skuteczniejsze działania ratownicze już w pierwszej fazie rozwoju zdarzenia. Pozwoli to na szybkie dotarcie do poszkodowanych. Z kolei wzrost poziomu bezpieczeństwa podniesie konkurencyjność regionu oraz przyczyni się do poprawy jakości życia i warunków życia jego mieszkańców. Posiadanie nowoczesnego pojazdu wyposażonego w niezawodny sprzęt i oprzyrządowanie ratowniczo-gaśnicze podniesie sprawność systemowa i współprace jednostek ratowniczych na obszarze oddziaływania projektu. W efekcie znacząco zwiększy się mobilność i efektywność jednostki OSP. Pozwoli to zminimalizować straty powstające w wyniku awarii, katastrof i klęsk żywiołowych oraz zmniejszyć ich negatywny wpływ na środowisko naturalne. W konsekwencji z jednej strony zmniejsza się straty społeczna – ekonomiczne, a z drugiej podniesie się poziom bezpieczeństwa mieszkańców i przedsiębiorców. Z kolei wzrost poziomu bezpieczeństwa podniesie konkurencyjność regionu oraz przyczyni się do poprawy jakości zżycia i warunków z życia jego mieszkańcówZakup wyposażenia wpłynie pozytywnie na poprawę wizerunku gminy oraz jednostki OSP, zwiększy prestiż jednostki oraz może przyczynić się do zwiększenia liczby jej członków.", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Poprawa poziomu bezpieczeństwa na terenie Gminy Boguchwała poprzez doposażenie Ochotniczej Straży Pożarnej w Niechobrzu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.38}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-03-13", "DOFINANSOWANIE": "203954.10", "WARTOSC": "358359.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Głównym celem projektu jest poprawa gospodarowania odpadami komunalnymi poprzez zwiększony udział odpadów zebranych selektywnie. Aby zrealizować ten cel planuje się budowę, przebudowę i wyposażenie istniejącego Punktu Selektywnego Zbierania Odpadów Komunalnych w Boguchwale. Dzięki temu wzrośnie poziom selektywnej zbiórki odpadów na terenie gminy. Przeprowadzenie inwestycji spowoduje ograniczenie ryzyka zanieczyszczenia odpadami oraz zwiększenie możliwości przerobowych w zakresie recyklingu odpadów i przywrócenia do ponownego użycia. Ponadto nastąpi wzrost świadomości mieszkańców, w wyniku prowadzenia edukacji ekologicznej w zakresie poprawnego postępowania z odpadami komunalnymi, co pozwoli na wprowadzanie bardziej rozwiniętych systemów gospodarki odpadami.Przedmiotem projektu jest budowa, przebudowa i wyposażenie istniejącego punktu selektywnej zbiórki odpadów komunalnych w Boguchwale wraz z przeprowadzeniem działań informacyjno-promocyjnych w zakresie ograniczenia powstawania odpadów.Przedsięwzięcie dotyczące przebudowy PSZOK jest zgodne z Planem inwestycyjnym w zakresie gospodarki odpadami komunalnymi w województwie podkarpackim.", "BENEFICJENT": "GMINA BOGUCHWAŁA", "TYTUL": "Budowa, przebudowa i wyposażenie punktu selektywnej zbiórki odpadów komunalnych w Boguchwale wraz z przeprowadzeniem działań informacyjno-promocyjnych w zakresie ograniczenia powstawania odpadów", "DOFINANSOWANIE_UE_PER_CAPITA": 10.1}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1258533.51", "WARTOSC": "1580293.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem P jest podniesienie kompetencji 194 nauczycieli (N) (190K,4M) kl 1-3 publicznych 59 SP z terenu 18 gmin wiejskich i w-miejskich Rzeszowskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczneprowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu rzeszowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2018-06-25", "DATA_START": "2017-12-18", "DOFINANSOWANIE": "93500.00", "WARTOSC": "209100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Projekt dotyczy zakupu mini koparki gąsienicowej z osprzętem, która będzie służyła dywersyfikacji działalności Wnioskodawcy i wprowadzeniu na rynek przez Wnioskodawcę nowej usługi, nie świadczonej dotychczas.", "BENEFICJENT": "PIOTR KACZMARSKI- USŁUGI TRANSPORTOWE", "TYTUL": "Wzrost konkurencyjności firmy poprzez dywersyfikację działalności.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "954057.00", "WARTOSC": "1171410.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "OnePower to system estymacji i rzeczywistego pomiaru zadań ściśle powiązanych z zasobami ludzkimi, materiałem i sprzętem wraz z sugerowaniem użycia wymaganych ww. zasobów na podstawie wcześniej wykonywanych prac o podobnej charakterystyce. Dzięki temu świetnie nadaje się m.in. do zarządzania wysoce specjalistycznym projektem w sektorze wysokich technologii, czy projektem inżynieryjnym w sektorze usług dla przemysłu 4.0, szczególnie w ramach tzw. “Internetu usług”. OnePower stanowi system powiązanych ze sobą urządzeń mobilnych (hardware, tj. jak np. tablety, telefony, laptopy) oraz platformy internetowej i aplikacji mobilnej służących do kompleksowego zarządzania projektem na zewnętrznych lokacjach. Oprogramowanie pozwala również na wyliczanie i prognozowanie kosztów przedsięwzięć (m.in. na podstawie przyjętych różnorakich zmiennych, jak choćby liczba i czas pracy pracowników, ich wydajność na przeszłych projektach, liczba i rodzaj sprzętu, wielkość i stopień zaawansowania lokacji, zakładany przez zleceniodawcę deadline, itp.). Oprogramowanie OnePower to również złożony system estymacji, rozbudowany o wersjonowanie. Dokonanie nawet tylko 1 poprawki w zadaniu tworzy jego nadmiarową nową wersję z możliwością powrotu do wersji poprzednich. Dopóki zadanie nie zostanie rozpoczęte w realizacji rzeczywistej, dopóty dane estymowane mogą ulegać w nim zmianom. Od momentu, gdy do systemu będą napływać dane rzeczywiste, wykonane zadania będzie można skonfrontować z ich estymacjami. OnePower pozwoli również na tworzenie zadań zależnych od dostępności wyznaczonych zasobów, np. konkretnego sprzętu. System będzie mógł wyszukać najlepszy moment na rozpoczęcie działań, gdy wszystkie wymagane zasoby (czy to ludzkie, czy materiałowe, czy sprzętowe) będą dostępne. Nowoczesny przemysł staje się siecią różnych zasobów, która funkcjonuje w formie ściśle ze sobą powiązanych i współzależnych, wysoce specjalistycznych usług, tzw. “Internet of Services”. OnePower odpowiada na tą potrzebę.", "BENEFICJENT": "SMART4UP SP. Z O.O.", "TYTUL": "OnePower", "DOFINANSOWANIE_UE_PER_CAPITA": 4.58}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-16", "DOFINANSOWANIE": "899015.25", "WARTOSC": "1066305.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Główny m celem projektu jest wprowadzenie w Niepublicznym Zakładzie Opieki Zdrowotnej Sokrates Sp. z o.o. SK i zaoferowanie pacjentom nowoczesnych e-usług zdrowotnych w zakresie: E-Informacja, E-Rejestracja, Elektronicznej Dokumentacji Medycznej.Przedmiotem projektu jest zakup sprzętu komputerowego, serwerowego i medycznego niezbędnego do uruchomienia e-usług. Projekt swoim zakresem obejmuje również integrację z PSIM/RCIM, zgodnie z wymogami konkursu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ SOKRATES SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "E-usługi w NZOZ SOKRATES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "2973665.44", "WARTOSC": "4056109.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Maszyny i urządzenia wykorzystywane w zaawansowanych technologiach coraz częściej zawierają elementy wykonane z materiałów ceramicznych. Elementy te, spełniając bardzo ostre kryteria dotyczące chociażby właściwości mechanicznych, wykazują przewagę nad analogicznymi elementami wykonanymi z materiałów metalicznych w takich obszarach jak odporność chemiczna, odporność na zużycie ścierne, twardość czy brak przewodnictwa elektrycznego i cieplnego. Cechy te decydują o zastosowaniu materiałów ceramicznych w maszynach i urządzeniach oraz elementach linii produkcyjnych w takich gałęziach przemysłu jak samochodowy, lotniczy, energetyczny, metalurgiczny, wydobywczy czy chemiczny. Przykładowymi elementami wytwarzanymi z materiałów ceramicznych są: piny spawalnicze, trzpienie i kołki pozycjonujące w procesie zgrzewania oporowego, gniazda i grzybki zaworów kulowych, wirujące dysze agregatów czyszczących, matryce i tłoczniki do prasowania, ciągadła i bębny ciągarek, rolki transportowe i formujące w przemyśle metalurgicznym, popychacze i bolce ustalające czy wyłożenia linii transportujących. Celem projektu jest opracowanie technologii wyrobów z kompozytów złożonych z osnowy dwutlenku cyrkonu i wtrąceń tlenku glinu o ekstremalnie wysokich, jak na materiał ceramiczny, właściwościach mechanicznych - wytrzymałości na zginanie powyżej 1 GPa, odporności na kruche pękanie powyżej 10 MPam1/2 - oraz o podwyższonej odporności na korozję w warunkach hydrotermalnych. Cel ten zostanie osiągnięty przez odpowiedni dobór składu chemicznego tworzyw, ilości tlenku stabilizującego w roztworze stałym ZrO2 oraz ilości wtrąceń tlenku glinu, oraz przez zastosowanie odpowiedniego procesu technologicznego prowadzących do uzyskania materiałów o zaplanowanym składzie fazowym i mikrostrukturze. Otrzymywanie wyrobów oparte bę", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE WYDZIAŁ INŻYNIERII MATERIAŁOWEJ I CERAMIKI", "TYTUL": "Kompozyty na bazie dwutlenku cyrkonu o ekstremalnie wysokiej odporności na kruche pękanie i korozję hydrotermalną", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-13", "DOFINANSOWANIE": "640937.82", "WARTOSC": "1116318.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt polega na montażu instalacji fotowoltaicznych, które będą produkowały energię elektryczną na własne potrzeby obiektów objętych projektem. Projekt ma charakter partnerski. Zakres rzeczowy projektu obejmuje 2 zadania, podzielone między partnerów, obejmujące następujące pozycjePrzedsiębiorstwo Gospodarki Komunalnej Eko-Strug Sp. z o.o. (partner wiodący):1. Instalacja PV dla Stacji Uzdatniania Wody w Rzeszowie os. Budziwój – moc szacowana 39,6 kWp2. Instalacja PV dla Stacji Uzdatniania Wody w Borku Starym – moc szacowana 34,65 kWp3. Instalacja PV dla Stacji Uzdatniania Wody w Tyczynie – moc szacowana 33 kWp4. Opracowanie studium wykonalności5. Nadzór inwestorski.6. Opracowanie dokumentacji technicznejGospodarka Komunalna Sp. z o.o.:1. Instalacja PV dla Stacji Uzdatniania Wody Lutoryż – moc szacowana 34,56 kWp2. Instalacja PV dla Stacji Uzdatniania Wody Wola Zgłobieńska – moc szacowana 21,6 kWp3. Nadzór inwestorski.4. Opracowanie dokumentacji technicznejProjekt umożliwi wytwarzanie rocznie 164 MWh energii z OZE i przełoży się na szacowany roczny spadek emisji 127,3 ton równoważnika CO2. Realizacja projektu nie jest ograniczona barierami administracyjnymi ani organizacyjnymi. Projekt nie wymaga pozwolenia na budowę ani zgłoszenia robót budowlanych. Wnioskodawca i partner posiadają prawo dysponowania nieruchomościami na cele realizacji projektu wynikające z prawa własności lub umowy użyczenia.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ EKO-STRUG SP. Z O.O.", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF – Etap III (Przedsiębiorstwo Gospodarki Komunalnej Eko-Strug Sp. z o.o. + Gospodarka Komunalna Sp. z o.o.)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "573750.00", "WARTOSC": "675000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Celem jest zwiększenie liczby miejsc wychowania przedszkolnego poprzez adaptację pomieszczeń szkoły podstawowej na przeszkole. Głownym rezultatem jest storzenie 45 miejsc wychownia przedszkolnego i utrzymanie ich przez co najmniej 2 lata po zakończeniu projektu. Grupą docelową stanowi 45 dzieci w wieku przedszkolnym, które skorzystają z nowo utworzonych miejsc przedszkolnych. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: 1. Adaptacja 247,75m2 budynku SP w Siedliskach na działalność przedszkla , zakup mebli, pomocy dydaktycznych, zabawek i urządzeń specjalistycznych, wyposażenia i sprzętu niezbędnego do rozpoczęcia działalności przedszkola. 2. Zatrudnienie nauczycieli, kadry wspomagającej , specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno - emocjonalne , zatrudnienie logopedy i lektora j.ang. 3. Zapewnienie dzieciom zajęć zgodnych z podstawą programową i zajęć dodatkowych specjalistycznych. 4. Sfinansowanie dla nauczycieli szkolenia rozwijącego kompetencje społeczo - emocjonalne.", "BENEFICJENT": "GMINA LUBENIA/SZKOŁA PODSTAWOWA W SIEDLISKACH", "TYTUL": "Bajkowe dzieciństwo w interaktywnym świecie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.67}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-07", "DOFINANSOWANIE": "548728.12", "WARTOSC": "1058756.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Za cel projektu należy uznać zastąpienie w funkcjonowaniu pięciu obiektów, konwencjonalnych źródeł pozyskiwania energii elektrycznej, źródłami odnawialnymi. Projekt jest realizowany z powodu dążenia do zwiększenia poziomu korzystania z odnawialnych źródeł energii (zmniejszenie obciążenia dla środowiska naturalnego generowanego przez funkcjonowanie obiektów korzystających z energii elektrycznej pochodzącej z konwencjonalnych źródeł), a także z powodu dążenia do ograniczenia kosztów związanych z zużyciem energii elektrycznej niezbędnej dla ich funkcjonowania. Efektem realizacji projektu będzie zmniejszenie kosztów związanych z wykorzystaniem energii elektrycznej oraz ograniczenie zużycia energii pochodzącej z konwencjonalnych źródeł energii. Nakłady finansowe poniesione w ramach projektu mają spowodować, że energia elektryczna pochodząca dotychczas od dystrybutora energii (pochodząca głównie z konwencjonalnych źródeł energii), zostanie zastąpiona czystą energią wytworzoną przez panele fotowoltaiczne. Jednocześnie efektem poniesienia nakładów finansowych na realizowaną inwestycję będzie znaczne zmniejszenie kosztów związanych ze zużyciem energii elektrycznej (energia będzie produkowana we własnym zakresie, głównie w miesiącach letnich, kiedy zużycie jest największe).Instalacje fotowoltaiczne powstaną na dachach 5 obiektów:Chmielnik 277 - moc instalacji: 39,00 kWZarzecze 23A - moc instalacji: 39,00 kWRzeszów, al. gen. W. Sikorskiego 433 - moc instalacji: 39,90 kWKrasne 134 - moc instalacji: 39,90 kWRzeszów, ul. Dębicka 166 - moc instalacji: 19,98 kW", "BENEFICJENT": "PRO-ONE INVEST SP. Z O.O.", "TYTUL": "Inwestycja w odnawialne źródła energii w działalności firmy P.P.H.U. PRO-ONE Piotr Krztoń", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2017-10-16", "DATA_START": "2017-05-13", "DOFINANSOWANIE": "29750.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała", "OPIS": "Przedmiotem projektu jest zakup usług doradczych, które obejmowały będą przeprowadzenie indywidualnego audytu wzorniczego i opracowanie strategii wzorniczej firmy Krzysztof Stachowicz. Pierwszym etapem projektu jest przeprowadzenie audytu wzorniczego. Zgodnie z założeniami konkursowymi audyt obejmował będzie m.in. analizę działalności naszej firmy pod względem potencjału i potrzeb wzorniczych. Przedmiotem audytu będą nowoczesne reklamy, łączące w sobie tradycyjne formy druku, laminacji, opakowań oraz nowoczesne technologie informatyczne. Usługi analizowane w ramach projektu są modyfikacją dotychczasowych usług oferowanych przez firmę Krzysztof Stachowicz, które przyczynią się do pozyskania klientów. Przedmiotem audytu będzie analiza w zakresie oferty usług świadczonych przez Wnioskodawcę, modelu biznesowego, procesów komunikacji, trendów branżowych, analiza potrzeb w zakresie zarządzania wzornictwem. Zakłada się, iż na etapie audytu przeprowadzone zostaną warsztaty i stosowane będą różnorodne techniki kreatywne, mające na celu zwiększenie świadomości wzorniczej w Wnioskodawcy. Na przeprowadzenie audytu przewidziano 60 dni. Drugim i zamykającym etapem projektu będzie opracowanie raportu z przeprowadzonego audytu wzorniczego. W raporcie znajdzie się m.in.: ogólna charakterystyka firmy, opis otoczenia firmy, tj. opis klientów, konkurentów, opis trendów rynkowych i branżowych. Ponadto opis wykorzystania wzornictwa w firmie oraz rekomendacje dalszych szczegółowych działań dla firmy. Zakłada się, iż w strategii znajdą się wytyczne dotyczące zastosowania designu w projektowaniu nowych usług, w tym przekazów reklamowych łączących formy tradycyjne i technologie IT. Na opracowanie strategii przewidziano 59 dni. Ze strony firmy w proces przeprowadzenia audytu i opracowania strategii włączony zostanie właściciel. Wykonawcą ww. działań będą Zbigniew Chmielewski, Wojciech Klęsk, Paweł Wacnik. Ich doświadczenie opisane zostało w części VII.", "BENEFICJENT": "KRZYSZTOF STACHOWICZ", "TYTUL": "Poprawa pozycji konkurencyjnej firmy Krzysztof Stachowicza poprzez wykorzystanie idei wzornictwa przemysłowego w nowoczesnej branży reklamowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 3231144.0000000005}, {"name": "Szkoły podstawowe", "value": 2141446.5999999996}, {"name": "Gospodarka odpadami komunalnymi", "value": 1792662.37}, {"name": "Urzędy gmin / miast", "value": 784866.5}, {"name": "Oświetlenie ulic, placów i dróg", "value": 705708.03}, {"name": "Drogi publiczne gminne", "value": 374161.14}, {"name": "Licea ogólnokształcące", "value": 367574.89}, {"name": "Przedszkola", "value": 307269.44}, {"name": "Ochotnicze straże pożarne", "value": 258460.66000000003}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 254792.53}, {"name": "Wspieranie rodziny", "value": 240059.33}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 232213.98999999996}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 196053.6}, {"name": "Dowożenie uczniów do szkół", "value": 144281.09}, {"name": "Podręczniki dla szkół podstawowych", "value": 137172.07}, {"name": "Gimnazja", "value": 135109.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 132625.8}, {"name": "Obiekty sportowe", "value": 128154.68}, {"name": "Ośrodki pomocy społecznej", "value": 109250.94999999998}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 84218.73000000001}, {"name": "Świadczenie wychowawcze", "value": 82486.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 66747.84}, {"name": "NIEZNANY_02", "value": 65592.16}, {"name": "Schroniska dla zwierząt", "value": 55200.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 48266.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 43500.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 41235.7}, {"name": "Rady gmin / miast", "value": 39197.14}, {"name": "Oczyszczanie miast i wsi", "value": 37404.35}, {"name": "Dokształcanie nauczycieli", "value": 34805.51}, {"name": "Oddziały przedszkolne w SP", "value": 28652.0}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 27360.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24652.78}, {"name": "Izby rolnicze", "value": 24026.59}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23817.04}, {"name": "Straż gminna (miejska)", "value": 20430.68}, {"name": "Urzędy wojewódzkie", "value": 20027.219999999998}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19233.43}, {"name": "Zwalczanie narkomanii", "value": 17895.44}, {"name": "Lokalny transport zbiorowy", "value": 14280.0}, {"name": "Różne rozliczenia finansowe", "value": 11914.0}, {"name": "Nauka specjalna w SP", "value": 11850.02}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 10285.27}, {"name": "Drogi publiczne powiatowe", "value": 9089.0}, {"name": "Cmentarze", "value": 8000.0}, {"name": "Świetlice szkolne", "value": 7797.58}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5756.24}, {"name": "Wybory do Sejmu i Senatu", "value": 5656.37}, {"name": "Inne formy wychowania przedszkolnego", "value": 4097.9}, {"name": "Obrona cywilna", "value": 2800.3}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2500.0}, {"name": "Pozostałe wydatki obronne", "value": 2000.0}, {"name": "Zasiłki stałe", "value": 1875.06}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 922.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 600.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 356.0}, {"name": "Wybory i referenda samorządowe", "value": 350.0}, {"name": "Drogi publiczne wojewódzkie", "value": 214.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}, {"name": "Karta Dużej Rodziny", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 5232063.65}, {"name": "Drogi publiczne gminne", "value": 3692593.61}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1188425.17}, {"name": "Oświetlenie ulic, placów i dróg", "value": 837080.4}, {"name": "Pozostała działalność", "value": 808615.5800000001}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 126492.23}, {"name": "Ochotnicze straże pożarne", "value": 57416.99}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 43376.11}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 2639478.42}, {"name": "Inne formy wychowania przedszkolnego", "value": 2502926.76}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1766000.0}, {"name": "Biblioteki", "value": 695000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 579000.0}, {"name": "Ośrodki wsparcia", "value": 483690.0}, {"name": "NIEZNANY_02", "value": 442200.0}, {"name": "Przedszkola", "value": 396899.77}, {"name": "Szkoły podstawowe", "value": 375627.78}, {"name": "Nauka specjalna w przedszkolach", "value": 352000.27}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 188300.0}, {"name": "Gimnazja", "value": 180572.04}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 145070.0}, {"name": "Pozostała działalność", "value": 94800.0}, {"name": "Ochotnicze straże pożarne", "value": 77980.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60000.0}, {"name": "Izby wytrzeźwień", "value": 22000.0}, {"name": "Karta Dużej Rodziny", "value": 10000.0}, {"name": "Nauka specjalna w SP", "value": 6373.76}, {"name": "Podręczniki dla szkół podstawowych", "value": 6167.22}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 5330970.99}, {"name": "Drogi publiczne gminne", "value": 558054.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 104178.34}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 2531546.74}, {"name": "Drogi publiczne gminne", "value": 521436.19}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 55721.66}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 216584.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49968.36}, {"name": "Drogi publiczne powiatowe", "value": 40000.0}, {"name": "Drogi publiczne gminne", "value": 10000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 11362903.05}, {"name": "Urzędy gmin / miast", "value": 4438236.46}, {"name": "Przedszkola", "value": 2113593.73}, {"name": "Nauka specjalna w SP", "value": 2074395.02}, {"name": "Licea ogólnokształcące", "value": 1171311.0999999999}, {"name": "Ośrodki pomocy społecznej", "value": 789576.51}, {"name": "Gimnazja", "value": 733262.53}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 448836.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 414363.39}, {"name": "Pozostała działalność", "value": 305684.02}, {"name": "Świetlice szkolne", "value": 283673.01}, {"name": "Urzędy wojewódzkie", "value": 256319.0}, {"name": "Świadczenie wychowawcze", "value": 198946.99}, {"name": "Straż gminna (miejska)", "value": 130836.74000000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 116698.08}, {"name": "Nauka specjalna w przedszkolach", "value": 113710.77}, {"name": "Wspieranie rodziny", "value": 55653.05}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35678.96}, {"name": "Obiekty sportowe", "value": 34093.47}, {"name": "Ochotnicze straże pożarne", "value": 33857.990000000005}, {"name": "Wybory do Sejmu i Senatu", "value": 18662.63}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17957.760000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 11000.0}, {"name": "Rady gmin / miast", "value": 9350.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6500.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3347.85}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3147.73}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2304.0}, {"name": "Dowożenie uczniów do szkół", "value": 2170.5}, {"name": "Karta Dużej Rodziny", "value": 1691.7399999999998}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 19737392.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5913189.8}, {"name": "Wspieranie rodziny", "value": 842700.0}, {"name": "Szkoły podstawowe", "value": 398002.77}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 394528.64}, {"name": "Pomoc w zakresie dożywiania", "value": 285958.0}, {"name": "Rady gmin / miast", "value": 247909.04}, {"name": "Zasiłki stałe", "value": 241190.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 120815.2}, {"name": "Nauka specjalna w SP", "value": 88503.5}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 88100.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 60450.0}, {"name": "Pozostała działalność", "value": 54398.41}, {"name": "Dodatki mieszkaniowe", "value": 49255.26}, {"name": "Wybory do Parlamentu Europejskiego", "value": 40900.0}, {"name": "Wybory do Sejmu i Senatu", "value": 40550.0}, {"name": "Przedszkola", "value": 37519.76}, {"name": "Ośrodki pomocy społecznej", "value": 31266.980000000003}, {"name": "Ochotnicze straże pożarne", "value": 24538.92}, {"name": "Gimnazja", "value": 20147.37}, {"name": "Straż gminna (miejska)", "value": 5964.79}, {"name": "Nauka specjalna w przedszkolach", "value": 5883.84}, {"name": "Urzędy gmin / miast", "value": 4439.67}, {"name": "Obrona cywilna", "value": 3089.63}, {"name": "Plany zagospodarowania przestrzennego", "value": 2900.0}, {"name": "Licea ogólnokształcące", "value": 1303.81}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 400.0}, {"name": "Świetlice szkolne", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 47536.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 8388.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 216521.52000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 77762.43000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1235396.52}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 196534.74}, {"name": "Ochrona powietrza i klimatu", "value": 344.4}], "Dotacje do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1435001.28}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3328259.259999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2980806.940000001}, {"name": "Transport i łączność", "value": 1710001.19}, {"name": "Administracja publiczna", "value": 1150954.8599999999}, {"name": "Pomoc społeczna", "value": 863131.97}, {"name": "Rodzina", "value": 497009.49}, {"name": "Gospodarka mieszkaniowa", "value": 403276.13}, {"name": "Kultura fizyczna", "value": 368735.70999999996}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 356879.67}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 283191.6400000001}, {"name": "Rolnictwo i łowiectwo", "value": 184938.88}, {"name": "Działalność usługowa", "value": 166617.3}, {"name": "Ochrona zdrowia", "value": 116196.48000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 107811.04}, {"name": "Obsługa długu publicznego", "value": 27360.0}, {"name": "Urzędy państwowe", "value": 12362.609999999997}, {"name": "Różne rozliczenia", "value": 11914.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 8153.58}, {"name": "Obrona narodowa", "value": 2000.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 5232063.65}, {"name": "Transport i łączność", "value": 3884951.0999999996}, {"name": "Gospodarka mieszkaniowa", "value": 1188425.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1117097.51}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 372903.94}, {"name": "Rolnictwo i łowiectwo", "value": 126492.23}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57416.99}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5175.65}, {"name": "Kultura fizyczna", "value": 1537.5}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3820567.5999999996}, {"name": "Transport i łączność", "value": 2639478.42}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2571800.0}, {"name": "Pomoc społeczna", "value": 628760.0}, {"name": "Kultura fizyczna", "value": 579000.0}, {"name": "Rodzina", "value": 452200.0}, {"name": "Ochrona zdrowia", "value": 210300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 77980.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 24000.0}, {"name": "Rolnictwo i łowiectwo", "value": 20000.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 2987835.11}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2074175.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 827014.78}, {"name": "Gospodarka mieszkaniowa", "value": 104178.34}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1356900.28}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 926631.78}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 769450.87}, {"name": "Gospodarka mieszkaniowa", "value": 55721.66}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 216584.0}, {"name": "Transport i łączność", "value": 50000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 49968.36}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17571346.7}, {"name": "Administracja publiczna", "value": 5155045.56}, {"name": "Pomoc społeczna", "value": 904303.3900000001}, {"name": "Rodzina", "value": 670655.17}, {"name": "Edukacyjna opieka wychowawcza", "value": 283673.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 190567.46000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 164694.72999999998}, {"name": "Kultura fizyczna", "value": 126865.47}, {"name": "Urzędy państwowe", "value": 39768.119999999995}, {"name": "Ochrona zdrowia", "value": 35678.96}, {"name": "Pozostałe zadania polityki społecznej", "value": 27663.610000000004}, {"name": "Działalność usługowa", "value": 11000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6500.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 26493281.91}, {"name": "Pomoc społeczna", "value": 1099615.61}, {"name": "Oświata i wychowanie", "value": 551361.05}, {"name": "Administracja publiczna", "value": 296848.71}, {"name": "Edukacyjna opieka wychowawcza", "value": 181265.2}, {"name": "Urzędy państwowe", "value": 81450.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33593.34}, {"name": "Działalność usługowa", "value": 2900.0}, {"name": "Kultura fizyczna", "value": 982.62}], "Dotacje bieżące z programów UE": [{"name": "Administracja publiczna", "value": 47536.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 8388.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 115603.06}, {"name": "Administracja publiczna", "value": 40936.28999999999}, {"name": "Pomoc społeczna", "value": 39130.799999999996}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 20851.370000000003}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 51499.96}, {"name": "Oświata i wychowanie", "value": 17455.34}, {"name": "Pomoc społeczna", "value": 4470.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4336.84}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1216875.11}, {"name": "Pomoc społeczna", "value": 15390.4}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1579.76}, {"name": "Administracja publiczna", "value": 1551.25}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 193983.59999999998}, {"name": "Pomoc społeczna", "value": 1671.55}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 605.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 344.4}, {"name": "Administracja publiczna", "value": 273.75}], "Dotacje do inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1435001.28}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 32047515.37, "v": "32,05 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 31.36, "v_pc": "1587,61 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 19510043.85, "v": "19,51 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 60.87}, {"name": "Przedszkola", "value": 2855282.7, "v": "2,86 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 8.9}, {"name": "Inne formy wychowania przedszkolnego", "value": 2507024.6599999997, "v": "2,51 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 7.82}, {"name": "Nauka specjalna w SP", "value": 2181122.3000000003, "v": "2,18 mln zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 6.8}, {"name": "Pozostała działalność", "value": 1559917.1099999999, "v": "1,56 mln zł", "v_zmiana": 473.3, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Licea ogólnokształcące", "value": 1540189.7999999996, "v": "1,54 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Gimnazja", "value": 1069091.6800000002, "v": "1,07 mln zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Nauka specjalna w przedszkolach", "value": 471594.88000000006, "v": "471,59 tys zł", "v_zmiana": 82.9, "v_kierunek": "więcej", "procent": 1.47}, {"name": "Dowożenie uczniów do szkół", "value": 146451.59, "v": "146,45 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Podręczniki dla szkół podstawowych", "value": 143339.29, "v": "143,34 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 34805.51, "v": "34,81 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Oddziały przedszkolne w SP", "value": 28652.0, "v": "28,65 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Rodzina", "value": 28113146.570000004, "v": "28,11 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 27.51, "v_pc": "1392,71 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 20018825.59, "v": "20,02 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 71.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6411771.919999998, "v": "6,41 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 22.8}, {"name": "Wspieranie rodziny", "value": 1138412.38, "v": "1,14 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 4.04}, {"name": "NIEZNANY_02", "value": 507792.16000000003, "v": "507,79 tys zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 1.8}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24652.78, "v": "24,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "value": 11691.74, "v": "11,69 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Transport i łączność", "value": 12629166.1, "v": "12,63 mln zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": 12.36, "v_pc": "625,64 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 5156244.94, "v": "5,16 mln zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": 40.82}, {"name": "Pozostała działalność", "value": 4769859.74, "v": "4,77 mln zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 37.76}, {"name": "Lokalny transport zbiorowy", "value": 2653758.42, "v": "2,65 mln zł", "v_zmiana": 61.0, "v_kierunek": "więcej", "procent": 21.01}, {"name": "Drogi publiczne powiatowe", "value": 49089.0, "v": "49,09 tys zł", "v_zmiana": 61.9, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Drogi publiczne wojewódzkie", "value": 214.0, "v": "0,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 6753036.029999999, "v": "6,75 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 6.6, "v_pc": "334,54 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 5227542.63, "v": "5,23 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 77.41}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 490471.8, "v": "490,47 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 7.26}, {"name": "Pozostała działalność", "value": 327289.4, "v": "327,29 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 4.84}, {"name": "Rady gmin / miast", "value": 296456.18000000005, "v": "296,46 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 4.38}, {"name": "Urzędy wojewódzkie", "value": 276346.22000000003, "v": "276,35 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 4.09}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 134929.8, "v": "134,93 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 1.99}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5089103.98, "v": "5,09 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 4.98, "v_pc": "252,11 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "32.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2281123.99, "v": "2,28 mln zł", "v_zmiana": 84.0, "v_kierunek": "więcej", "procent": 44.82}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1998213.99, "v": "2,00 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 39.26}, {"name": "Biblioteki", "value": 695000.0, "v": "695,00 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 13.65}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 114766.0, "v": "114,77 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 2.25}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4338784.67, "v": "4,34 mln zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 4.24, "v_pc": "214,94 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1909360.45, "v": "1,91 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 44.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1542788.4300000002, "v": "1,54 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 35.55}, {"name": "Pozostała działalność", "value": 629324.38, "v": "629,32 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 14.5}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 70095.69, "v": "70,10 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 1.61}, {"name": "Schroniska dla zwierząt", "value": 55200.0, "v": "55,20 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49968.36, "v": "49,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.15}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 44298.61, "v": "44,30 tys zł", "v_zmiana": 93.5, "v_kierunek": "mniej", "procent": 1.02}, {"name": "Oczyszczanie miast i wsi", "value": 37404.35, "v": "37,40 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 0.86}, {"name": "Ochrona powietrza i klimatu", "value": 344.4, "v": "0,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 3556474.0099999993, "v": "3,56 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 3.48, "v_pc": "176,19 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "54.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 930094.4400000001, "v": "930,09 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 26.15}, {"name": "Pozostała działalność", "value": 718924.64, "v": "718,92 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": 20.21}, {"name": "Ośrodki wsparcia", "value": 483690.0, "v": "483,69 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 13.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 394528.64, "v": "394,53 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 11.09}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 341123.6, "v": "341,12 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 9.59}, {"name": "Pomoc w zakresie dożywiania", "value": 285958.0, "v": "285,96 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 8.04}, {"name": "Zasiłki stałe", "value": 243066.0, "v": "243,07 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 6.83}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 88100.0, "v": "88,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.47}, {"name": "Dodatki mieszkaniowe", "value": 49255.26, "v": "49,26 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19233.43, "v": "19,23 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2500.0, "v": "2,50 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2848801.62, "v": "2,85 mln zł", "v_zmiana": 54396.4, "v_kierunek": "więcej", "procent": 2.78, "v_pc": "141,13 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "661.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1461.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2848801.62, "v": "2,85 mln zł", "v_zmiana": 54396.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 1761601.3, "v": "1,76 mln zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 1.72, "v_pc": "87,27 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1613117.7, "v": "1,61 mln zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 91.57}, {"name": "Pozostała działalność", "value": 148483.6, "v": "148,48 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 8.42}]}, {"name": "Obsługa długu publicznego", "value": 1462361.28, "v": "1,46 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 1.43, "v_pc": "72,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "88.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1462361.28, "v": "1,46 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 1077121.3000000003, "v": "1,08 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 1.05, "v_pc": "53,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "65.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "72.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 579000.0, "v": "579,00 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 53.75}, {"name": "Pozostała działalność", "value": 335873.15, "v": "335,87 tys zł", "v_zmiana": 139.1, "v_kierunek": "więcej", "procent": 31.18}, {"name": "Obiekty sportowe", "value": 162248.15000000002, "v": "162,25 tys zł", "v_zmiana": 41.7, "v_kierunek": "więcej", "procent": 15.06}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 833460.7000000002, "v": "833,46 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.81, "v_pc": "41,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 668838.56, "v": "668,84 tys zł", "v_zmiana": 53.8, "v_kierunek": "mniej", "procent": 80.24}, {"name": "Straż gminna (miejska)", "value": 157232.21, "v": "157,23 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 18.86}, {"name": "Obrona cywilna", "value": 5889.93, "v": "5,89 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 473091.79, "v": "473,09 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "23,44 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 291470.58999999997, "v": "291,47 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 61.6}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 121171.2, "v": "121,17 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 25.61}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 60450.0, "v": "60,45 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 12.77}]}, {"name": "Ochrona zdrowia", "value": 362175.44, "v": "362,18 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "17,94 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 247795.99999999997, "v": "247,80 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 68.41}, {"name": "Pozostała działalność", "value": 74484.0, "v": "74,48 tys zł", "v_zmiana": 51.4, "v_kierunek": "więcej", "procent": 20.56}, {"name": "Izby wytrzeźwień", "value": 22000.0, "v": "22,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 6.07}, {"name": "Zwalczanie narkomanii", "value": 17895.44, "v": "17,90 tys zł", "v_zmiana": 145.9, "v_kierunek": "więcej", "procent": 4.94}]}, {"name": "Rolnictwo i łowiectwo", "value": 331431.11, "v": "331,43 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "16,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "84.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 170627.02000000002, "v": "170,63 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 51.48}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 136777.5, "v": "136,78 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 41.26}, {"name": "Izby rolnicze", "value": 24026.59, "v": "24,03 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 7.24}]}, {"name": "Działalność usługowa", "value": 180517.3, "v": "180,52 tys zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,94 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "81.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 115117.3, "v": "115,12 tys zł", "v_zmiana": 95.1, "v_kierunek": "więcej", "procent": 63.77}, {"name": "Plany zagospodarowania przestrzennego", "value": 57400.0, "v": "57,40 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 31.79}, {"name": "Cmentarze", "value": 8000.0, "v": "8,00 tys zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 4.43}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 159474.65000000002, "v": "159,47 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,90 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 159474.65000000002, "v": "159,47 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 133580.73, "v": "133,58 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "6,62 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 64869.0, "v": "64,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 64614.0, "v": "64,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.37}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3747.73, "v": "3,75 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 2.8}, {"name": "Wybory i referenda samorządowe", "value": 350.0, "v": "0,35 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Różne rozliczenia", "value": 11914.0, "v": "11,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,59 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 11914.0, "v": "11,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}