{"gmina": "gmina miejsko-wiejska Głogów Małopolski", "kod_gus": "061813500000", "podregion_eurostat": "PL823", "ludnosc": 19628, "budzet": {"dochody": "116,14 mln zł", "wydatki": "123,39 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 12.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,17 mln zł", "wydatki": "3,69 mln zł", "wydatki_zmiana": 36.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 76.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.8573030000000297}, {"date": "2016-12-31", "value0": 0, "value1": 2.8573030000000297}, {"date": "2017-01-01", "value0": 0, "value1": -1.0307372200000733}, {"date": "2017-12-31", "value0": 0, "value1": -1.0307372200000733}, {"date": "2018-01-01", "value0": 0, "value1": -21.743140050000026}, {"date": "2018-12-31", "value0": 0, "value1": -21.743140050000026}, {"date": "2019-01-01", "value0": 0, "value1": -7.245576160000071}, {"date": "2019-12-31", "value0": 0, "value1": -7.245576160000071}], "dochod_ue": "19,56 mln zł", "dotacje_ue": {"gmina": "157,70 mln zł", "gmina_pc": "8034.2 zł", "powiat": "13,98 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "16,47 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "5,22 mln zł", "wydatki_inwestycje_ue": "11,14 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-08-24", "DATA_START": "2016-03-03", "DOFINANSOWANIE": "62303851.15", "WARTOSC": "75572881.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "W ramach niniejszego projektu planowana jest budowa i rozbudowa drogi wojewódzkiej nr 869 na odcinku od węzła S-19 Jasionka do węzła DK 9 w Rudnej Małej. Zakres rzeczowy projektu obejmuje realizację I i II i III etapu inwestycji. W ramach I etapu inwestycji planowana jest budowa nowego odcinka DW łączącego drogę ekspresową S19 (węzeł Jasionka) z byłą drogą krajową nr 19 (aktualnie DW 878) o długości 1,72 km. Parametry budowanej drogi: klasa G, nośność 115kN/oś, przekrój uliczny, dwujezdniowy rozdzielony pasem dzielącym – każda jezdnia o szer. 7,00m, z 2 pasami ruchu po 3,5m. W ramach zadania planowana jest budowa mostu WD-1 w ciągu DW869 nad potokiem Świerkowiec oraz budowa ronda SR-2 wraz z rozbudową odcinków dowiązania w kierunku północnym i południowym na byłej DK 19. W ramach II etapu inwestycji planowana jest rozbudowa drogi wojewódzkiej od włączenia do ronda SR-2 (koniec I etapu) w kierunku północnym do połączenia z istniejącą DW nr 869 biegnącą w kierunku zachodnim wraz z budową skrzyżowania ww. dróg typu rondo. Planowana długość odcinka rozbudowywanej drogi wynosi 0,92 km. W ramach III etapu inwestycji planowana jest rozbudowa DW nr 869 na odcinku od końca II etapu do DK nr 9 (koniec zrealizowanego IV etapu) o drugą jezdnię wraz z budową niezbędnych skomunikowań, w tym budową 4 skrzyżowań (w tym 3 rond). Planowana długość odcinka rozbudowywanej drogi to ok. 5,16 km. Parametry rozbudowywanej drogi: klasa G, nośność 115kN/oś, przekrój uliczny, dwujezdniowy rozdzielony pasem dzielącym – każda jezdnia o szer. 7,00m, z 2 pasami ruchu po 3,5m. W ramach zadania przewidziana jest również budowa i przebudowa chodników i ścieżek rowerowych. Głównymi użytkownikami projektu będą: mieszkańcy Rzeszowa i okolicznych gmin, osoby związane ze strefami ekonomicznymi m. Rzeszowa i okolicznymi firmami tj. inwestorzy, pracownicy, dostawcy, klienci, pasażerowie Portu Lotniczego Jasionka oraz pozostali kierowcy pojazdów poruszający się po przedmiotowym odcinku drogi.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa i rozbudowa DW Nr 869 na odcinku od węzła S-19 Jasionka do węzła DK 9 w Rudnej Małej", "DOFINANSOWANIE_UE_PER_CAPITA": 1526.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "7959600.00", "WARTOSC": "19084680.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej - obrzeży meblowych ABS PLUS wytwarzanych na bazie innowacyjnej kompozycji polimerowej na osnowie kopolimeru ABS. W wyniku przeprowadzonych we współpracy z Politechniką Rzeszowską prac badawczo rozwojowych opracowana została innowacyjna w skali międzynarodowej kompozycja polimerowa na osnowie ABS, pozwalająca na uzyskanie znacznie lepszych właściwości fizyko- chemicznych oraz użytkowych obrzeży meblowych. Prace badawcze ukierunkowane były na eliminację podstawowych problemów technologicznych związanych z obecnie występującymi na rynku obrzeżami opartymi o ABS lub PVC – z jednej strony eliminacja zjawiska kruchości listwy ABS, z drugiej strony uzyskanie palności na poziomie V1. Obrzeża meblowe ABS PLUS wytwarzane z innowacyjnej mieszanki na osnowie ABS charakteryzują się wyraźną poprawą właściwości użytkowych w zakresie wydłużonej trwałości (gwarancja 36miesięcy), klasy palności V1, zwiększonej wytrzymałości na uszkodzenia mechaniczne, najwyższej jakości, możliwości pracy przy zmiennych warunkach temperaturowych oraz spełnienia wymagań środowiskowych. Wyniki prac badawczych objęte są zgłoszeniem patentowym P.412228 pt. „Kompozycja polimerowa na osnowie kopolimeru ABS”. Zakres projektu obejmuje zakup kompletnej linii technologicznej, umożliwiającej produkcję obrzeży meblowych ABS PLUS opartych o innowacyjną mieszankę polimerową. W wyniku realizacji projektu wprowadzona zostanie innowacja produktowa, dzięki której zostanie rozszerzona struktura asortymentowa firmy. Dzięki wprowadzeniu na rynek zasadniczo zmienionego produktu, wyróżniającego się pod względem technologicznym oraz właściwości użytkowych na tle konkurencji oferującej podobne produkty, będzie stanowił element asortymentu gwarantujący zwiększenie poziomu sprzedaży zarówno na rynku krajowym, jak i międzynarodowym. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "POLKEMIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii wytwarzania innowacyjnych obrzeży meblowych wykonanych z kompozycji polimerowej na osnowie kopolimeru ABS.", "DOFINANSOWANIE_UE_PER_CAPITA": 405.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6388000.00", "WARTOSC": "13044150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nowe cienkościenne opakowania z tworzyw sztucznych o podwyższonych parametrach wytrzymałościowych przeznaczone do produktów spożywczych poddawanych pasteryzacji w opakowaniu. Wnioskodawca wejdzie na nowy perspektywiczny rynek opakowań do produktów spożywczych. Produkt został opracowany w ramach prac B+R. Wnioskodawca prowadził prace we współpracy z Instytutem Technologii Mechanicznych, Zakład Przetwórstwa Polimerów Politechniki Częstochowskiej. Głównym celem prac B+R było: 1. Uzyskanie cienkościennych opakowań na bazie polipropylenu, które będą mogły zostać poddane pasteryzacji i będą charakteryzowały się podwyższonymi parametrami wytrzymałościowymi oraz wysokimi parametrami użytkowymi (wytrzymałość na ściskanie, odpowiednia sztywność). 2. Skrócenie czasu produkcji przy zachowaniu bardzo restrykcyjnych wymogów jakościowych i powtarzalności produkcji. 3. Uzyskanie produktu, który będzie mógł być zaoferowany w korzystnej cenie (określono maksymalny poziom kosztów produkcji nowego produktu, tak aby cena produktu była konkurencyjna). Projekt jest odpowiedzią na analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii firmy opartej na wdrażaniu innowacji i wejściu na nowy rynek opakowań tworzyw sztucznych dla branży spożywczej. W celu wdrożenia innowacyjnego produktu niezbędne jest nabycie nowych środków trwałych. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności w skali rynku europejskiego: 1. PRZYSTOSOWANIE DO PASTERYZACJI 2. WYSOKIE PARAMETRY WYTRZYMAŁOŚCIOWE 3. ODPORNOŚĆ NA ZABARWIENIE I MIGRACJĘ ZAPACHÓW Ponadto produkt będzie posiadał atrakcyjny i funkcjonalny design. Wnioskodawca otrzymał listy intencyjne, w których klienci krajowi oraz zagraniczni potwierdzają duże zainteresowanie nowym produktem. Wdrażane w ramach projektu rozwiązanie jest przedmiotem zgłoszenia patentowego Wnioskodawcy.", "BENEFICJENT": "PLASTSYSTEM RZESZÓW SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnego produktu w zakresie opakowań", "DOFINANSOWANIE_UE_PER_CAPITA": 325.45}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "5903554.85", "WARTOSC": "13618865.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny niniejszego przedsięwzięcia został sformułowany w następujący sposób: „wzmocnienie konkurencyjności VIDOK Sp. z o.o. i podniesienie poziomu jej innowacyjności, w oparciu o wdrożenie innowacji produktowych, będących rezultatem prowadzonych prac badawczo-rozwojowych”. Przedmiotem projektu jest realizacja inwestycji technologicznej mającej na celu wdrożenie własnej, innowacyjnej technologii w postaci nieopatentowanej wiedzy technicznej oraz uruchomienie na jej podstawie wytwarzania nowych wyrobów. Omawiana inwestycja jest w pełni zgodna z zapisami art. 2 ust. 1 pkt. 9 Ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2014 r., poz. 226) związana jest bowiem z wdrożeniem nowej technologii pn. „Technologia wytwarzania stolarki okiennej o wysokich parametrach izolacyjności akustycznej, termicznej i odpornej na włamania” wypracowanej we własnym zakresie przez VIDOK Sp. z o.o. i rozpoczęciu seryjnej produkcji autorskiej linii okien akustycznych Aqustic, stanowiącej nowość na rynku polskim, czego potwierdzeniem jest m.in. Opinia o innowacyjnosci z dn. 29.03.2016 r. Wydziałowego Laboratorium Badań Konstrukcji na Wydziale Budownictwa, Inżynierii Środowiska i Architektury Politechniki Rzeszowskiej. W ramach projektu poniesione zostaną wydatki, które są niezbędne do wdrożenia innowacyjnej technologii i rozpoczęcie w oparciu o nią produkcji nowego wyrobu. W związku z powyższym zaplanowano podjęcie prac budowlanych związanych z budową hali produkcyjno – magazynowej, w której zlokalizowane zostaną zakupione w ramach projektu maszyn i urządzenia składające się na planowaną linię technologiczną. Działania te umożliwią przeprowadzenie prób końcowych i rozruchu technologicznego, a następnie uruchomienie produkcji wyrobu w 2018 roku.", "BENEFICJENT": "VIDOK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie przez VIDOK Sp. z o.o. innowacyjnej technologii wytwarzania stolarki okiennej o wysokich parametrach izolacyjności akustycznej, termicznej i odpornej na włamania", "DOFINANSOWANIE_UE_PER_CAPITA": 300.77}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-05-21", "DOFINANSOWANIE": "5897800.00", "WARTOSC": "12709590.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotowy projekt ukierunkowany jest na wdrożenie do praktyki gospodarczej na skalę europejską innowacyjnego produktu w postaci papieru barierowego nowej generacji. Podstawą opracowania technologii wytwarzania nowatorskich powłok ochronnych w procesie produkcji papieru opakowaniowego są wyniki prac B+R uzyskane w ramach programów badawczych realizowanych w konsorcjach, a także w oparciu o własne laboratorium oraz dział prototypów. W efekcie opracowano produkt wykorzystujący nowatorskie substancje na bazie składników naturalnych i polimerów bio, zapobiegających migracji krytycznych substancji do żywności, zastępując dotychczasowe powłoki z tworzyw sztucznych na bazie ropy naftowej. Dla uruchomienia seryjnej produkcji niezbędny jest zakup materiałów i robót budowlanych na potrzeby rozbudowy zakładu produkcyjnego o nową halę, zakup środków trwałych do wdrożenia odrębnej linii technologicznej, wartości niematerialnych i prawnych niezbędnych do produkcji powłok nowej generacji w procesie wytwarzania papieru barierowego, w tym w szczególności know-how w zakresie biokonwersji skrobi do cyklodekstryn, usług doradczych podczas asysty wdrożeniowej, a także systemu zarządzania procesami technologicznymi. W następstwie podjętych działań zainicjowana zostanie współpraca z członkami klastra „POLIGEN” na rzecz realizacji dwustronnych interakcji biznesowych oraz wzrostu przychodów z tytułu zwiększenia podaży produktu na rynkach docelowych. Nowe cechy produktu spowodują istotne zmiany przydatności opakowań papierowych, z uwagi na obecne i przewidywane wymagania rynkowe (preferencje użytkowników), jakość przechowywanych artykułów spożywczych, bezpieczeństwa zdrowotnego, rosnącego znaczenia ekologii, a także zaostrzającego się otoczenia prawnego. Dodatkowo realizacja projektu umożliwi zaliczenie Wnioskodawcy do grona firm promujących zieloną i zrównoważoną gospodarkę w wyniku zaoferowania produktu w pełni biodegradowalnego, kompostowalnego oraz nadającego się do recyklingu.", "BENEFICJENT": "\"YANKO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do praktyki gospodarczej na skalę Europejską innowacyjnego produktu w postaci papieru barierowego nowej generacji, zapobiegającego migracji krytycznych substancji do żywności w oparciu o dedykowane wyniki prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 300.47}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2017-08-17", "DOFINANSOWANIE": "5440831.33", "WARTOSC": "10506053.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy zakupu kompletnej linii technologicznej do produkcji innowacyjnych produktów perlitokeramzytowych, które będą wykorzystywane do budowy kominów i ścian w budownictwie zorientowanym na redukcję strat ciepła i zużycia energii. Innowacyjne pustaki perlitokeramzytowe, ze względu na unikalne parametry techniczne, stanowią nowość na europejskim rynku systemów kominowych i ściennych. Projekt jest wynikiem prac badawczo- rozwojowych prowadzonych przez Wnioskodawcę. CJ Blok uzyskał w listopadzie 2015 r. patent nr 219082 na wynalazek pt. Prefabrykat perlitobetonowy i sposób wytwarzania prefabrykatu perlitobetonowego, który umożliwia rozpoczęcie produkcji innowacyjnego wyrobu, zamierza również dodatkowo objąć procedurą patentową technologię ich wytwarzania. Pustaki perlitokeramzytowe charakteryzują się bardzo małym ciężarem i wysoką termoizolacyjnością, wykonane są na bazie naturalnych surowców, są dźwiękochłonne, lekkie i nieszkodliwe dla zdrowia. Stanowią ekologiczny i chemicznie neutralny materiał do budowy domu. Produkty te nie zawierają mikrowłókien, a w kontakcie ze skórą nie powodują podrażnień i uczuleń. Ponadto charakteryzują się wysoką odpornością na działanie czynników naturalnych takich, jak: temperatura (wysoka ognioodporność i mrozoodporność), mikroorganizmy, grzyby i pleśnie. Niespotykane dotąd cechy i właściwości wyrobów perlitokeramzytowych determinują ich stosowanie w obszarze proekologicznego budownictwa obiektów energooszczędnych. Spółka planuje wdrożyć do produkcji następujące, innowacyjne produkty: - kominowe: pustak ENERGO PK-24 1020, pustak ENERGO PK-24 1020x2, pustak ENERGO PKW-24 1020; - ścienne: pustak ENERGO PK-25 Projekt będzie realizowany na terenie województwa podkarpackiego w Fabryce Elementów Budowlanych CJ Blok Sp. z o.o., która jest usytuowana w miejscowości Rudna Mała k/ Rzeszowa nr 42 A w gminie Głogów Małopolski.", "BENEFICJENT": "\"CJ BLOK\" FABRYKA ELEMENTÓW BUDOWLANYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac badawczo-rozwojowych w firmie „CJ Blok” Fabryka Elementów Budowlanych Sp. z o.o. poprzez rozpoczęcie produkcji innowacyjnych pustaków perlitokeramzytowych", "DOFINANSOWANIE_UE_PER_CAPITA": 277.19}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8105097.99", "WARTOSC": "9535409.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Celem gł proj jest zwiększenie dostępności do usług społ w szczególności usł środow, opiekuń, teleoopieki jak i również poprawa codziennego funkcjonowania 176 os (11K i 65M) niesamodzielnych osób starszych pow 60 r życia do dnia 30.04.2020 r. zamieszkujących w rozumieniu K C na terenie gm Gł Młp (GMł) i gm Krasne (Kr) poprzez utworzenie 2 dziennych domów pomocy. Gr docelową będzie stanowiło 176 os (111K i 65M) st/niesamodz po 60 r ż w tym os niepeł i samotnie gospodarujące, których stan zdrowia nie wymaga leczenia w warunkach szpitalnych, uniemożliwia jednak samodzielne wykonywanie co najmniej jednej z podstawowych czynności dnia codzien, zamieszk na terenie gm G Młp i gm Kr. Cel ten zostanie zrealizowany poprzez zwiększenie rodzaju i ilości usług opeikuńczych i środowisk nimi objętych tj: - 50 nowopowstałych miejsc w domu dz po- realizację usług opiekuńczych dla 37 os- realizację specjalistycznych us opiekuńczych dla 52 os- wprowadzenie sąsiedzkich us opiekuńczych dla 37 os- wprowadzenie usługi teleopieki dla 69 os Cel główny proj zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróznicowanej formie. Ponadto objęcie U wyżej wymienionymi usługami przyczyni się do: - l wspartych w programie miejsc śwaid usł społ istniejących po zakończeniu proj - zwiększenia l os których jakość i komf życia polepszył się - zwiększenia l os których stan zdrowia poprawił się- zwiększ dostępu do dziennej opieki- zwiększ dostępu do usł opiekuń- zwiększ dostępu do specjalist usł opiek- zwiększ dostępu do sąsiedzkich usł op- zwiększ dostępu do usł teleopieki Proj przewiduje częściową odpłatność uczestników proj. których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. ww działania mają na celu organizację opieki nad osobami st/niesamodz jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Złota jesień - każdy z nas będzie seniorem", "DOFINANSOWANIE_UE_PER_CAPITA": 264.72}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-31", "DOFINANSOWANIE": "4124266.60", "WARTOSC": "4859438.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Potrzeba realizacja projektu wynika z analizy problemów, z jakimi boryka się społeczność lokalna Gminy Głogów Małopolski, na terenie której będzie realizowany niniejszy projekt. Głównymi problemami są: • Niski stopień wykorzystania e-usług publicznych m.in. z uwagi na ubogą ofertę niedopasowaną do aktualnych potrzeb • Niewystarczający dostęp do usług w najbardziej newralgicznych obszarach życia co-dziennego (edukacja, podatki i opłaty)• Brak wystarczającej informacji o dostępnych e-usługach • Utrudniony dostęp do informacji oraz procedur administracyjnych z uwagi na oferowanie ich wyłącznie w formie tradycyjnej lub w formie e-usług o niskim poziomie zaawansowania • Brak narzędzi pozwalających na faktyczne wykorzystanie zaimplementowanych e-usług (niespójność oprogramowania dziedzinowego z wdrożonymi rozwiązaniami)• Brak jednolitej struktury systemów informatycznych utrudniająca sprawne funkcjonowanie Urzędu,• Braki w infrastrukturze informatycznej (sprzęt) uniemożliwiające korzystanie z już istniejących zasobów.Celem projektu jest rozwój społeczeństwa informacyjnego na terenie Gminy Głogów Małopolski poprzez dostęp dla mieszkańców i przedsiębiorców do e-usług publicznych. Cel ten zostanie zrealizowany poprzez: - modernizację sieci logicznej w budynku Urzędu Miejskiego- dostawę infrastruktury sprzętowej do Urzędu Gminy - dostawę urządzeń oraz zapewnienie komunikacji z jednostkami podległymi - modernizację i rozbudowę systemów dziedzinowych- uruchomienie narzędzi wspierających realizację e-usług - uruchomienie e-usług publicznych w Gminie - integrację systemów informatycznych z platformą e-usług. Rezultatem będzie wzrost liczby spraw – usług realizowanych w Urzędzie z wykorzystaniem narzędzi elektronicznych - wzrost liczby pobrań dokumentów zawierających informacje sektora publicznego oraz wzrost liczby użytkowników narzędzi cyfrowych. Powstanie 20 e-usług poziomu co najmniej 3 oraz 22 e-usługi poziomu co najmniej 4 oraz 2 e-usługi typu A2A.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "E-usługi w Gminie Głogów Małopolski – Gmina przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 210.12}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "5967627.49", "WARTOSC": "9477351.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem proj. jest opracowanie innow.technol. wytwarzania, wysokoskutecznych kompoz.włóknin. filtropochłaniających. Zostaną oprac.kompoz. filtry wysokoskutecznej filtracji na bazie włókien polimer., charakter. się wysokimi właściw. sorpcyjnymi zanieczysz.z powietrza oraz aktywn.biobójczą i efekt.samooczyszczenia. Planowane w pracach B+R produkty będą się różnić zakresem działania i funkcjonalności w stosunku do obecnie produkowanych. Produkty te będą wielofunkcyjne o wysokoefektywnych właśc. filtropochłaniających, przez co będą zdolne jednocześnie do kompleksowego oczyszczania powietrza z zanieczyszczeń org. i nieorg. i drobnoustrojów (bakterii, grzybów) i wirusów; równocześnie będą posiadały właściwości samoczyszczące, które wydłużą ich trwałość i funkcjonalność użytkową. Wprowadzone w strukt. włókien lub/i włóknin sorbenty nadadzą włókniną zdolność pochłaniania zanieczyszczeń pochodzenia org. i nieorg., chem.,toksy. par i gazów. Planuje się włączenie w strukturę włókniny węgla aktyw. jako skutecznego środka sorbujące gaz fazy gazowej i ciekłej. Dotych.produkty WN nie posiadały żadnej z wymienionych powyżej właściwości/funkcjonalności. Zasadniczym celem będzie wykonanie prototyp. partii wysoko skutecznych kompozytów filtropochłaniających, dających efektywną ochronę wobec pyłów nawet o wymiarach nanometrycznych, toksycznych dymów par i gazów sub. chem. zanieczyszczających powietrze. Wynikiem pracy będą nowo opracowane wielowarstw. filtry do różnych przeznaczeń, będą to kompozytowe filtry do klim. samochodowej, okapów, kompozytowe worki filtracyjne do odkurzaczy, kompozytowe filtry do systemów wentklim. Cel projektu wpisuje się w cele szczegół. osi I RPO: - WN zwiększy zakres dział. B+R - WN polepszy swoją sytuację produkt., przez oprac.plan. techn - WN zwiększy innow. w obszarze swojej działalności, poprzez przygot. do produkcji wyrobów o innow. właści. Cel projektu wpisuje się ponadto w cel szczegół. Działania 1.2: - WN zwiększy działalność w obszarze B+R.", "BENEFICJENT": "PODKARPACKIE CENTRUM PRODUKCYJNO – WDROŻENIOWE „EKO- KARPATY” DR INŻ.JAN PĄPROWICZ", "TYTUL": "Opracowanie technologii wytwarzania wysokoskutecznych kompozytów włókninowych filtropochłaniających do usuwania zanieczyszczeń z powietrza.", "DOFINANSOWANIE_UE_PER_CAPITA": 207.15}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2018-10-01", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "3633791.88", "WARTOSC": "5115332.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Głównym celem projektu jest zwiększenie dostępności i jakości usług zdrowotnych dla mieszkańców Podkarpacia poprzez zakup wyrobów medycznych. Na zakres inwestycji składa się zakup specjalistycznej aparatury medycznej wraz z towarzyszącymi rozwiązaniami IT. Projekt przewiduje uruchomienie nowej pracowni Endoskopii – Gastroskopii i Kolonoskopi wyposażonej m.in. w procesor obrazu, videokolonoskop, videogastroskop, myjnię endoskopową i ultradźwiękową, defibrylator – AED, aparat do znieczulenia z monitorem funkcji życiowych, diatermię elektrochirurgiczną, łóżko zabiegowe; rozwój Zakładu Radiologii i Diagnostyki Obrazowej o nowe usługi Rendgenodiagnostyki – 3D; rozwój pracowni USG poprzez wymianę aparatu USG starszego typu na najnowsze urządzenie USG umożliwiające obrazowanie przezczaszkowe i elastograficzne w czasie rzeczywistym. Ponadto realizacja projektu umożliwi podniesienie precyzji i bezpieczeństwa dużych i małych usług zabiegowych poprzez doposażenie bloku operacyjnego w aparat RTG Ramię C. Dzięki temu nastąpi zwiększenie dostępności do innowacyjnych usług medycznych.", "BENEFICJENT": "NOWE TECHNIKI MEDYCZNE SZPITAL SPECJALISTYCZNY IMIENIA ŚWIĘTEJ RODZINY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Zwiększenie dostępności i jakości usług zdrowotnych dla mieszkańców Podkarpacia poprzez zakup wyrobów medycznych przez NTM Szpital Specjalistyczny im. św. Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 185.13}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3444287.50", "WARTOSC": "4926423.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem Projektu jest opracowanie innowacji produktowej w postaci gamy nowatorskich układów scalonych (dalej: US) wykonanych z krzemu amorficznego (dalej: a-Si) na elastycznym podłożu poliamidowym, których nadrzędną cechą będzie uniwersalność zastosowań, zapewnienie bezpieczeństwa komunikacji, a także obniżona cena jednostkowa. Ww. cechy będą stanowiły wyróżnik nowego produktu Wnioskodawcy, który pozwoli na uzyskanie przewag konkurencyjnych, zarówno na tle podmiotów stosujących do produkcji US konwencjonalne technologie oparte na krzemie monokrystalicznym, jak i w porównaniu do dotychczasowych technologii elastycznych. Innowacja produktowa zostanie uzyskana na drodze prac B+R ukierunkowanych na udoskonalenie i opracowanie modeli behawioralnych i analitycznych pozwalających na predykcję zachowania elementów elektronicznych wytworzonych w technologii elastycznej, wytworzenie biblioteki podstawowych elementów funkcjonalnych, stworzenie układów specjalizowanych dedykowanego zastosowania, a następnie wytworzenie demonstracyjnego układu scalonego charakteryzującego się zakładanymi funkcjonalnościami i zapewniającego bezprzewodową, bezpieczną wymianę informacji. Rezultat Projektu odpowie na zidentyfikowane zapotrzebowanie rynkowe i wypełni występujące na rynku nisze, problemy oraz niedobory. Rozwiązanie w pierwszej kolejności zostanie zaoferowane odbiorcom bezpośrednim z branży znaczników RFID oraz docelowym z branży FMCG oraz farmaceutycznej. Wdrożenie wyników Projektu zostanie dokonane poprzez wprowadzenie wyników prac B+R do własnej działalności gospodarczej Wnioskodawcy oraz rozpoczęcie sprzedaży innowacyjnego produktu. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014.", "BENEFICJENT": "AMORPHIC TECHNOLOGIES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie gamy innowacyjnych elastycznych układów scalonych w technologii krzemu amorficznego na podłożu poliamidowym, z zastosowaniem autorskich rozwiązań w zakresie kryptografii wykorzystującej fizyczne zjawiska niestałościowe", "DOFINANSOWANIE_UE_PER_CAPITA": 175.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "3264102.45", "WARTOSC": "6270156.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty nowe antybakteryjne łączniki wbijane do mocowania izolacji termicznej z wełny mineralnej.Produkt został opracowany w ramach dedykowanych prac B+R, które zostały zrealizowane na zlecenie Wnioskodawcy. Wnioskodawca posiada wyłączne prawa do wdrażanych wyników prac B+R. Prace B+R realizował Instytut Technologii Mechanicznych Zakład Przetwórstwa Polimerów Politechniki Częstochowskiej. Projekt jest odpowiedzią na analizę rynku, zapotrzebowanie potencjalnych klientów oraz realizacją strategii firmy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku europejskim jako producenta produktów ekologicznych i innowacyjnych, które posiadają wysoką jakość oraz atrakcyjną cenę. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności w skali rynku europejskiego: 1. Wysoka odporność na odkształcenia pod wpływem stałego obciążenia. 2.Wysoka odporność na pękanie. 3. Wysoka odporność na zmianę temperatur. 4. Antybakteryjność. 5. Trwałość mocowania zagwarantowana nową konstrukcją kołka. Wnioskodawca otrzymał listy intencyjne, w których klienci potwierdzają duże zainteresowanie i chęć nabycia nowego produktu.W celu wdrożenia nowego produktu niezbędna jest budowa hali produkcyjnej z zapleczem socjalnym o powierzchni ok. 1000 m2. W ramach projektu niezbędne jest także nabycie następujących środków trwałych:Wtryskarki - 3 szt. Formy wtryskowe - 3 komplety. System chłodzenia wtryskarek i form - 1 szt. Suwnica - 1 szt. Instalacja sprężonego powietrza - 1 szt. Inwestycja zostanie zrealizowana w miejscowości Rogoźnica. Wnioskodawca posiada grunt niezbędny do realizacji projektu.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA BARTEK TATOWICZ BARTŁOMIEJ", "TYTUL": "Wdrożenie innowacyjnego produktu w Firmie Handlowo-Usługowej \"Bartek\" Tatowicz Bartłomiej", "DOFINANSOWANIE_UE_PER_CAPITA": 166.29}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-30", "DOFINANSOWANIE": "3066234.89", "WARTOSC": "7091424.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy budowy hali produkcyjnej w miejscowości Rogoźnica oraz zakupu linii technologicznej do produkcji innowacyjnej linii produktów kreślarskich/malarskich, które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu.Firma Leniar w wyniku prowadzenia prac badawczo - rozwojowych posiada opracowaną koncepcje nowych produktów, opartą na nowoczesnych rozwiązaniach. Wykonane zostały prace inżynierskie nad badaniem nowych produktów pod kątem ich przydatności, funkcjonalności oraz właściwości technicznych. Powstałe koncepcje i rozwiązanie techniczne poddane zostały ochronie patentowej. Przedmiotem projektu jest wdrożenie do produkcji objętej ochroną patentową lekkiej przenośnej deski kreślarskiej, tablicy malarskiej oraz stołu \" hobby\" Produkty te posiadająszereg funkcjonalności, jakimi nie dysponują podobne narzędzia dostępne w tej chwili na rynku.Grupą docelową są uczniowie średnich szkól technicznych, szkół plastycznych oraz studenci kierunków technicznych i artystycznych, malarze, projektanci dla których największym atutem produktów będzie ich lekkość przy przenoszeniu oraz zabezpieczenie przed uszkodzeniem.", "BENEFICJENT": "WYTWÓRNIA SZABLONÓW KREŚLARSKICH -LENIAR SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy LENIAR w wyniku wdrożenia innowacyjnej linii produktowej", "DOFINANSOWANIE_UE_PER_CAPITA": 156.21}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2816280.00", "WARTOSC": "5675874.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt jest związany z dywersyfikacją produkcji przedsiębiorstwa Wnioskodawcy, poprzez wprowadzenie na rynek innowacyjnego systemu elektrostatycznych posadzek syntetycznych ES+. Koncepcja produktu powstała w oparciu o analizy trendów na rynkach budowlanych oraz informacji płynących od odbiorców aktualnych produktów. W oparciu o przeprowadzone własne prace badawczo-rozwojowe opracowano produkt konkurencyjnych w stosunku do aktualnie dostępnych na rynku, posiadający lepsze cechy użytkowe w kluczowych dla użytkownika końcowego obszarach: odporność na ścieranie, oporność elektryczna, odporność mechaniczna oraz odwzorowanie kolorów. Realizacja projektu obejmuje modernizację powierzchni produkcyjno-magazynowych oraz zakup i instalację środków trwałych niezbędnych do uruchomienia produkcji ES+. Nowy produkt obsługiwać ma głównie rynek obiektów o charakterze przemysłowym, w których wymagania technologiczne wymagają wysokiego stopnia odprowadzania ładunków elektrycznych (przemysł elektroniczny, lotniczy, chemiczny, laboratoria, sale operacyjne, centra komputerowe, magazyny gazów technicznych, materiałów wybuchowych i amunicji, przepompownie paliw). Przyjęta strategia cenowa, wsparta efektywną strategią promocji i dystrybucji umożliwi osiągniecie planowanej sprzedaży nowego produktu. Wszystkie planowane wydatki inwestycyjne są niezbędne dla realizacji celów projektu. Wnioskodawca zapewnia efektywną jego realizację poprzez zaangażowanie odpowiednich zasobów ludzkich i finansowych.", "BENEFICJENT": "SICON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie produkcji elektrostatycznych posadzek syntetycznych ES+", "DOFINANSOWANIE_UE_PER_CAPITA": 143.48}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "2800000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej działalności niepalną siatkę podtynkową oraz o właściwościach biostatycznych, która posiada wysokie parametry wytrzymałościowe. Produkt został opracowany w ramach dedykowanych prac B+R, przeprowadzonych samodzielnie przez Wnioskodawcę oraz na jego zlecenie. Wnioskodawca posiada wyłączne prawa do wyników prac B+R. Prace B+R dotyczyły opracowania składu i sposobu przygotowania dyspersji akrylowej zawierającej dodatek uniepalniający oraz dodatek antybakteryjny do stosowania do produkcji siatki podtynkowej. Oznaczono właściwości niepalne, antybakteryjne oraz wytrzymałościowe siatki podtynkowej. Prace B+R dotyczące dodatków uniepalniających Wnioskodawca realizował we własnym zakresie, a część zadań powierzył wiodącej jednostce naukowej w Polsce w dziedzinie inżynierii materiałowej - Instytutowi Inżynierii Materiałów Polimerowych i Barwników w Toruniu. Zadanie dotyczące potwierdzenia właściwości niepalnych oraz wytrzymałościowych zostało powierzone Instytutowi Ceramiki i Materiałów Budowlanych w Krakowie. Zadanie dotyczące potwierdzenia aktywności przeciwbakteryjnej substancji zrealizowało laboratorium mikrobiologiczne Prolab Sp. z o.o. Sp. k. Prace B+R zostały zlecone w odpowiedzi na analizę rynku oraz analizę zapotrzebowania potencjalnych klientów. Projekt jest realizacją strategii firmy, która zmierza do uzyskania pozycji na rynku europejskim jako producent innowacyjnej siatki podtynkowej, która posiada wysoką jakość oraz atrakcyjną cenę. Cechy i funkcjonalności świadczące o innowacyjności produktu w skali rynku europejskiego: 1. Niepalność 2. Biostatyczność - zdolność siatki do hamowania wzrostu i niszczenia bakterii oraz pleśni 3. Wysoka wytrzymałość Nowy produkt będzie także charakteryzował się: - Wysoką jakością - Atrakcyjną ceną Wnioskodawca otrzymał listy intencyjne, w których odbiorcy potwierdzają chęć nabycia nowej siatki. Produkt jest objęty zgłoszeniem patentowym.", "BENEFICJENT": "HALICO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji produktowej w zakresie materiałów budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 142.65}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-05-15", "DOFINANSOWANIE": "2800000.00", "WARTOSC": "4932300.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Głównym celem projektu jest wdrożenie wyników przeprowadzonych prac B+R i wdrożenie do produkcji opracowanej przez Wnioskodawcę technologii produkcji obrzeża meblowego na bazie polipropylenu o właściwościach antybakteryjnych i antywypadkowych. Dzięki temu nastąpi wprowadzenie na rynek innowacyjnego, nowatorskiego produktu, nie stosownego dotychczas na świecie tj. obrzeże meblowe z polipropylenu (PP) o właściwościach antybakteryjnych i antywypadkowych. Realizacja projektu obejmuje zakup środków trwałych o specjalistycznym przeznaczeniu, które umożliwią wdrożenie wyników badań i uruchomienie produkcji nowego produktu. Zastosowanie innowacyjnych komponentów i stworzenie spójnego produktu o unikatowych cechach pozwoli spółce New Pattern stać się jedynym producentem w kraju i na świecie produktów o określonym kształcie.Obrzeża (PP) planowane do wdrożenia przez New Pattern Sp. z o.o. S.K.A. oprócz ich głównych innowacyjnych cech, tj.: antybakteryjności i antywypadkowości, posiadają odporność na związki chemiczne stosowane w środkach czystości i rozpuszczalnikach. Ponadto, obrzeża te są przyjazne dla środowiska, nie ma problemów z ich utylizacją i późniejszym recyklingiem", "BENEFICJENT": "NEW PATTERN SP. Z O.O. S.K.A.", "TYTUL": "Innowacyjne obrzeża meblowe jako element wzmocnienia konkurencyjności firmy New Pattern Sp. z o.o. S.K.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 142.65}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "2572648.98", "WARTOSC": "3287882.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie innowacyjnej wielowarstwowej aktywnej folii opakowaniowej - Active Foil (AF) oraz technologii jej produkcji. Opracowana folia pozwoli na powstrzymanie wzrostu mikroflory bakteryjnej oraz grzybów negatywnie oddziałujących na jakość opakowywanej żywności. Koncepcja nowego rozwiązania opiera się na zastosowaniu środka grzybobójczego oraz środka bakteriobójczego - kompozytu PEFB. Nie będzie on użyty w formie „wolnej”, pozwalającej na swobodną dyfuzję tych konserwantów do żywności przy jej kontakcie z materiałem opakowania, ale jako integralną część wielowarstwowej folii. Wpływ środowiska panującego wewnątrz opakowania na żywność będzie kontrolowany dzięki właściwościom AF. AF będzie innowacyjnym rozwiązaniem w szczególności dla producentów pieczarek, ze względu na korzyści płynące z jego zastosowania, jak przede wszystkim wydłużenie okresu przechowywania produktu o 50% z zachowaniem pierwotnej jakości, świeżości, struktury i smaku, bez dodawania konserwantów. Umożliwi dłuższe magazynowanie produktów, w tym pieczarek, co z kolei pozwoli producentom na wejście na nowe rynki geograficzne Cel projektu zostanie osiągnięty poprzez realizację prac B+R mających na celu: - syntezę środków grzybobójczych i bakteriobójczych, ich badania, a także wytworzenie granulatu polietylenowego z dodatkami estrów kwasu para-benzoesowego, AgSiO2, Ag-TCP - otrzymanie folii jednowarstwowej z dodatkami i badanie jej właściwości (fizykochemicznych, antybakteryjnych, przeciwgrzybiczych),", "BENEFICJENT": "\"FOLPAK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie przeciwdrobnoustrojowej folii polietylenowej do pakowania żywności - Active Foil (AF).", "DOFINANSOWANIE_UE_PER_CAPITA": 131.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "2510697.00", "WARTOSC": "5186295.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "VIDOK SP. Z O. O. zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ PRODUKTOWĄ 1.1.Proj. wzor. wywietrznika wyposażonego w filtr powietrza 1.2.Proj. wzor. okien w liniach uwzględniających styl klasycyzujący i rustykalny dla rynku francuskiego 1.3.Proj. wzor. linii okien o ponadstandardowych wykończeniach, na rynek włoski 1.4.Proj. dedykowanej linii wykończeń (paleta wykończeń składająca się z 12 wariantów) dla okna typu monobloc 1.5.Zaproj. procesu realizacji usługi - obsługa klienta według opracowanego scenariusza podstawowej usługi 2.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ MARKETINGOWĄ 2.1.Oprac. strategii marketingowej firmy VIDOK 2.2.Proj. graficzny nowej identyfikacji wizualnej marki VIDOK wraz z wzorami podstawowych akcydensów, materiałów promocyjnych 2.3.Oprac. graficznych materiałów marketingowych i wsparcia sprzedaży 2.4.Proj. Design DNA - salonów sprzedaży 2.5.Proj. wzorniczy systemu ekspozycji produktów i próbników wykończeń dla salonów sprzedaży 2.6.Audyt i strategia SEO 2.7.Opracowanie strategii automatyzacji marketingu internetowego 2.8.Usł. doradcza w zakresie wprowadzenia rozwiązań optymalizacyjnych służąca poprawie widoczności serwisu w Internecie 2.9.Zaproj. procesu realizacji usługi - projektowania i produkcji stolarki otworowej na specjalne zamówienia 3.DZIAŁANIA ZWIĄZANE Z INNOWACJĄ TECHNOLOGICZNĄ – zakup środków trwałych Szczegółowy opis działań zaplanowanych w ramach projektu znajduje się w pozycji „Opis i uzasadnienie działań wdrożeniowych”. 4.DZIAŁANIA ZWIĄZANE Z WDROŻENIEM INNOWACJI PROCESOWEJ ORAZ ORGANIZACYJNEJ - nie mają bezpośredniego odzwierciedlenia w budżecie zważywszy na fakt, iż zostaną one zrealizowane z środków własnych firmy. Wszystkie działania wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strategii i są niezbędne do całościowego wdrożenia zawartych tam rekomendacji.", "BENEFICJENT": "VIDOK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"ROZWÓJ PRZEDSIĘBIORSTWA VIDOK SP. Z O. O. W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ\"", "DOFINANSOWANIE_UE_PER_CAPITA": 127.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-08-12", "DOFINANSOWANIE": "7229222.97", "WARTOSC": "16933702.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Przedsięwzięcie inwestycyjne polega na przeprowadzeniu szeregu działań w celu przygotowania terenów inwestycyjnych w na obszarze ROF dla potrzeb lokowania działalności gospodarczej MŚP. Projekt swoim zakresem obejmuje uzbrojenie trenów zgodnie z podziałem (zgodnie z Kartą projektu). A. ZAKRES I 1. Gmina Trzebownisko: 15,3147 ha przeznaczone dla przedsiębiorców. 2. Gmina Głogów Małopolski: 10,87 ha przeznaczone dla przedsiębiorców 3. Gmina Świlcza: 6,2550 ha przeznaczone dla przedsiębiorców B. ZAKRES II 1. Gmina Miasto Łańcut: 20,7134 ha - w tym przeznaczone dla MŚP 9,00 ha 2. Gmina Boguchwała: 24,4162 ha - w tym przeznaczone dla MŚP 8,70 ha Celem głównym projektu jest uzbrojenie terenów przeznaczonych dla lokowania działalności gospodarczej (MŚP) na obszarze ROF, co przyczyni się do podniesienia konkurencyjności gospodarki obszaru poprzez tworzenie optymalnych warunków dla rozwoju innowacyjnych przedsiębiorstw jak również wzrostu krajowej i międzynarodowej konkurencyjności gospodarki oraz poprawy dostępności przestrzennej Podkarpacia, zwiększenia atrakcyjności inwestycyjnej i wzrostu aktywności w zakresie współpracy międzyregionalnej i międzynarodowej. Cele szczegółowe: - przygotowanie terenu pod inwestycje poprzez budowę nowej inf. technicznej, - udostępnienie uzbrojonych gruntów dla potencjalnych przedsiębiorców,- podniesienie atrakcyjności inwestycyjnej woj. podkarpackiego, obszaru ROF, - przeciwdziałanie marginalizacji społecznej i ekonomicznej regionu, - stworzenie najlepszych warunków do inwestowania oraz zagospodarowania wolnych terenów na obszarze ROF, - wdrożenie w realizację strategii ROF oraz programu promocyjnego i prorozwojowego Gmin, - stworzenie lepszych warunków do rozwoju MŚP na obszarze ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Tworzenie warunków dla rozwoju przedsiębiorczości na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 127.55}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2337432.00", "WARTOSC": "3895720.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt polega na wdrożeniu własnej nowej technologii oraz uruchomieniu na jej podstawie wytwarzania nowych produktów. Projekt zakłada wdrożenie nowej technologii produkcji surowców mineralnych o niskim oddziaływaniu na środowisko oraz dostosowanych do indywidualnych wymagań sektora produkcji kompozytów armatury sanitarnej. Planowane do wdrożenia wyniki badań stanowią konsekwencję własnych badań przemysłowych i prac rozwojowych przeprowadzonych w przedsiębiorstwie w okresie sierpień 2017 - czerwiec 2018 i potwierdzonych efektów na zakończenie badań przez niezależne jednostki badawcze: Instytut Techniki Budowlanej, Politechnikę Śląską Wydział Mechaniczno-Technologiczny Instytut Mechaniki Teoretycznej i Stosowanej Zakład Mechaniki Kompozytów Polimerowych oraz Ośrodek Badań Atestacji i Certyfikacji OBAC Sp. z o.o. Planowane do wdrożenia wyniki badań uzyskane w cyklu badań własnych Wnioskodawcy miały na celu opracowanie szczegółowych, wdrożeniowych wymagań procesowych i produktowych do uruchomienia nowej linii asortymentu dedykowanego dla sektora producentów kompozytów. W ramach badań skupiona się na 3 głównych aspektach, będących zarazem \"głosem\" potencjalnych klientów: 1. wytworzenia barwionego piasku z minimalnym efektem elektryzowania się 2. wytworzenia silanizowanej mączki mineralnej o jak najniższym wskaźniku lepkości 3. wytworzenia prośrodowiskowej technologii barwienia piasków w oparciu o żywicę PU (badania te były następstwem ukierunkowania pkt. 1).", "BENEFICJENT": "\"QSAND SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie przez QSAND sp. z o.o. sp. k. zrównoważonej technologii wytwarzania nieelektryzujących się barwionych piasków oraz silanizowanych mączek mineralnych do produkcji kompozytów", "DOFINANSOWANIE_UE_PER_CAPITA": 119.08}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2006067.15", "WARTOSC": "2802131.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem Projektu jest opracowanie innowacji produktowej w postaci systemu autozamawiania produktów codziennego użytku, składającej się z inteligentnych czujników implementowanych w wyrobach, smart wtyczki odbierającej i wysyłającej komunikaty o zużyciu się danego produktu oraz systemu obsługującego zdarzenia związane ze zużyciem produktu. Planowany do opracowania system autozamawiania będzie charakteryzował się innowacyjnymi funkcjonalnościami wyróżniającymi produkt Wnioskodawcy na tle konkurencji, w tym: - obniżonymi kosztami implementacji, - uniwersalnością zastosowań i możliwością skrócenia czasu potrzebnego do wdrożenia rozwiązania w produktach, - pełnym zautomatyzowaniem procesu ponownego zamawiania produktów, - łatwością obsługi wśród zróżnicowanej grupy klientów. Innowacja produktowa zostanie osiągnięta dzięki przeprowadzonym pracom B+R ukierunkowanym na opracowanie nowych inteligentnych czujników w oparciu o podłoże monokrystaliczne i poliamidowe, smart wtyczki o nowatorskiej konstrukcji, która będzie odpowiedzialna za otrzymywanie oraz wysyłanie informacji odnośnie zużycia się produktów, a także systemu informatycznego obsługującego występujące zdarzenia w czasie rzeczywistym. Opracowana przez Talkin’ Things Sp. z .o. o. innowacja produktowa w sposób bezpośredni wpływać będzie na zwiększenie więzi pomiędzy konsumentami a produktami FMCG, ułatwienie życia codziennego odbiorców końcowych, usprawnienie i zautomatyzowanie procesu zakupowego. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "TALKIN THINGS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne rozwiązanie z branży inteligentnych opakowań, w postaci systemu auto-replenishment umożliwiającego automatyczne zamawianie produktów codziennego użytku, w oparciu o ich faktyczne zużycie", "DOFINANSOWANIE_UE_PER_CAPITA": 102.2}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "1808448.00", "WARTOSC": "3709114.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy zakupu specjalistycznych maszyn, urządzeń oraz wartości niematerialnych i prawnych niezbędnego do wdrożenia innowacji produktowej w postaci nowatorskich na skalę europejską odlewów aluminiowych dla przemysłu motoryzacyjnego i elektromaszynowego o wysokiej zwartości, szczelności i czystości, bazujących na unikalnej technologii monitoringu parametrów metalu lekkiego, która wpłynie na poprawę właściwości mechanicznych detali o co najmniej 10%. Planowany do wprowadzenia w wyniku projektu produkt stanowi nowość w rozumieniu zarówno firmy jak i rynku europejskiego, a opracowany została w efekcie prac B+R zrealizowanych przez Wnioskodawcę. Ze względu na fakt, iż materiałem wyjściowym dla tak zdefiniowanych zamówień są gąski aluminium, które podczas przetopu i odlewania ulegają łatwemu zagazowaniu, zwłaszcza w trakcie wytwarzania detali o skomplikowanej konstrukcji, co przekłada się na dużą liczbę wad i braków poprodukcyjnych firma podjęła się realizacji prac badawczo-rozwojowych. W ich ramach opracowała model krytycznych parametrów dla wykonania wzorcowego odlewu, projekt architektury systemu informatycznego, który integruje rozwiązania z zakresu automatyki przemysłowej, w tym komputery przemysłowe (IPC) z podsystemem czasu rzeczywistego (TwinCAT 3) oraz rozproszony system wejść i wyjść z protokołem czasu rzeczywistego EtherCAT z warstwą gromadzenia i przetwarzania danych za pomocą najnowszych rozwiązań z zakresu inteligencji obliczeniowej. Celem działania systemu jest automatyczne wykrywanie i informowanie operatorów o nietypowych zdarzeniach/parametrach realizacji procesu odlewania, w relacji do wzorcowych zdiagnozowanych w toku badań parametrów, istotnych dla poprawy właściwości mechanicznych odlewów, o co najmniej 10%Nowa oferta stanowić będzie główny „motor” wzrostu Spółki, a także stworzy realne możliwości konkurowania z liderami w szeroko pojętej branży odlewniczej w kraju jak i zagranicą w zgodności z RIS: lotnictwo i kosmonautyka.", "BENEFICJENT": "ODLEWNIA CIŚNIENIOWA META-ZEL SP. Z O.O.", "TYTUL": "Wdrożenie wyników prac B+R na rzecz uruchomienia produkcji innowacyjnych na skalę europejską odlewów aluminiowych o podwyższonej zwartości, szczelności i czystości", "DOFINANSOWANIE_UE_PER_CAPITA": 92.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1602533.55", "WARTOSC": "2815880.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest rozbudowa hali produkcyjnej o nie mniej niż 1472,25 m2 powierzchni zabudowy oraz zakup linii profilującej do elementów pionowych w regałach paletowych, będącej wynikiem prac B+R wnioskodawcy z jednostką naukową. Inwestycje w środki trwałe wprowadzą na polski rynek innowacyjną technologię oraz wprowadzą 2 całkiem nowe innowacyjne produkty na rynek europejski, będące wynikiem zakupionych prac B+R,a mianowicie: 1.Regały zaczepowe paletowe wysokiego składowania- regał składa się z ram bocznych o maksymalnej wysokości 7 metrów oraz trawersów o maksymalnej długości 2,7 metra,konstrukcja ma służyć do składowania palet o standardzie euro. Maksymalne obciążenie regału wynosi max.17 ton. Różnice w stosunku do dotychczasowej oferty: zaczep innego typu (innowacyjny element będący wynikiem działalności B+R Przemysłowego Instytutu Maszyn Rolniczych w Poznaniu), wysokość regału (składowania), maksymalne obciążenie,przeznaczenie regału (palety euro). 2. Regały ciężkie zaczepowe typu LONGSPAN (z długimi półkami)-regał o konstrukcji ramowej,o maksymalnej wysokości do 4 metrów, z półkami o maksymalnej długości do 2,7 m. Przeznaczony do składowania ciężkich towarów luzem. Możliwość zastosowania innowacyjnych rozwiązań typu wysuwana półka (również działalność B+R).Maksymalne obciążenie regału wynosi max. 4 ton. Różnice w stosunku do dotychczasowej oferty: zaczep innego typu (innowacyjny element będący wynikiem działalności B+R Przemysłowego Instytutu Maszyn Rolniczych w Poznaniu), wysokość regału (składowania),maksymalne obciążenie,przeznaczenie regału (ciężkie towary luzem), możliwość wysuwanych półek. Głównym celem niniejszego projektu jest wzrost konkurencyjności i innowacyjności firmy MET-BAJ poprzez rozbudowę hali produkcyjnej, inwestycje w środki trwałe wprowadzające na polski rynek innowacyjną technologię poprzez Zakup linii profilującej do elementów pionowych w regałach paletowych-1 szt.dzięki wprowadzeniu 2 całkiem nowych produktów.", "BENEFICJENT": "MET-BAJ SPÓŁKA JAWNA PIĄTEK I ŻEBRAKOWSKI", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa MET-BAJ poprzez wdrożenie innowacyjnych rozwiązań.", "DOFINANSOWANIE_UE_PER_CAPITA": 81.64}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1510212.73", "WARTOSC": "2015992.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Firma DAMPOL świadczy usługi przeglądów i regeneracji wiskotycznych i sprężynowych tłumików drgań skrętnych wału korbowego silnika spalinowego oraz produkuje małe tłumiki gumowe do silników aut osobowych. W działalności tej kluczowa jest prawidłowa ocena stanu tłumików (dla tłumików używanych) i jakości (dla nowych tłumików). Obecnie nie istnieje na rynku żadna standardowa metoda diagnozowania oraz regenerowania tłumików drgań skrętnych. Dlatego też obecne metody diagnostyczne nie gwarantują jej skuteczności. W odpowiedzi na tą sytuację Wnioskodawca opracuje oraz wdroży w ramach niniejszego projektu nową technologię diagnostyki i doboru metod regeneracji tłumików w oparciu nowe na rynku i wysoko-innowacyjne stanowisko do badań dynamicznych tłumików drgań skrętnych. Będzie to innowacja technologiczna, która umożliwi badanie własności użytkowych tłumików poprzez wyznaczanie ich charakterystyk amplitudowo-częstotliwościowych &ndash; zarówno przed procesem regeneracji jak i po niej. Stanowisko będzie również służyć do realizacji zupełnie nowej usługi w ofercie tj. kompleksowej i pełnej kontroli jakości tłumików gumowych do silników aut osobowych, produkowanych przez Wnioskodawcę. Dzięki temu firma osiągnie główny cel projektu tj. wzrost konkurencyjności firmy DAMPOL na rynku. -wydłużenie projektu o 90 dni w oparciu o zapisy art. 13 ust. 1 Ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. (Dz. U. 2020, poz. 694) z 31.07.2020 do 29.10.2020", "BENEFICJENT": "DAMPOL MAREK LECKI", "TYTUL": "Opracowanie innowacyjnej technologii diagnozowania i kontroli tłumików drgań skrętnych wału korbowego silnika spalinowego oraz doboru optymalnych metod regeneracji i remontów", "DOFINANSOWANIE_UE_PER_CAPITA": 76.94}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1469554.80", "WARTOSC": "1728888.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \"Żłobek \"Słoneczny Zakątek w Głogowie Małopolskim\" realizowany będzie na terenie gm. Głogów Małopolski. Cel główny projektu to umożliwienie 35 rodzicom/opiekunom prawnym, w tym 31 kobietom z terenu gminy Głogów Małopolski, powrotu na rynek pracy po przerwie związaniem z urodzeniem /wychowaniem dziecka poprzez zapewnienie opieki żłobkowej ich dzieciom w wieku do lat 3 w okresie IX.2021 do VI.2023 poprzez utworzenie nowych 30 miejsc opieki w Żłobku \"Słoneczny Zakątek\" w Głogowie Małopolskim. Grupa docelowa to rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia powracający na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka. Jest to 35 rodziców /opiekunów prawnych w tym co najmniej 31 K zam. na terenie gm. objętej realizacją projektu powracający na rynek pracy, w tym: 7 osób bezrobotnych (4K) oraz 28 osoby powracające na rynek pracy po przerwie związanej z urlopem macierzyńskim/rodzicielskim lub opieką nad dzieckiem do lat 3 (24 K). Rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. w tym 5 K - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 22 os. w tym 20 K Zadania, które zostaną zrealizowane w ramach projektu: - Wyposażenie żłobka, - Bieżące funkcjonowanie żłobka - Zajęcia dodatkowe.", "BENEFICJENT": "PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Żłobek \"Słoneczny Zakątek\" w Głogowie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 74.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "4906672.41", "WARTOSC": "5773424.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \"Żłobek \"Słoneczny Zakątek\"\" realizowany będzie na terenie gm. Kolbuszowa, Majdan Królewski, Głogów Małopolski oraz Łańcut gmina miejska i wiejska. Cel główny projektu to umożliwienie 200 rodzicom/opiekunom prawnym, w tym 175 kobietom z terenu gmin, na których będzie realizowany projekt, powrotu na rynek pracy po przerwie związaniem z urodzeniem /wychowaniem dziecka poprzez zapewnienie opieki żłobkowej ich dzieciom w wieku do lat 3 w okresie IX.2019 do VIII.2021 poprzez utworzenie nowych 160 miejsc opieki w Żłobku \"Słoneczny Zakątek\" na obszarze 4 gmin - Kolbuszowa, Majdan Królewski, Głogów Małopolski i Łańcut, po 40 miejsc opieki żłobkowej w każdej z nich. Grupa docelowa to rodzice lub prawni opiekunowie dzieci w wieku do 3 roku życia powracający na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dziecka. Jest to 200 rodziców /opiekunów prawnych w tym co najmniej 175 K zam. na terenie gm. objętych realizacją projektu powracających na rynek pracy, w tym: 40 osób bezrobotnych/biernych zawodowo (35K) oraz 160 osób powracjących na rynek pracy po przerwie związanej z urlopem macierzyńskim/rodzicielskim (140 K). Rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 28 os. w tym 4 K - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 112 os. w tym 106K Zadania, które zostaną zrealizowane w ramach projektu: - Prace adaptacyjne, - Zakup nieruchomości, - Wyposażenie żłobków, - Bieżące funkcjonowanie żłobków - Zajęcia dodatkowe. Projekt jest zgodny z zasadą zrównoważanego rozwoju, gdyż prowadzi do większej spójności społecznej porzez wyrównywanie szans i przeciwdziałanie dyskryminacji.", "BENEFICJENT": "PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Żłobek \"Słoneczny Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 68.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "1275000.00", "WARTOSC": "1500000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny: Zwiększenie dostępu do usług eduk. przedszk. na terenie gm. Głogów Młp. poprzez utworzenie nowych MWP poprzez rozszerzenie działalności Niepublicznego Przedszkola Parafialnego im. św. Józefa na Niwie w Głogowie Młp. dla 100 DZ (48K,52M) Wysoka jakość usług eduk. zostanie zapewniona poprzez realizację dodatk. zajęć wyrówn. oraz zwiększ. szanse eduk. DZ na dalszym etapie nauki: integracja sensoryczna oraz logopedia. Ponadto poprzez udział 1 N w studiach podyplom. (nieposiad. kompetencji w zakresie pedag. specjalnej) Gr. docelowa: 1) 100 DZ (48K,52M) w wieku przedszk., tj. w wieku 3-6 lat (w uzasadn. przypadkach dz. po ukończeniu 2,5 r.). W proj. wezmą udział DZ mieszkające w gm. Głogów Młp. oraz w gm. sąsiednich. 50 DZ (24K 26M) weźmie udział w zajęciach dodatk. 2) Kadra pedagog. zatrudniona w OWP. Planuje się zatrudnić 5 N (w tym jeden pełniący dodatk. nadzór pedag.) na umowę o pracę oraz 5 pomocy N na umowę o pracę. 1 spośród N nieposiad. kompetencji w zakresie pedagogiki specjalnej do pracy z DZ z potrzebami edukacyjnymi weźmie udział w studiach podyplom. Ponadto będą zatrudn. niezbędni specj. do prowadzenia zajęć dodatk (umowa o pracę lub um. cywilno-prawna). 3) OWP Niepubliczne Przedszkole Parafialne im. św. Józefa na Niwie w Głogowie Młp., którego działalność będzie rozszerzona. Zaplanowana do utworzenia liczba nowych MWP odpowiada faktycznemu i prognozow. w perspektywie 3-letniej zapotrzebowaniu na usługi eduk. przedsz. Zadania: -Adaptacja i zakup wyposażenia Niepublicznego Przedszkola ... -Bieżące funkcjonowanie Niepublicznego Przedszkola .... -Realizacja zajęć dodatkowych w Niepublicznym Przedszkolu ... -Doskonalenie umiejętności i kompetencji nauczyciela Główne rezultaty: -Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej–50 os (24K 26M) -Liczba MWP dofinansowanych w programie–100 szt -Liczba nauczycieli, którzy uzyskali kwalif. lub nabyli kompet. po o", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA PW. ŚW. JÓZEFA W GŁOGOWIE MŁP.", "TYTUL": "Rozszerzenie działalności Niepublicznego Przedszkola Parafialnego im. św. Józefa na Niwie w Głogowie Młp", "DOFINANSOWANIE_UE_PER_CAPITA": 64.95}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1149457.05", "WARTOSC": "2018406.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem strategicznym przedmiotowego projektu jest dywersyfikacja dotychczasowej produkcji firmy LEO MINOR Wojciech Bąk poprzez uruchomienie produkcji innowacyjnego systemu kształtek o podwyższonej sztywności obwodowej SN?10 kN/m2 (obejmującego szeroką paletę kształtek w średnicy DN 110 mm) do szerokiego zastosowania w nowoczesnym budownictwie ekologicznym. Planowany do wdrożenia produkt jest efektem prowadzonych przez Wnioskodawcę prac badawczo-rozwojowych, zainicjowanych w odpowiedzi na zdiagnozowane potrzeby klientów.Osiągnięcie celu strategicznego projektu nastąpi poprzez realizację zaplanowanej w ramach zakresu rzeczowego projektu inwestycji polegającej na rozbudowie zaplecza produkcyjnego Wnioskodawcy poprzez zakup nowych maszyn, urządzeń, zaawansowanych narzędzi produkcyjnych oraz licencji oprogramowania inżynierskiego, niezbędnej do uruchomiania seryjnej produkcji innowacyjnego produktu.Produkt zrealizowany zostanie w główny zakładzie produkcyjnym firmy LEO MINOR mieszczącym się w Rogoźnicy, w gm. Głogów Małopolski.", "BENEFICJENT": "LEO MINOR WOJCIECH BĄK", "TYTUL": "Rozszerzenie oferty produktowej firmy LEO MINOR Wojciech Bąk o innowacyjny system kształtek do zastosowań w nowoczesnym budownictwie ekologicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 58.56}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1118688.37", "WARTOSC": "1316103.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny projektu: zwiększenie szans na zatrudnienie 48 uczniów i uczennic Technikum Logistycznego (TL) przy Zespole Szkół Ogólnokształcących w Głogowie Małopolskim (ZSO) w zawodzie technik logistyk poprzez powołanie TL w ZSO,uruchomienie kierunku kształcenia w zawodzie technik logistyk,w tym stworzenie warunków dla kształcenia poprzez zakup sprzętu i pomocy dydaktycznych oraz opracowanie programu kształcenia dostosowanego do bieżących i przyszłych potrzeb lokalnego rynku pracy oraz nawiązanie i realizację ścisłej współpracy z pracodawcą-Reslogistic Sp. z o.o. S.K. obejmującej m.in. staże dla uczniów i nauczycieli w okresie 01.06.2019 – 30.09.2022. Grupy docelowe: GD1–Technikum Logistyczne w TL przy ZSO. GD2–Uczniowie i uczennice Technikum Logistycznego, którzy rozpoczną naukę w klasie I w roku szkolnym 2019/20 (jedna klasa 24-osobowa) oraz w roku szkolnym 2020/21 (jedna klasa 24-osobowa). GD3–Nauczyciele przedmiotów zawodowych–3 osoby na nowoutworzonym kierunku kształcenia. Pracodawca – Reslogistic Sp. z o.o. S.K.. Kluczowe wskaźniki: 1. Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS–1 2. Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu–3 3. Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu–43 4. Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy–48 Zadania: 1. Opracowanie i udoskonalenie programu nauczania dla zawodu technik logistyk 2. Doposażenie pracowni dla potrzeb nowego kierunku kształcenia technik logistyk 3. Realizacja wysokiej jakości programów stażowych dla uczniów i uczennic 4. Realizacja wysokiej jakości programów stażowych dla nauczycieli 5. Realizacja dodatkowej oferty edukacyjnej dla uczniów i uczennic 6. Współpraca z pracodawcą,promocja kierunku, klasa patronacka", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ OGÓLNOKSZTAŁCĄCYCH W GŁOGOWIE MAŁOPOLSKIM", "TYTUL": "PROFESJONALNY LOGISTYK", "DOFINANSOWANIE_UE_PER_CAPITA": 56.99}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-12", "DOFINANSOWANIE": "1055141.23", "WARTOSC": "3255808.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Głównym celem projektu jest poprawa jakości życia mieszkańców gminy Głogów Małopolski oraz zmniejszenie ryzyka zanieczyszczenia środowiska odpadami. Zostanie on osiągnięty poprzez udostępnienie na obszarze gminy Głogów Małopolski możliwości selektywnej zbiórki odpadów, przez utworzenie Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w Zabajce.Realizacja projektu obejmuje:1) Budowę PSZOK w Zabajce, Gmina Głogów Młp. Prace prowadzone będą na działkach o numerach ewidencyjnych 782, 656/8, 657/13, obręb 0013 w Zabajce. Zakres prac budowlanych obejmować będzie: roboty przygotowawcze, place, instalacje wodno-kanalizacyjne i elektryczne (w tym instalacja monitoringowa), wiaty, kontener socjalno-biurowy, bramę, ogrodzenie oraz zieleń. W ramach zadania związanego z budową PSZOK przewiduje się również wyposażenie PSZOK w kontenery i pojemniki oraz dostawę wagi samochodowej. Wykonawca prac remontowo-budowlanych zostanie wybrany w ramach przetargu nieograniczonego przez Urząd Gminy Głogów Młp. 2) Kampanię informacyjno-edukacyjną, w tym:• akcję plakatową propagującą racjonalną gospodarkę odpadami w gospodarstwach domowych powiązaną z nowym PSZOKiem (wydrukowanie i rozwieszenie plakatów rozpowszechniających racjonalną gospodarkę odpadami w gospodarstwach domowych powiązaną z nowym PSZOKiem; 250 szt.),• wydrukowanie i rozdanie ulotek/broszur rozpowszechniających racjonalną gospodarkę odpadami w gospodarstwach domowych powiązaną z nowym PSZOKiem; 3000 szt.,• zakup toreb bawełnianych (ekologicznych) i rozdanie ich uczestnikom spotkań edukacyjnych dotyczących prawidłowej segregacji śmieci; 500 szt.,• publikację artykułów sponsorowanych w informatorze \"Ziemia Głogowska\" wraz z informacją dotyczącą działalności nowego PSZOK (cykl 3 artykułów).W ramach robót budowlanych w projekcie zostanie wykonana ścieżka edukacyjna.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Utworzenie Punktu Selektywnej Zbiórki Odpadów Komunalnych dla Gminy Głogów Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 53.75}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "999940.00", "WARTOSC": "1431102.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt będzie polegał na wdrożeniu na rynek innowacyjnej technologii do aplikacji całkowicie transparentnej powłoki diamento - podobnej (DLC) na powierzchnie płaskie. Dzięki temu zrealizowane zostaną założone cele, do których należy rozwój przedsiębiorstwa i wzrost sprzedaży. Wnioskodawca posiada lub nabędzie zasoby niezbędne do prawidłowej realizacji projektu. Należą do nich zasoby osobowe: kluczowa osoba w spółce – Wiesław Doros oraz planowani do zatrudnienia pracownicy – Przemysław Ząbek i Marcin Bylinowski, zasoby materialne w postaci lokalu, w którym będą usytuowane stanowiska montażowe oraz odbywać się będą prace związane z projekem. Wnioskodawca posiada wstepną umowę najmu na pomieszczenia znajdujące się pod adresem Rogoźnica 315, 36 – 060 Głogów Małopolski. Ponadto, na podstawie wstepnej umowy dzięrżawy będzie miał możlwiość korzystania z pomieszczeń o powierzchni 400 m kw znajdujących się pod adresem ul. Warszawska 55 w Rzeszowie. Maszyny, narzędzia oraz urządzenia laboratoryjne zostaną wynajęte na zasadach rynkowych od innych podmiotów. W ramach wartości niematerialnych i prawnych Wnioskodawca posiada wiedzę i rozwiązania związane z wdrażaną technologią, które zostały lub w najbliższym czasie zostaną objete zgłoszeniem patentowym.", "BENEFICJENT": "D.A.VAC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie na rynek innowacyjnej technologii do aplikacji całkowicie transparentnej powłoki diamento – podobnej na powierzchnie płaskie.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.94}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1978753.25", "WARTOSC": "2327945.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnienia, aktywności zawodowej oraz szans na utrzymanie pracy 48 Uczestników Projektu, którzy mająutrudniony dostęp do rynku pracy z powodu sprawowania opieki nad dziećmi do lat 3 zamieszkałych na terenie gminy Trzebowniko i Głogów Małopolskipoprzez zabezpieczenie opieki nad dziećmi w formie nowootwratego dwuodziałowego żłobka w Zaczerniu z 48 miejscami. Wsparcie będzie udzielone rodzicowiprzy założeniu powrotu do pracy/poszukiwania pracy/wejścia na rynek pracy/w trakcie trwania wsparcia lub do 4 tygodnipo jego ustaniu. Wnioskodawca wraz zPartnerem zapewnią opiekę dla 48 dzieci w wieku od 0,6 mc do 3 roku życia.Grupą docelową będzie 48 rodziców/prawnych opiekunów dzieci w wieku od 0,6 mc do 3 roku życia, powracających na rynek pracy po przerwie związaneurodzeniem lub wychowywaniem dziecka, pracujących (przebywających na urlopie rodzicielskim lub wychowawczym) oraz przebywających poza rynkiempracy ze względu na obowiązek opieki nad dzieckiem do lat 3, w tym osoby które przerwały karierę zawodową ze względu na urodzenie dzieckazamieszkujących woj. podkarpackie, gminę Trzebownisko i gminę Głogów Małopolski zgodnie z KC.Głowne rezultaty:­ 38 rodziców powracających na rynek pracy­ 10 bezrobotnych rodziców wchodzących na rynek pracy, którzy do tej pory w nim nie uczestniczyli ze względu na pełnienie funkcji opiekuńczych wobecwłasnego dziecka, a przed urodzeniem się dziecka pozostawali bezrobotni­ utworzenie nowej placówki a tym samym zwiększenie liczby miejsc złobkowych­ adaptacja budynku ­ zakup i przygotowania placu zabaw,­ zakup mebli, pomocy dadaktycznych, zabawek, sprzętu drobneg.­ zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć", "BENEFICJENT": "PARAFIA RZYMSKO KATOLICKA PW. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Cherubinki", "DOFINANSOWANIE_UE_PER_CAPITA": 48.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-04-30", "DOFINANSOWANIE": "944521.80", "WARTOSC": "3965497.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest realizacja zadania inwestycyjnego mającego na celu rozbudowę infrastruktury Zespołu Szkół w Pogwizdowie Nowym o halę sportową o powierzchni użytkowej 624,72 m2 wraz z zapleczem. Ponadto zakupiony zostanie nowoczesny sprzęt ICT oraz pomoce dydaktycznych niezbędne do utworzenia pracowni przyrodniczej. Przedmiotowy obiekt będzie pełnił funkcję budynku dydaktyczno - sporotwego, połączonego z istniejącym budynkiem szkoły. Realizacja projektu służy stworzeniu nowoczesnej infrastruktury edukacyjnej i sportowej dla potrzeb dzieci i młodzieży szkolnej. Projektowany obiekt został przystosowany do obecnie istniejących norm w krajach unijnych a jego funkcjonalność została doprowadzona do wymogów norm technicznych i użytkowych zgodnie z obowiązującymi w tym zakresie normami m. in. poprawiona zostanie wydajność energetyczna budynku poprzez wymianę kotłowni, która będzie służyć zarówno istniejącemu budynkowi jak i nowobudowanemu. Realizacja projektu będzie uwzględniała specyficzne uwarunkowania funkcjonowania osób niepełnosprawnych, w szczególności poprzez lepszy dostęp do obiektów. Dzięki niemu 161 uczniów będzie mogło w dobrych, standardowych warunkach uczestniczyć w lekcjach wychowania fizycznego oraz w innych sportowych, rekreacyjnych i kulturalnych zajęciach pozalekcyjnych (na dzień dzisiejszy zajęcia w-f odbywają się w małej, zastępczej sali gimnastycznej). W wyniku realizacji zadania nastąpi wśród uczniów wzrost zainteresowania sportem co w długofalowej perspektywie przyczyniać się będzie do zdrowszego stylu życia w wieku dorosłym. Ponadto dzięki zakupionemu sprzętowi ICT oraz utworzeniu pracowni przyrodniczej uczniowie będą mieli możliwość pozyskiwania wiedzy w sposób nowoczesny i atrakcyjny , co przyczyni się do podniesienia jakości edukacji na poziomie kształcenia podstawowego. Cele projektu są bezpośrednio związane z oczekiwaniami i potrzebami grupy docelowej projektu oraz są zgodne z celem działania 6.4.3 RPO WP 2014-2020.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Budowa szkolnej hali sportowej w Zespole Szkół w Pogwizdowie Nowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.12}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "848216.70", "WARTOSC": "997902.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 535 uczniów i uczennic (UCZ) 4 szkół Gminy Głogów Małopolski (GGM) w zakresie TIK, nauk mat-przyrodniczych, wzrost kompetencji min. 123 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania metody eksperymentu oraz TIK poprzez realizację proj edukacyjnego w okresie 01.07.2018-30.06.2020. Grupy docelowe: GD1- 535 uczniów szkół dla kt organem prowadzącym jest Gmina Głogów Małopolski, GD2- 123 Nauczycieli - N zatrudnionych na podst. Karty Nauczyciela lub um. o pracę na terenie GGM, kt nie mają możliwości dokształcania w zakresie innowacji pedagogicznych w n. przyrod i stosowania TIK GD3- 4 szkoły podstawowe zlokalizowane na terenie WP, dla kt organem prowadzącym jest GGM Zadania: 1. Młodzi badacze - edukacja przyrodnicza w praktyce 2. Nowoczesna i bezpieczna e-Szkoła 3. Magicy kodów - programowanie w praktyce 4. Świat liczb - matematyka i szachy w praktyce Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 123 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 482 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 4", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Nowa jakość kształcenia w Gminie Głogów Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 43.21}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1670378.52", "WARTOSC": "1965151.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Celem gł projektu jest zwiększenie dostępu do edukacji przedszk dzieci z terenu gmin Głogów Małopolski i Trzebownisko poprzez otwarcie integracyjnego przedszkola dla 60 dzieci, dostosowanego do dzieci niepełnosprawnych, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, specjalistycznych zajęć dodatkowych dostosowanych do potrzeb i możliwości dzieci oraz otwarcie się na potrzeby rodziców w zakresie ich kompetencji wychowawczych i podniesienie kwalifikacji N w zakresie TIK i pracy z dziećmi, w tym niepełnosprawnymi w okresie od 1.06.2016 do 31.08.2017, przy założeniu trwałości projektu do co najmniej do 31.08.2019r. Rezulatatem będzie utworzenie 60 miejsc w integracyjnej placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć i terapii przez 6 nauczycieli, którzy zostali odpowiednio przeszkoleni ze środków EFS, w tym odbyli m.in. dodatkowe warsztaty umiejętności wychowawczych, szkolenia w zakresie TIK oraz z metod rozwijących umiejętności myślenia metodą Gruszczyk-kolczyńskiej i umiejętność czytania u dzieci metodą Ciesielskiej. Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: adaptacja budynku na dzialalność przedszkola, zakup i oraganizacja placu zabaw, mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna. Zaplanowano zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć m.in. gimnastyki korekcyjnej, zajęć rozwijających kompetencje społeczno-emocjonalne, zatrudnienie logopedy i psychologa. Dzieciom zapewniono pełne wyżywienie i dowóz do przedszkola. Rodzice otrzymają wsparcie w postaci pomocy psychologicznej. Nad całością realizacji projektu będzie czuwała fachowa kadra zarządzająca.", "BENEFICJENT": "FIRMA DORADCZO SZKOLENIOWA MICHAŁ KREMPA", "TYTUL": "Przedszkolaki na start", "DOFINANSOWANIE_UE_PER_CAPITA": 40.93}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "794084.93", "WARTOSC": "992514.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt zakłada usprawnienie pracy brygadzistów kontrolujących akordową pracę grup pracowników zarówno sezonowych, jak i stałych. Podstawą będzie aplikacja o nazwie Brigadier dostępna w dwóch wariantach. Pierwszy umożliwia jej obsługę po zalogowaniu na dedykowaną stronę www, a drugi wykorzystuje smartfon lub tablet, na którym zainstalowana jest aplikacja mobilna. Na komputerze istnieje możliwość podglądu gromadzonych danych, z kolei smartfon pozwala na pracę w trybie offline, by w momencie połączenia z siecią przesłać dane na sprzężony serwer, wynajmowany przez klienta od spółki. Archiwizacja będzie wykorzystywała chmurę, a usługa będzie realizowana w modelu Software as a Service (SaaS). Aplikacja Brigadier opiera swoje działanie na wykorzystaniu kodów identyfikacyjnych (np.kreskowych), które są używane do identyfikacji konkretnego miejsca, osoby i/lub zdarzenia. Kody są przypisane do pól, pracowników akordowych, brygadzistów oraz skrzynek. System może być pracować zarówno na sprzęcie specjalistycznym (przemysłowy smartfon skanujący), jak i na zwykłym smartfonie/tablecie, a oprogramowanie rozróżnia pracowników, miejsca, produkty dzięki zeskanowaniu kodów. Wszystkie dane są automatycznie archiwizowane w czasie rzeczywistym, dzięki czemu istnieje bieżący podgląd na stan upraw i zbioru oraz pensje pracowników - zmniejsza to znacząco czas związany z administracją, ponieważ wszystkie niezbędne dane zostały już wcześniej zebrane na serwerze oraz przeanalizowane. Projekt zakłada wsparcie pracy brygadzistów przede wszystkim w sektorze rolnym podczas pracy stałej lub sezonowej, związanej z kontrolą pracowników na polu. Model biznesowy nie wyklucza wykorzystania aplikacji również w innych branżach uwzględniających pracę akordową.Produkt w pierwszej kolejności wprowadzony zostanie na rynku krajowym, a w wyniku usług doradczych przewidzianych w ramach projektu zostaną określone rynki i działania dzięki którym Pomysłodawca będzie mógł wprowadzić produkt na rynki zagraniczne.", "BENEFICJENT": "QB CONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aplikacja Brigadier sprzężona z platformą AgriCoNetwork wspomagająca i usprawniająca pracę i rozliczanie pracowników akordowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "780725.00", "WARTOSC": "1056615.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Obecna technologia wykończenia powierzchni w budownictwie w dużej mierze bazuje na pracy ręcznej. Wykorzystuje się agregaty tynkarskie różnego rodzaju, służą one jednak do mieszania i podawania zaprawy na ścianę. Wszystkie czynności związane z wyrównaniem zaprawy na ścianach i sufitach i nadaniem im równej powierzchni wymagają pracy ręcznej. W związku z coraz większym deficytem pracowników fizycznych opracowaliśmy nasze innowacyjne urządzenie do prac wykończeniowych, zwłaszcza tynkowania. Urządzenie działa na zasadzie obrabiarki CNC lub drukarki 3D. Dzięki odpowiedniemu układowi prowadnic umożliwia wyznaczenie płaszczyzny np. ściany i w obrębie tej płaszczyzny możliwe jest wykonanie określonej pracy. Na początku projektu skupiamy się na pracach tynkarskich. Nasze urządzenie wyposażone jest w głowicę do jednoczesnego nakładania i wyrównywania zaprawy w obrębie wyznaczonej płaszczyzny. Korzyściami z zastosowania tego urządzenia są: - wydajność większa o ok. 25% w porównaniu do istniejących rozwiązań, - wykonanie tej samej pracy przy zaangażowaniu o połowę niższych zasobów pracowniczych, - powtarzalna, wysoka jakość wykończenia, niezależna od umiejętności pracownika, - polepszenie warunków pracy ludzi. Mamy działający model urządzenia, zbudowany w ramach Platform Startowych jako MVP oraz zweryfikowany rynek. Urządzenia wymaga jednak jeszcze pewnych ulepszeń i dodania elementów automatyzujących pracę, które nie zostały ujęte w minimalnej wersji produktu. W ramach projektu dążymy do dopracowania, wdrożenia i zwiększenia sprzedaży urządzenia do tynkowania. Urządzenie ma otwartą budowę modułową, dzięki czemu w przyszłości dodatkowo zamierzamy opracować nowe moduły, służące do wykonania innych prac na ścianach i sufitach np. malowanie, nakładanie gładzi, które będą kompatybilne z opracowaną w ramach projektu częścią główną urządzenia (układ prowadnic ze sterowaniem). Miejsce realizacji: Przewrotne 708, woj. podkarpackie. Produkcja: charakter zlecony, outsourcing.", "BENEFICJENT": "INNOTECHBUD SPÓŁKA Z O.O.", "TYTUL": "Automatyzacja wykończenia ścian i sufitów", "DOFINANSOWANIE_UE_PER_CAPITA": 39.77}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "7337413.05", "WARTOSC": "17119708.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest zwiększenie liczby ludności korzystającej z sieci kanalizacji na terenie ROF, co bezsprzecznie poprawi stan środowiska naturalnego oraz poprawi jakość życia mieszkańców obszaru. Cel zostanie osiągnięty poprzez budowę sieci kanalizacji sanitarnej wraz z przyłączami, pompowniami i niezbędną infrastrukturą techniczną, w skutek, czego mieszkańcy miejscowości Przewrotne, Pogwizdów Stary, Hucisko w liczbie - 1362 będą korzystali z sieci kanalizacji sanitarnej. W ramach zadania zostanie wybudowana kanalizacja sanitarna o długości 80,787 km dla miejscowości Przewrotne, Pogwizdów Stary i Hucisko, w tym:1. W ramach zakresu kwalifikowalnego – kanalizacja sanitarna o długości 28,325 km, w tym kanały ściekowe grawitacyjne (?200), pompownie sieciowe – 14 szt., pompownie przydomowe – 27 szt., jak również nadzór inwestorski – 1 kpl. i promocja projektu – 1 kpl. oraz przygotowanie studium wykonalności.2. W ramach zakresu niekwalifikowanego – kanalizacja sanitarna o długości 52,462 km, w tym kanały ściekowe grawitacyjne (?200), kanały ściekowe grawitacyjne (?160), kanały tłoczne PE-HD (?110), kanały tłoczne PE-HD (?140), przewody kanalizacji ciśnieniowej (?50), pompownia przydomowa - 1 szt., część nadzoru inwestorskiego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Porządkowanie gospodarki ściekowej na terenie Gmin ROF – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 35.33}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "666272.50", "WARTOSC": "783850.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt realizowany przez Miejsko-Gminny Ośrodek Pomocy Społecznej w Głogowie Małopolskim ma na celu aktywizację społeczno - zawodową 80 osób zagrożonych ubóstwem lub wykluczeniem społecznym (w tym 10 osób niepełnosprawnych) poprzez podniesienie ich kompetencji społecznych, zawodowych, oraz utworzenie Klubu Integracji Społeczej, dzieki któremu będzie możliwa kompleksowa aktywizacja UP. Wszyscy uczestnicy w ramach KIS zostaną objęci kontraktem socjalnym. Projekt będzie realizowany na terenie gminy i miasta Głogów Małopolski w okresie 24 miesięcy tj. od 01.05.2017 r.do 30.04.2019 r. W projekcie zaplanowano szeroką gamę wsparcia dla wszystkich uczestników, w zależności od indywidualnej diagnozy, uczestnicy projektu będą mogli wziąć udział w szkoleniach i warsztatach z zakresu podnoszenia kompetencji i umiejętności społecznych, poszukiwania pracy oraz uzyskać wsparcie terapeutów i specjalistów: psychologiczne, pedagogiczne i prawne. 40-tu uczestników skorzysta z kursów zawodowych i otrzyma stypendium szkoleniowe, 10-iu z nich odbędzie 6 miesięczne płatne staże u pracodawców na otwartym rynku pracy, a dodatkowe 6 osób uzyska kwalifikacje na prawo jazdy kat.B. Natomiast dla 10 osób z III profilem pomocy będzie realizowany \"blok integracja\" w ramach PAI. Dzięki tym formom wsparcia uczestnicy projektu zostaną wyposażeni w umiejętności poruszania się w dzisiejszym świecie, nabędą dodatkowe umiejętności zawodowe, a tym samym podniosą swoje kompetencje zawodowe co zwiększy ich szanse na znalezienie zatrudnienia i poprawi ich sytuacje materialno-bytową. Utworzenie KIS będzie miejscem reintegracji społecznej i zawodowej osób o podobnych problemach, co pozwoli im na odbudowanie i podtrzymanie umiejętności uczestniczenia w życiu lokalnej społeczności i do samodzielnego świadczenia pracy na rynku pracy.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/MGOPS W GŁOGOWIE MAŁOPOLSKIM", "TYTUL": "Klub Inspiracji Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 33.94}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "637450.13", "WARTOSC": "749941.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny: Zwiększenie dostępu do wysok. Jakości usł. Świad w ośr. wych. Przedszk (OWP) w Gminie Głogów Młp. poprzez utworz 50 nowych msc. wych przedszk. W Publicznym Przedszkolu w Głogowie Małopolskim (PPGM), wyrównanie szans eduk zwięk. umiejęt społ min. 240 dzieci pop. rozszerz oferty dla eduk PPGM ododat. zaj i o dodat imprezy oraz stworzenie warunków do prowadz jak najwyższej jakości eduk. przedsz. w 10 oddz PPGM poprzez ich doposaż. w okresie od 01.07.2018 do 31.08.2019. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GGM oraz gmin ościennych – 255 dzieci, GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Publiczne Przedszkole w Głogowie Małopolskim (PPGM). W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 2 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 50 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 255 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonych grupach przedszkolnych 4. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 5. Realizacja imprez kulturalnych", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/PUBLICZNE PRZEDSZKOLE W GŁOGOWIE MAŁOPOLSKIM", "TYTUL": "Kreatywne przedszkolaki z Głogowa Małopolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.47}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "627229.49", "WARTOSC": "1008667.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt zakłada przeprowadzenie kompleksowych badań przemysłowych (Zad.1) oraz prac rozwojowych (Zad.2) we współpracy z 3 jednostkami naukowymi w okresie 01.12.2017-31.05.2019 r., których celem jest opracowanie sposobu otrzymywania taksyfoliny z wyciągu z drewna bukowego i jej wykorzystanie do opracowania receptur kosmetyków linii BIOnly ELEMENTS zawierających Mg, K i taksyfolinę. Cel ten będzie realizowany przez cele szczegółowe: -opracowanie i optymalizacja metody otrzymywania taksyfoliny i jej pochodnych z odpadów poprodukcyjnych branży przetwórstwa drzewnego, która to stanowi wielofunkcyjny składnik dla branży producentów wyrobów kosmetycznych, suplementów diety -wykorzystanie taksyfoliny jako jednego z głównych składników planowanych do opracowania linii kosmetyków naturalnych -opracowanie formulacji dermokosmetyków oraz ich kompleksowa ocena (fizykochemiczna, mikrobiologiczna, bezpieczeństwa stosowania) - przeprowadzenie testów aplikacyjnych i dermatologicznych, w tym transdermalnej biodostępności makrolementów -opracowanie kart charakterystyki produktów nowej linii dermokosmetyków -opracowanie założeń technologicznych dla procesu produkcji opracowanej linii dermokosmetyków Realizacja założeń projektu zwiększy rozpoznawalność marki i podniesie konkurencyjność, nie tylko firmy, ale również całego województwa podkarpackiego. Cel projektu jest zgodny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014–2020 tj. zwiększonym urynkowieniem działalności b+r, ograniczeniem spadku udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw, lepszymi warunkami dla MŚP oraz z celem Działania 1.2 Badania przemysłowe, prace rozwojowe oraz ich wdrożenia tj. zwiększoną działalnością B+R przedsiębiorstw poprzez realizację w ramach projektu prac przemysłowych i rozwojowych skutkujących wzrostem zatrudnienia, poniesieniem nakładów b+r oraz opracowaniem innowacji produktowych i procesowych, które zostaną wdrożone do działalności Wnioskodawcy.", "BENEFICJENT": "NOVELTYUNIT - KRZYSZTOF CIEPLUCH", "TYTUL": "BIOnly Zielony CBR - opracowanie linii produktów BIOnly ELEMENTS", "DOFINANSOWANIE_UE_PER_CAPITA": 31.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "620708.31", "WARTOSC": "730245.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem głównym projektu jest poprawa funkcjonowania w społeczeństwie 80 rodzin, tj. 241 uczestników dorosłych i dzieci - osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie gminy i miasta Głogów Młp. poprzez podniesienie ich kompetencji społecznych oraz utworzenie świetlicy socjoterapeutycznej dla 20 dzieci. Poprzez zaplanowane w projekcie zadania beneficjenci otrzymają komleksowe wsparcie w zakresie poradnictwa psychologicznego,prawnego, możliwość skorzystania z pomocy wykwaliikowanego mediatora w Rodzinnym Punkcie Konsultacyjnym, a także możliwość udziału w szkoleniach i warsztatach z zakresu podnoszenia kompetencji społecznych, rodzicieskich i podstawowych. Projekt będzie realizowany dla osób zamieszkujacych Gminę Głogów Młp. w okresie 24 miesięcy, to jest do 31.12.2018r. Uczestnikami projektu będą osoby i rodziny, które korzystają z pomocy finansowej, rzeczowej jak również pracy socjalnej tutejszego OPS zgodnie z ustawą z dn.12 marca 2004 r o pomocy społ. lub kwalifikujące się do objęcia wsparciem pomocy społ., tj. spełniające co najmniej jedną z przesłanek określonych w art. 7 tej ustawy; osoby, o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r o zatrudnieniu socjalnym. Uczestnicy projektu zostaną wyposażeni w umiejętność poruszania się w dzisiejszym świecie, wzmocniona zostanie zdolność podejmowania decyzji,umiejętność walki ze stresem, rozwiązywania konfliktów i problemów, podniesione zostaną ich kompetencje. Utworzenie świetlicy socjoterapeutycznej oraz przeprowadzenie kolonii profilaktycznych zapewni możliwość rozszerzenia usług świadczonych na rzecz dzieci wychowujących się w rodzinach dysfunkcyjnych, w południowej części gminy Głogów Młp. Dzieci i młodzież w projekcie zostaną objęci sparciem w formie profilaktyki uzależnień, behwioralnej oraz socjoterapii.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W GŁOGOWIE MAŁOPOLSKIM", "TYTUL": "Wsparcie rodziny najlepszą inwestycją", "DOFINANSOWANIE_UE_PER_CAPITA": 31.62}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "6682383.09", "WARTOSC": "10033620.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków na terenie ROF, zapewniającego podwyższone usuwanie biogenów jak również poprawy stanu środowiska naturalnego. Cel zostanie osiągnięty poprzez budowę nowej oczyszczalnie ścieków i rozbudowę istniejącej. Wskutek realizacji projektu 6396 mieszkańców obszaru bezie korzystało z ulepszonego oczyszczania ścieków. Realizacja zadań zaplanowanych w ramach projektu zintegrowanego wpłynie na niwelowanie problemów w następujących zakresach: zmniejszenie dysproporcji w dostępie ludności korzystającej z systemu oczyszczania ścieków gmin ROF, stworzenie dostępu do systemu oczyszczania ścieków. której brak hamuje rozwój nowych inwestycji i działań deweloperskich/inwestycji indywidualnych, zniwelowanie zagrożeń środowiska w aspekcie zagrożeń wynikających z braku infrastruktury wodno-ściekowej. Ponadto realizacja projektu zintegrowanego pozwoli na osiągnięcie skumulowanych korzyści ekonomicznych, społecznych i finansowych jakim jest poprawa standardu życia mieszkańców gmin. Przedmiotem projektu jest: Gmina Chmielnik - w ramach realizacji projektu planowana jest rozbudowa oczyszczalni ścieków w Chmielniku. Będzie ona polegać przede wszystkim na wdrożeniu nowych rozwiązań technologicznych poprzez zastosowanie nowych, bardziej efektywnych i wydajnych urządzeń, przy zachowaniu kubatury stawów na poziomie niezmienionym. W ramach rozbudowy zostanie zwiększona średniodobowa przepustowość oczyszczalni do 1000 m3/dobę. Gmina Głogów Małopolski - w ramach inwestycji planuje się budowę małej oczyszczalni ścieków mechaniczno-biologicznej o wydajności 420 m3/d w Przewrotnem.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Porządkowanie gospodarki ściekowej na terenie Gmin ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 31.15}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "601432.75", "WARTOSC": "736456.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt umożliwi skuteczną aktywizację seniorów z obszaru gminy Głogów Młp. i ich integrację ze środowiskiem lokalnym oraz pozwoli im uzyskać zdolność samodzielnego budowania pozycji społecznej. Jego realizacja zaspokoi podstawowe potrzeby społeczności lokalnej w dostępie do wysokiej jakości usług opiekuńczych, a Wnioskodawcy stworzy możliwość właściwego wywiązywania się ze stojących przed nim zadań własnych. Strategiczny cel projektu to: „podniesienie poziomu dostępności usług opieki społecznej (świadczonych w lokalnej społeczności) dla seniorów z terenu gminy Głogów Małopolski poprzez przebudowę, rozbudowę i zmianę sposobu użytkowania istniejącej infrastruktury”. Cele szczegółowe to: 1. Utworzenie 8 miejsc całodobowej opieki społecznej dla seniorów z terenu gminy. 2. Stworzenie 24 seniorom dogodnych warunków funkcjonowania, sprzyjających aktywnemu uczestnictwu w życiu społeczności lokalnej. 3. Wzrost atrakcyjności gwarantowanych usług opiekuńczych na rzecz seniorów. 4. Profesjonalizacja i poprawa warunków opieki społecznej dla seniorów, w tym korzystających ze wsparcia oferowanego przez dzienny dom pobytu osób starszych. Projekt zrealizowany zostanie w ramach dwóch etapów: 1. Roboty budowlane, obejmujące: przebudowę, rozbudowę, roboty zewnętrzne w budynku starej szkoły i dziennym domu opieki osób starszych. 2. Zakup niezbędnego do funkcjonowania całodobowego DPS-u tzw. pierwszego wyposażenia. W wyniku realizacji zostaną osiągnięte następujące efekty rzeczowe: 1 przebudowany, rozbudowany i doposażony obiekt infrastruktury pomocy społecznej, mieszczący 2 placówki opieki społecznej dla seniorów, tj. dzienny dom pobytu osób starszych i nowo powstały stacjonarny DPS dla seniorów; 8 utworzonych miejsc stacjonarnej pomocy społecznej dla seniorów; 112 szt. zakupionego tzw. wyposażenia pierwszego w ramach projektu. Z infrastruktury korzystały będą 24 osoby zagrożone ubóstwem bądź wykluczeniem społecznym. Wnioskodawca stworzy także nowe miejsca pracy (6,25 etatu).", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Rozwój infrastruktury pomocy społecznej dla seniorów w Gminie Głogów Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 30.64}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "569400.00", "WARTOSC": "1167270.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem strategicznym realizacji projektu jest wzmocnienie pozycji konkurencyjnej firmy i wdrożenie wyników prac B+R, związanych z opracowaniem receptury innowacyjnej linii dermokosmetyków wpisujących się w aktualne trendy rynkowe, spełniających oczekiwania i potrzeby konsumentów rynku kosmetycznego na naturalne kosmetyki o potwierdzonej skuteczności biologicznej składników w nich zawartych. Wdrożenie wymaga wyposażenia parku maszynowego w kompleksową linię produkcyjną, obejmującą linię technologiczną do przygotowania półproduktów i docelowych formulacji linii kosmetyków, linia technologiczna do konfekcjonowania kosmetyków, która umożliwia dozowanie, napełnianie, zamykanie i znakowanie i etykietowanie opakowań. Wdrożeniem zostanie objęta linia kosmetyków: • BIOnly TREE linia kosmetyków organicznych na bazie wyciągu z kory i drewna bukowego, który jest bogatym źródłem taksyfoliny oraz wielu cennych fitozwiazków z grupy kwasów fenolowych, flawonoidów, lignanów, irydoidów, kwasów tłuszczowych oraz triterpenów. Przewaga konkurencyjna kosmetyków NoveltyUNIT polegała będzie na kompleksowości ich działania (pozytywny wpływ na stan skóry oraz zdrowie człowieka). Zgodnie z obowiązującymi trendami i oczekiwaniami konsumentów będą to kosmetyki organiczne, nie zawierające syntetycznych składników, mające pielęgnacyjne i regenerujące działanie na komórki skóry, zwiększające jej nawilżenie.", "BENEFICJENT": "NOVELTYUNIT - KRZYSZTOF CIEPLUCH", "TYTUL": "Wprowadzenie na rynek nowej oferty BIOinnowacyjnych produktów w oparciu o wyniki przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 29.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-04", "DOFINANSOWANIE": "563975.00", "WARTOSC": "780375.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest opracowanie i przygotowanie do wdrożenia nowego modelu biznesowego internacjonalizacji w firmie SYSTEMY INFORMATYCZNE SET(H) Sp. z o.o. Nowy model biznesowy internacjonalizacji (dalej: Model lub MBI), został sporządzony w okresie od 24.06.2019 r. do 03.09.2019 r. przez doradcę zewnętrznego, tj. NYTKO SPÓŁKA AKCYJNA, w związku z internacjonalizacją działalności, w celu wprowadzenia produktów SI SET(H) (PLANTATOR System, AgriCoNetwork Platform) na nowe rynki zagraniczne (Rosja i Ukraina). W projekcie zaplanowano zakup następujących usług doradczych i komplementarnych, wynikających z MBI: - przygotowanie produktu do potrzeb rynku docelowego; - badania i testy produktów przeznaczonych do internacjonalizacji; - projektowanie materiałów reklamowych i promocyjnych oraz strony internetowej; - tłumaczenie materiałów reklamowych i promocyjnych oraz strony internetowej; - wytworzenie materiałów reklamowych i promocyjnych; - stworzenie szablonu warunków licencji na rynki docelowe; - wyselekcjonowanie, a następnie nawiązanie kontaktów z potencjalnymi partnerami zagranicznymi i doprowadzenie zainteresowanych podmiotów do etapu negocjacji handlowych. Ponadto zaplanowano udział Wnioskodawcy w następujących międzynarodowych imprezach targowo-wystawienniczych, wynikających z opracowanego MBI: - TSW (Nadarzyn, Polska, 15-16.01.2020 r., styczeń 2021); - FRUIT LOGISTICA (Berlin, Niemcy, 05-07.02.2020 r., luty 2021); - Fruit Vegetables Logistics (Kijów, Ukraina, 18-20.02.2020 r.); - Konferencja Borówkowa (Warszawa, Polska, marzec 2020, marzec 2021); - Orchards of Russia (Moskwa, Rosja, 20-21.05.2020 r.); - POLAGRA FOOD (Poznań, Polska, wrzesień/październik 2020 r.); - Greenhouse Complexes Russia & CIS (Moskwa, Rosja, grudzień 2020 r.). Dodatkowo w projekcie zaplanowano zakup środków trwałych, których zakup rekomendowano w opracowanym Modelu.", "BENEFICJENT": "Seth Software Sp. z o.o.", "TYTUL": "Opracowanie i przygotowanie do wdrożenia nowego modelu biznesowego internacjonalizacji w firmie SYSTEMY INFORMATYCZNE SET(H) Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "538596.27", "WARTOSC": "1032729.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem projektu jest opracowanie hybrydowego systemu posadzkowego na bazie poliuretanowo-cementowej o wysokiej nośności eksploatacyjnej w przemyśle, w oparciu o własne prace b+r. Rezultatem projektu będzie nowa technologia produkcji systemu posadzkowego oraz innowacyjny produkt, który będzie posiadał cechy nadające mu przewagę konkurencyjną: lepszą odporność materiału na warunki ekstremalne, atrakcyjną kolorystykę produktu, zmniejszoną emisję LZO oraz szybkość wiązania gotowego materiału z powierzchnią betonową. Dzięki realizacji projektu opracowana zostanie własna technologia wytwarzania systemu posadzkowego, co pozwoli firmie zmniejszyć zależność od dostawców, rozwinąć działalność własnego działu b+r (i partnera) oraz know-how, zwiększyć swoją konkurencyjność, podwyższyć, jakość produktów oraz przygotować nową ofertę firmy dla celów internacjonalizacji. Zostanie zrealizowany 1 projekt B+R (z przeprowadzeniem prac B+R) i wsparte zostaną 2 przedsiębiorstwa w zakresie prowadzania prac B+R. Projekt jest realizowany w partnerstwie. Produkt, dzięki wstępnie określonym parametrom i cechom, będzie mógł w przyszłość znaleźć również zastosowanie w innych branżach (m.in. budowlanej, spożywczej). Cele projektu są spójne ze szczegółowymi celami I osi priorytetowej Konkurencyjna i innowacyjna gospodarka RPO WP 2014-2020, tj.: 1. Zwiększone urynkowienie działalności badawczo-rozwojowej. 2. Zwiększona działalność B+R przedsiębiorstw. 3. Lepsze warunki dla MŚP. 4. Ograniczony spadek udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw. Cele niniejszego projektu są również spójne z celem działania 1.2 RPO WP 2014-2020, typ projektu „Prace B+R”, tj. Zwiększona działalność B+R przedsiębiorstw. Przedmiotowy projekt obejmuje zarówno badania przemysłowe (zadania 1 i 2) oraz prace rozwojowe (zadania 3 i 4).", "BENEFICJENT": "SICON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "OPRACOWANIE HYBRYDOWEGO SYSTEMU POSADZKOWEGO NA BAZIE POLIURETANOWO-CEMENTOWEJ O WYSOKIEJ NOŚNOŚCI EKSPLOATACYJNEJ W PRZEMYŚLE, W OPARCIU O WŁASNE PRACE B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 27.44}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "5302921.96", "WARTOSC": "6788511.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: ŚLĄSKIE, POW.: Gliwice, GM.: Gliwice", "OPIS": "Przedmiotem projektu jest opracowanie w okresie 36 m-cy, szkła z napylonymi w technologii magnetronowej warstwami metalicznymi o właściwościach biobójczych do zastosowań architektonicznych i szklarniowych. Projekt będzie realizowany w konsorcjum: Instytut Metalurgii Żelaza im. Stanisława Staszica w Gliwicach, D.A.Glass - Doros Teodora oraz NoveltyUNIT. Prace projektowe zostały podzielone na 6 etapów. Faza I koncentrować się będzie na opracowaniu kompleksowej technologii wytwarzania na skalę półprzemysłową wielopierwiastkowych stopowych katod (targetów), które zostaną wykorzystane do wykonania nanowarstwowych napyleń na próbkach szkła, a w kolejnym etapie w wyniku przeskalowania do warunków przemysłowych na szkle wielkoformatowym. Przeprowadzone zostaną badania mikroskopowe napylonych warstw mające na celu określenie ich grubości, składu chemicznego i fazowego, analizę rozmieszczenia pierwiastków na przekroju poprzecznym powłok (tzw. mapping oraz profile liniowe), określenie struktury atomowej powłok (składniki amorficzne i krystaliczne), analizę m.in. parametrów optycznych, trwałości powłok, a także badania mikrobiologiczne mające określić skuteczność neutralizacji wytworzonych powłok względem wybranych 10 patogennych szczepów grzybów i bakterii (indoor i szklarniowych) w różnych warunkach oświetleniowych (VIS, ciemność) w tym ich zdolność do oczyszczania powietrza z drobnoustrojów. W projekcie przewidziano również wykonanie doświadczalnych instalacji szklarniowych umożliwiających praktyczną ocenę wpływu zastosowania najskuteczniej pod względem bójczym warstw na jakość upraw szklarniowych pomidora w obecności fitopatogenów oraz wpływ na wyeliminowanie lub istotne ograniczenie stosowania fungicydów. Dodatkowo ze względu na zakładaną refleksyjność wytworzonych warstw względem bliskiej i", "BENEFICJENT": "SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT METALURGII ŻELAZA IM. STANISŁAWA STASZICA", "TYTUL": "BIOGLASS - Opracowanie i walidacja technologii wytwarzania szkła o własnościach biobójczych dedykowanego do zastosowań architektonicznych i szklarniowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.28}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-04-26", "DOFINANSOWANIE": "488950.00", "WARTOSC": "1217859.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy zakupu maszyn do obróbki kamienia: wielofunkcyjnej maszyny kolanowej, jednosuportowej piły wzdłużnej do obróbki kamienia - 5 osiowej. Wyroby będą wykonywane z dużych bloków skalnych, dlatego niezbędny jest zakup ładowarki teleskopowej o udźwigu min. 9 ton. Do wychwytu pyłu kamiennego powstającego podczas polerowania kamienia niezbędny jest zakup ściany odpylającej. Wyroby kamieniarskie (elementy) są przez Wnioskodawcę wbudowywane w terenie, dlatego zaplanował on również zakup sprzętu niezbędnego do wykonywania tych prac, mianowicie zakup młota wyburzeniowego oraz minikoparki gąsienicowej. Dla obsługi klienta, pod względem ofertowym zaplanowano zbudowanie systemu informatycznego do bezpośredniego kontaktu z klientem wraz z zakupem komputera. Zaplanowane do zakupu maszyny kamieniarskie wymagają sprężonego powietrza dlatego niezbędny jest również zakup sprężarki śrubowej", "BENEFICJENT": "ZAKŁAD USŁUG POGRZEBOWYCH \"ORKUS\" MARCIN PRUCNAL", "TYTUL": "Wzrost konkurencyjności ZUP \"ORKUS\" w Głogowie Małopolskim przez wprowadzenie na rynek nowego produktu przez zakup innowacyjnych maszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 24.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1019836.80", "WARTOSC": "1199808.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt pn. \" Niepubliczne Przedszkole \"Słoneczny Zakątek\" realizowany będzie na terenie gm.Łańcut i gm. Głogów Małopolski. Cel główny projektu:zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego w gm.wiejskiej Łańcut i gm. Głogów Małopolski przez utworzenie od 01.09.2018r. 80 nowych miejsc wychow. przedszk. w Przedszkolu Słoneczny Zakątek w gm.w. Łańcut i gm. Głogów Małopolski,a także wzbogacenie oferty edukacyjnej o zajęcia logopedyczne, gimnastykę korekcyjną, język angielski i capoeira. Główne rezultaty i produkty: 1) 61 dzieci, które wyrównały swoje szanse edukacyjne poprzez udział w zajęciach dodatkowych. 2) 72 dzieci, które rozwinęły swoje uzdolnienia poprzez udział w zajęciach dodatkowych. 3) 80 miejsc wychowania przedszkolnego utworzonych w ramach projektu. 4) 80 miejsc wychowania przedszkolnego dofinansowanych w programie Grupa docelowa: 1) Dzieci w wieku przedszkolnym 2,5-6 lat, zamieszkałe na terenie gm.wiejskiej Łańcut i obszar wiejski gm. Głogów Małopolski, łącznie 80 dzieci. 2) Ośrodek Wychowania Przedszkolnego - Przedszkole \"Słoneczny Zakątek\" w gminie wiejskiej Łańcut i gminie Głogów Małopolski. Zadania: 1) Adaptacja pomieszczeń na potrzeby przedszkola. 2) Utworzenie i funkcjonowanie miejsc wychowania przedszkolnego. 3) Zajęcia dodatkowe dla dzieci objętych wychowaniem przedszkolnym.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"SŁONECZNY ZAKĄTEK\" EWELINA MOKRZYCKA", "TYTUL": "Niepubliczne Przedszkole \"Słoneczny Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "427807.50", "WARTOSC": "503302.95", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 619 uczniów i uczennic (UCZ) Szkoły Podstawowej w Głogowie Małopolskim (SP) w zakresie TIK, nauk mat-przyrodniczych, wzrost kompetencji 85 nauczycieli (N) kształcenia ogólnego w/w szkoły w szczególności w zakresie wykorzystania metody eksperymentu oraz TIK poprzez realizację proj edukacyjnego w okresie 01.07.2018-30.06.2020. Grupy docelowe: GD1- 687 uczniów Szkoły Podstawowej w Głogowie Małopolskim GD2- 85 Nauczycieli - N zatrudnionych na podst. Karty Nauczyciela lub um. o pracę w Szkole Podstawowej w Głogowie Małopolskim GD3- Szkoła Podstawowa w Głogowie Małopolskim zlokalizowana na terenie WP, dla kt organem prowadzącym jest GGM Zadania: 1.Młodzi naukowcy - przyroda w praktyce 2. Przyjazna i bezpieczna e-Szkoła 3. Magicy kodów - programowanie w praktyce 4. Świat liczb - matematyka i szachy w praktyce Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 85 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 619 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 1 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 1", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/SZKOŁA PODSTAWOWA IM. KARD. STEFANA WYSZYŃSKIEGO W GŁOGOWIE MAŁOPOLSKIM", "TYTUL": "Nowa jakość kształcenia w Gminie Głogów Małopolski/ Szkole Podstawowej w Głogowie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 21.79}, {"DATA_KONIEC": "2018-06-15", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "425436.00", "WARTOSC": "951429.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Celem projektu jest zakup specjalistycznych maszyn stolarskich, które przeznaczone są obróbki fornirowanej płyty meblowej z której zamierzamy produkować meble fornirowane.", "BENEFICJENT": "FPUH MEBLOBOL BOGDAN BARAN", "TYTUL": "Wprowadzenie na rynek nowych mebli fornirowanych realizowany poprzez inwestycje w technologie stolarskie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.67}, {"DATA_KONIEC": "2022-12-21", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "399500.00", "WARTOSC": "602700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt polegał będzie na wdrożeniu modelu biznesowego internacjonalizacji działalności, przedstawiającego kompleksową analizę możliwości rozszerzenia działalności eksportowej o nowe rynki zbytu.Obecność LEDOLUX na rynku międzynarodowym jest wynikiem realizowanej strategii rozwoju.Ogólnym celem proj. jest więc zwiększenie udziału eksportu na rynki europejskie,w szczególności niemiecki i austriacki.W ramach projektu zaplanowano działania zmierzające do zapoznania potencjalnych partnerów handlowych na rynku niemieckim i austriackim z marką firmy oraz jej ofertą, m.in.:1.Usługi doradcze w zakresie wyszukiwania, selekcji,nawiązania kontaktów z partnerami zagranicznymi na terenie Niemiec i Austrii2.Usługi doradcze w zakresie przygotowania produktu do potrzeb rynku docelowego(w tym m.in. badanie marketingowe na rynku docelowym)3.Usługi doradcze w zakresie budowy kanałów dystrybucji i obsługi otoczenia formalno-prawnego umożliwiającego wejście na dany rynek zagraniczny oraz przygotowania planu szczegółowej kampanii promocyjnej,projektowania materiałów reklamowych i promocyjnych,stron oraz aplikacji internetowych na rynek niemiecki i austriacki4.Udział w międzynarodowych targach branżowych umożliwiając Wniosk.zaprezentowanie wzorów własnych produktów w celu dokonania transakcji handlowych.5.Zakup oprogramowania niezbędnego do zarządzania przedsiębiorstwem(procesami składania i realizacji zamówień, procesami produkcyjnymi,logistycznymi, a także zakupu surowców)6.Zakup środka trwałego w postaci samochodu osobowego–służbowego,który będzie wykorzystywany do pozyskiwanie Klientów i partnerów a także do obsługi procesów sprzedaży na terenie Niemiec i Austrii.Opr. modelu bazuje na wnikliwej analizie:-działalności Klienta -procesów sprzedaży-strategii pod kątem internacjonalizacji-dostawców i dystrybutorów-rynku i konkurencji.Opracowanie modelu wymaga spotkań i stałej konsultacji z Klientem. Okres realizacji projektu wyniesienie 15miesięcy (01.01.2020-31.03.2021).", "BENEFICJENT": "LEDOLUX POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie modelu biznesowego internacjonalizacji celem podwyższenia konkurencyjności firmy LEDOLUX Poland na rynku niemieckim i austriackim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.35}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "382500.00", "WARTOSC": "450000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny: Zwiększenie dostępu do usług eduk. przedszk. na terenie Głog. Młp. poprzez utworzenie nowych MWP w Przedszkolu Muzyczno-Językowym Muzyczny Maluszek dla 30 dz. (14 K, 16 M) Wysoka jakość usług eduk. zostanie zapewniona poprzez realizację dodatk. zajęć wyrówn. oraz zwiększ. szanse eduk. dz. na dalszym etapie nauki: logarytmicznych, E.gordonowskich, baletowych, wokalnych, gimn. korek.-kompen. oraz z j. hiszpańskiego. Ponadto poprzez udział N przedszkola w studiach podyplomowych. Gr. docelowa: 1) 30 dz. (14K, 16M) w wieku przedszk., tj. w wieku 3-6 lat (w uzasadnionych przypadkach dz. po ukończeniu 2,5 r.). W proj. wezmą udział dz. mieszkające w Głog. Młp. oraz w gm. sąsiednich. Na podstawie analizy danych GUS nt. liczby dz. urodz. i zameld. na terenie Głog. Młp. wskazano podział gr. docelowej na płeć (45% K i 55% M) (uwarunk. demograficzne). 2) OWP w Głog. Młp., w którym została rozszerzona działalność przedsz. Zaplanowana do utworzenia liczba nowych MWP odpowiada faktycznemu i prognozow. w perspektywie 3-letniej zapotrzebowaniu na usługi eduk. przedsz. w Głog. Młp. 3) Kadra pedagog. zatrudniona w OWP w związku z rozszerzeniem działalności. Planuje się zatrudnić 4 N oraz 2 pomoce N na umowę o pracę. N dzięki studiom podyplom. będą mogli rozwinąć swoją wiedzę i umiejętności wychow. Ponadto będą zatrudn. niezbędni specj. do prowadzenia zajęć dodatk. (um. cywilno-prawna). Zadania: -Adaptacja i zakup wyposażenia OWP Muzyczny Maluszek -Bieżące funkcjonowanie nowoutworzonego oddziału wychowania przedszkolnego -Realizacja zajęć dodatkowych w OWP Muzyczny Maluszek -Doskonalenie umiejętności i kompetencji nauczycieli Główne rezultaty: -Liczba dz., które dzięki otrzymaniu oferty uczestnictwa w proj. zwiększyły swoje szanse eduk. na dalszym etapie nauki– 30 os -Liczba MWP dofinansowanych w programie – 30 sz -Liczba nauczycieli, którzy uzyskali kwalif. lub nabyli kompet. po opuszczeniu progr. – 4 os", "BENEFICJENT": "AGENCJA EDUKACYJNO-ARTYSTYCZNA \"BYĆ MOŻE\" ANDRZEJ SUSZEK", "TYTUL": "Rozszerzenie działalności Przedszkola Muzyczno-Językowego Muzyczny Maluszek", "DOFINANSOWANIE_UE_PER_CAPITA": 19.48}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "352187.31", "WARTOSC": "352187.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ODLEWNIA CIŚNIENIOWA META-ZEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacje na kapitał obrotowy dla Odlewnia Ciśnieniowa META-ZEL Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 17.94}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "341300.00", "WARTOSC": "758063.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Zakres projektu obejmuje przeprowadzenie procedury PCT dla opracowanego wynalazku do zwiększania przepływności sieci telekomunikacyjnych opartych na włóknach wielomodowych. Przez procedurę PCT rozumie się przeprowadzenie zgłoszenia w trybie PCT i późniejsze wejście w tzw. fazy krajowe. Przedmiot projektu zostanie zrealizowany w 3 zadaniach: 1. Przygotowanie zgłoszenia w procedurze PCT, 2. Procedura PCT, 3. Fazy krajowe. W ramach Zad. 1 przygotowana zostanie treść zgłoszenia patentowego do procedury PCT dla proponowanego wynalazku. Treść zgłoszenia zostanie przygotowana we współpracy z kancelarią patentową i profesjonalnym biurem tłumaczeń. W ramach tego zadania nawiązana zostanie ścisła długookresowa współpraca z kancelarią patentową, co pozwoli na osiągnięcie zamierzonych efektów. Zad. 2 to okres analizy przez WIPO patentów mogących być przeciwstawieniem do zgłoszenia Wnioskodawcy. W tym czasie najbardziej uzasadnione jest zlecenie usługi doradczej w zakresie poszukiwania, określenia, wyselekcjonowania i sprawdzenia wiarygodności grupy docelowej potencjalnych partnerów biznesowych zainteresowanych wdrożeniem przedmiotu zgłoszenia. W zad. 3 Wnioskodawca, przy ścisłej Współpracy z Kancelarią patentową, będzie prowadził procedury w poszczególnych krajach wytypowanych do ochrony wynalazku. Wymagania wielu krajów w zakresie procedury patentowej są różne, stąd w każdym z krajów proces negocjacji ostatecznej ochrony patentowej odbywa się oddzielnie. Szczegółowe działania w ramach każdego z zadań opisane są we właściwej części wniosku. Przewidziany czas trwania projektu odzwierciedla średni czas, w jakim ochronę uzyskują wynalazki z tej dziedziny.", "BENEFICJENT": "POLSKIE CENTRUM FOTONIKI I ŚWIATŁOWODÓW", "TYTUL": "Przeprowadzenie procedury objęcia ochroną patentową w procedurze PCT wynalazku do zwiększania przepływności sieci telekomunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.38}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "294254.24", "WARTOSC": "346181.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Głogów Małopolski (GGM) poprzez utworzenie 25 nowych miejsc wychowania przedszkolnego w Publicznym Przedszkolu w Zespole Szkół w Wysokiej Głogowskiej (PWY), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 99 dzieci poprzez rozszerzenie oferty dla edukacyjnej PWY o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 3 oddziałach PWY poprzez ich doposażenie w okresie od 01.09.2016 do 31.12.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GGM oraz gmin ościennych – 99 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Publiczne Przedszkole w Zespole Szkół w Wysokiej Głogowskiej W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 25 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 99 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny z oprogramowaniem 3. Wykonanie placu zabaw 4. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 5. Realizacja dodatkowych zajęć edukacyjnych 6. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W WYSOKIEJ GŁOGOWSKIEJ", "TYTUL": "POZNAJĘ ŚWIAT", "DOFINANSOWANIE_UE_PER_CAPITA": 14.99}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "290485.89", "WARTOSC": "290485.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KARPAT-BUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla KARPAT-BUD sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.79}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "280000.00", "WARTOSC": "454904.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Współczesne trendy rozwojowe oraz postępująca globalizacja sprawiają, że systematyczny wzrost przewagi konkurencyjnej przedsiębiorstw należy budować w oparciu o nieustanny rozwój działalności eksportowej oraz nawiązywanie wartościowych kontaktów handlowych. Branża, w której działa firma Yanko Sp. z o.o. jest mocno zdominowana przez konkurencyjne firmy o zasięgu zarówno krajowym jak i międzynarodowym, w związku z czym znamienne z punktu widzenia rozwoju przedsiębiorstwa jest poszerzenie dotychczasowej działalności firmy o ekspansję na nowe rynki zagraniczne. Stąd też strategia podejmowanych działań prowadzących do przygotowania do wdrożenia modelu biznesowego internacjonalizacji koncentrowała się będzie na: 1. Wdrożenie modelu biznesowego - Francja: 1.1. Wyszukiwanie, selekcja, nawiązywanie kontaktów z partnerami zagranicznymi 1.2. Przygotowania planu szczegółowej kampanii promocyjnej, projektowania materiałów reklamowych i promocyjnych, stron oraz aplikacji internetowych, 1.3. Zakup niezbędnego oprogramowania związanego z nabyciem oprogramowania niezbędnego do automatyzacji, procesów biznesowych w związku z przygotowaniem do internacjonalizacji działalności, 1.4. Udział w międzynarodowych targach. 2. Wdrożenie modelu biznesowego - Holandia 2.1. Wyszukiwanie, selekcja, nawiązywanie kontaktów z partnerami zagranicznymi 2.2. Przygotowania planu szczegółowej kampanii promocyjnej, projektowania materiałów reklamowych i promocyjnych, stron oraz aplikacji internetowych, 2..3 Zakup niezbędnego oprogramowania związanego z nabyciem oprogramowania niezbędnego do automatyzacji procesów biznesowych w związku z przygotowaniem do internacjonalizacji działalności 2.4. Udział w międzynarodowych misji gospodarczej", "BENEFICJENT": "\"YANKO\" SP. Z O.O.", "TYTUL": "Wdrożenie nowego modelu biznesowego internacjonalizacji dla firmy „YANKO” Sp. z. o.o. w zakresie opakowań z folii i papieru", "DOFINANSOWANIE_UE_PER_CAPITA": 14.26}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "254964.08", "WARTOSC": "299957.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego w Gminie Głogów Małopolski poprzez utworzenie nowego przedszkola liczącego 25 nowych miejsc wychowania przedszkolnego w Budach Głogowskich przez Głogowską Fundację Rozwoju Społecznego oraz rozszerzenie oferty przedszkoli prowadzonych przez GFRS o dodatkowe zajęcia wyrównujące szanse edukacyjne 43 dzieci w zakresie stwierdzonych deficytów poprzez realizację zajęć specjalistycznych oraz stymulujących rozwój psychoruchowy w okresie od 01.09.2016 do 31.08.2017. W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych przedszkoli = 1, Liczba dzieci, które zrealizowały zajęcia w ramach podstawy programowej w Przedszkolu w Budach Głog. = 22 Liczba dzieci, które zwiększyły swoje kompetencje w wyniku prowadzonych zajęć dodatkowych = 38, w tym w Przedszkolu w Budach Głog. – 22, zaś w Przedszkolu w Rogoźnicy – 16. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 25 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 43 Grupę docelową stanowią: GD1. Dzieci (Dzi) w wieku przedszk., określ. w ust. o sys. ośw. (USO) pochodzące z GGM oraz gmin ościennych, w tym 25 Dzi w nowo utworz. P w Budach Głog. oraz 18 Dzi (8DZ+10CH) w P w Rogoźnicy. GD2. Rodz. i prawni opiek. Dzi w wieku przedszk, określ. w USO stanowiących GD1. GD3. Nowo utworz. P w Budach Głog. i istniejące P w Rogoźnicy, dla których OP jest GFRS.", "BENEFICJENT": "GŁOGOWSKA FUNDACJA ROZWOJU SPOŁECZNEGO", "TYTUL": "Szczęśliwe Maluchy:)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248573.04", "WARTOSC": "248573.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"ART-REH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Art-reh sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "248573.04", "WARTOSC": "248573.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CJ BLOK FABRYKA ELEMENTÓW BUDOWLANYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CJ Blok Fabryka Elementów Budowlanych Spółka z ogrniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-13", "DOFINANSOWANIE": "242380.79", "WARTOSC": "315600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Głównym celem projektu jest poprawa funkcjonowania systemu ratowniczo-gaśniczego oraz poziomu bezpieczeństwa ludności gminy Głogów Małopolski, poprzez zakup lekkiego wozu strażackiego, który będzie użytkowany przez partnera projektu Ochotniczą Straż Pożarną w Rudnej Małej, w celu prowadzenia akcji ratowniczych i prewencyjnych. Cel główny zostanie zrealizowany poprzez realizację celów szczegółowych, m.in.:- zmniejszenie zagrożenia zdrowia i życia mieszkańców gminy, w tym również na drogach, - zapobieganie zagrożeniom pożarowym, ekologicznym, związanym z ochroną środowiska, wypadków oraz innych klęsk i zdarzeń,- wzrost szybkości i jakości prowadzonych akcji ratowniczych w gminie Głogów Małopolski.Przedmiot projektu dotyczy przedsięwzięcia polegającego na zakupie lekkiego samochodu ratowniczo - gaśniczego wraz z wyposażeniem ( Maszt oświetleniowy 2x500W, Agregat prądotwórczy, Motopompa pływająca, Pilarka, Przecinarka, Drabina nasadkowa aluminiowa, Smok ssawny prosty 75, Rozdzielacz kulowy 75/52-75-52, Klucz do hydrantu podziemnego, Klucz do hydrantu nadziemnego K4, Stojak hydrantowy B/BB, Radiotelefon samochodowy, Narzędzie ratownicze, Kamizelka strażacka z wyposażeniem, Zestaw PSP R1 z deską i kompletem szyn Kramera, Detektor wielogazowy, Radiotelefon ręczny ładowarka samochodowa 12V, Pachołek drogowy, Lizak do kierowania ruchem, odblaskowy, Latarka kątowa, Przedłużacz bębnowy zwijany 40m, Prądownica 52, Siodełko wężowe 75, Wąż tłoczny W-75, Wąż tłoczny W-52, Hełm z osłoną karku).Nabycie wozu strażackiego konieczne jest do osiągnięcia celów projektu, tj. do zapewnienia bezpieczeństwa mieszkańcom gminy, poprawie funkcjonowania systemu ratowniczo-gaśniczego oraz zapobiegania zagrożeniom pożarowym, ekologicznym, związanym z ochroną środowiska, wypadków oraz innych klęsk i zdarzeń, gdyż na ten moment OSP w Rudnej Małej dysponuje jedynie jednym sprawnym wozem strażackim, co wyklucza m.in. przeprowadzenie akcji ratowniczej w przypadku wypadków drogowych.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Poprawa funkcjonowania systemu ratowniczo-gaśniczego na terenie Gminy Głogów Małopolski poprzez zakup nowego samochodu pożarniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STUDIO KOLOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy Studio Kolor", "DOFINANSOWANIE_UE_PER_CAPITA": 12.21}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "229500.00", "WARTOSC": "270000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Cel główny projektu: Zwiększenie dostępu do wysok. jak. usł. świad w ośr. wych. przedszk (OWP) w Gminie Głogów Młp. (GGM) poprzez utworz 18 now. miejsc wych przedszk. w Publicznym Przedszkolu w ZS w Przewrotnem (PPRZ), wyrów szans eduk zwięk. umiejęt społ min. 93 DZ pop. rozszerz oferty dla eduk PPRZ o dodatk. zaj. i kulturalnej o dodatk. imprezy oraz stworzenie warunków do prowadz jak najwyższej jakości eduk. przedsz w 4 oddz PPRZ poprzez ich doposażw okresie od 01.09.2019 do 31.08.2020. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GGM oraz gmin ościennych – 99 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Publiczne Przedszkole w Zespole Szkół w Przewrotnem. W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 18 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 93 Zadania: 1. Doposażenie przedszkola w pomoce dydaktyczne i sprzęt multimedialny z oprogramowaniem 2. Modernizacja placu zabaw 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej dla nowoprzyjętych dzieci 4. Realizacja dodatkowych zajęć edukacyjnych 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W PRZEWROTNEM", "TYTUL": "Fantastyczne Przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AUTO-MERC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Auto-Merc Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.25}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "597189.22", "WARTOSC": "702575.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 197 uczniów i uczennic(UCZ) Gimnazjum w Przewrotnym (PRZ),Gimnazjum Bratkowicach (BRA),Gimnazjum w Połomii (POL) i Gimnazjum w Stępinie (STE) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 53 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III. 2017-VI.2018. Grupa docelowa: 1) 4 Gimnazja PRZ, BRA, POL, STE 2) Nauczyciele: 53 osoby (35K/18M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 282 osób, w tym 140K/142M Zadania: 1. Pr.wsp. szkół w zakresie rozwoju u uczniów i uczennic kluczowych kompetencji niezbędnych na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 3. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 4.Pr.wsp. szkół w zakresie indywidualizacji pracy z uczniem. 5. Pr.wsp. działań edukacyjnych Gimnazjum w Przewrotnem. 6. Pr.wsp. działań edukacyjnych Gimnazjum w Bratkowicach. 7. Pr.wsp. edukacyjnych Gimnazjum w Połomi Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 53 os. (35K, 18M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 197 os. (98K, 99M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 3 szt.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W PRZEWROTNEM", "TYTUL": "Razem do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "127128.00", "WARTOSC": "127128.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OFFSET DRUK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla OFFSET DRUK Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "124333.62", "WARTOSC": "124333.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "REH4MAT SŁAWOMIR WROŃSKI", "TYTUL": "Dotacja na kapitał obrotowy dla REH4MAT-SŁAWOMIR WROŃSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "102665.13", "WARTOSC": "102665.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"K&B DEVELOPMENT\" E.BARCZAK, Ł.KLOC SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA \"K&B DEVELOPMENT\" E. BARCZAK, Ł. KLOC SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach planowanego zadania zostanie zlecone wykonanie audytu wzorniczego. Audyt wykona profesjonalna firma ERGO DESIGN Sp. z o.o. W ramach zleconych zadań firma przeprowadzi pełną analizę działalności Zamawiającego, w tym m.in.: -analiza Zamawiającego w zakresie oferty produktowej, -analiza Zamawiającego w zakresie modelu biznesowego, -analizę Zamawiającego w zakresie technologii, - analizę Zamawiającego w zakresie struktury organizacyjnej, - analizę Zamawiającego w zakresie procesów komunikacji, -analizę Zamawiającego w zakresie strategii marketingowej, - analizę Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów, - analizę potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Czas realizacji audytu wzorniczego to 2,5 miesiąca. Na podstawie przeprowadzonego audytu zostanie opracowana strategia wzornicza. Strategia wzornicza zostanie opracowana w okresie 1,5 miesięca. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy ERGO DESIGN Sp. z o.o.: Ryszard Poniedziałek, Katarzyna Śliwa, Krzysztof Bogomaz, Sebastian Chojnowski, Bartosz Lipski, Karol Cyrulik posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strat. wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Realizacja projektu obejmuje okres od 01.04.2020 r. do 30.09.2020 r. Projekt zostanie sfinansowany ze środków własnych Wnioskodawcy.", "BENEFICJENT": "LEDOLUX POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI LEDOLUX POLAND W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "82280.00", "WARTOSC": "119064.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności ACTIVART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie opracowana strategia wzornicza.Działania, które zostaną podjęte w ramach audytu wzorniczego to:analiza w zakresie oferty produktowej; modelu biznesowego, technologii,struktury organizacyjnej,procesów komunikacji,strategii marketingowej,zdefiniowanie i charakterystyka klientów i konkurencji oraz kluczowych trendów branżowych,społecznych i technologicznych;analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem realizacji projektu będzie powstanie strategii wzorniczej, stanowiącej raport z przeprowadzonego audytu wzorniczego, obejmujący: 1)Charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej -61dni 2)Opis otoczenia Wnioskodawcy w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów-31dni 3)Identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście Wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy-31dni 4)Ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie-15dni 5)Zdefiniowanie problemów wzorniczych-31dni 6)Możliwości rozwiązania problemów wzorniczych-31dni 7)Opis proponowanych zmian i innowacji-28dni 8)Rekomendacje dalszych szczegółowych działań-18dni Przewidywany termin realizacji działań to VI-X 2019r. Opis działań, terminów i zasobów wykonawcy znajdują się w załącznikach. Całość prac zostanie wykonana przez ekspertów w składzie zgodnym z zał.1 do umowy warunkowej. Liderami projektu będą: Patryk Góźdź,Radosław Nowakowski.", "BENEFICJENT": "ACTIVART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności ACTIVART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ dzięki wykorzystaniu wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "81703.20", "WARTOSC": "81703.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SICON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Sicon Sp. z o.o. Sp.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "81600.00", "WARTOSC": "118080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt Wytwórni Szablonów Kreślarskich LENIAR Sp. j. obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa LENIAR, w tym: • analiza firmy w zakresie oferty produktowej – działanie będzie realizowane przez R.Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor (czas realizacji 2 tyg), • analiza firmy w zakresie modelu biznesowego – działanie będzie realizowane przez K. Śliwa (czas realizacji 1 tyg), • analizę firmy w zakresie technologii – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek (czas realizacji 2 tyg), • analiza firmy w zakresie struktury organizacyjnej – działanie będzie realizowane przez K. Śliwa, R. Poniedziałek (czas realizacji 1 tyg), • analiza firmy w zakresie procesów komunikacji – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 1 tyg), • analiza firmy w zakresie strategii marketingowej – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 1 tyg), • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście spółki LENIAR trendów branżowych – działanie będzie realizowane przez K. Śliwa, J. Tynor (czas realizacji 2 tyg), • analiza potrzeb firmy w zakresie zarządzania wzornictwem – działanie będzie realizowane przez R. Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor (czas realizacji 2 tyg), • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego spółki LENIAR – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek (czas realizacji 2 tyg). Po przeprow. audytu wzorn. Eksperci z Ergo Design Sp. z .o.o. posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strat. wzorniczą zawierającą w rekomen. co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strat. wzornicza zostanie opracow. w okresie 6 tyg.", "BENEFICJENT": "WYTWÓRNIA SZABLONÓW KREŚLARSKICH - LENIAR SPÓŁKA JAWNA", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI LENIAR W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.15}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "81600.00", "WARTOSC": "118080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem niniejszego projektu jest przeprowadzenie w firmie VIDOK audytu wzorniczego oraz opracowanie strategii wzorniczej wskazującej dalsze kierunki rozwoju firmy. W ramach audytu wzorniczego będą prowadzone następujące działania: -Analiza firmy w zakresie oferty produktowej – czas realizacji 14 dni; eksperci realizujący działanie: Ryszard Poniedziałek, Katarzyna Śliwa, Andrzej Śmiałek, Jadwiga Tynor. -Analiza firmy w zakresie modelu biznesowego – czas realizacji 14 dni; ekspert realizujący działanie: Katarzyna Śliwa -Analiza firmy w zakresie technologii – czas realizacji 7 dni; eksperci realizujący działanie: Ryszard Poniedziałek, Andrzej Śmiałek. -Analiza firmy w zakresie struktury organizacyjnej – czas realizacji 7 dni; eksperci realizujący działanie: Ryszard Poniedziałek, Katarzyna Śliwa. -Analiza firmy w zakresie procesów komunikacji – czas realizacji 7 dni; eksperci realizujący działanie: Katarzyna Śliwa, Jadwiga Tynor. -Analiza firmy w zakresie strategii marketingowej – czas realizacji 7 dni; eksperci realizujący działanie: Katarzyna Śliwa, Jadwiga Tynor. -Analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy VIDOK trendów branżowych – czas realizacji 14 dni; eksperci realizujący działanie: Katarzyna Śliwa, Jadwiga Tynor. -Analiza potrzeb firmy w zakresie zarządzania wzornictwem – czas realizacji 14 dni; eksperci realizujący działanie: Ryszard Poniedziałek, Katarzyna Śliwa, Andrzej Śmiałek, Jadwiga Tynor. -Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy – czas realizacji 14 dni; eksperci realizujący działanie: Ryszard Poniedziałek, Andrzej Śmiałek. Czas realizacji działań audytowych to 14 tygodni. -Opracowanie strategii wzorniczej - czas realizacji 6 tygodni; eksperci realizujący działanie: Ryszard Poniedziałek, Katarzyna Śliwa, Andrzej Śmiałek, Jadwiga Tynor. Wskazane powyżej działania będą realizowane przez Ekspertów z firmy ERGO DESIGN Sp. z o. o.", "BENEFICJENT": "VIDOK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„WZROST KONKURENCYJNOŚCI SPÓŁKI VIDOK W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.15}, {"DATA_KONIEC": "2017-05-26", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "76500.00", "WARTOSC": "110700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmowały będą przeprowadzenie indywidualnego audytu wzorniczego i opracowanie na ich podstawie strategii wzorniczej firmy SICON Polska Sp. z o.o. Pierwszym etapem projektu jest przeprowadzenie audytu wzorniczego. Zgodnie z założeniami konkursowymi audyt obejmował będzie m.in. analizę działalności naszej firmy pod względem potencjału i potrzeb wzorniczych. Przedmiotem audytu będzie cała gama wprowadzanych na rynek posadzek epoksydowych. Są one nowymi produktami SICON, które znaleźć mają klientów nie tylko na rynku krajowym, ale też na rynkach zagranicznych. Przedmiotem audytu będzie analiza w zakresie oferty produktowej, modelu biznesowego w, procesów komunikacji z klientami, trendów branżowych, analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem. Zakłada się, iż na etapie audytu przeprowadzone zostaną warsztaty i stosowane będą różnorodne techniki kreatywne, mające na celu zwiększenie świadomości wzorniczej w SICON. Na przeprowadzenie audytu przewidziano 91 dni. Drugim i zamykającym etapem projektu będzie opracowanie raportu z przeprowadzonego audytu wzorniczego. W raporcie znajdzie się m.in.: ogólna charakterystyka firmy zawierającą analizę wzorniczą przedsiębiorstwa, opis otoczenia firmy, tj. opis klientów, konkurentów, opis trendów rynkowych i branżowych. Ponadto opis poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie oraz rekomendacje dalszych szczegółowych działań dla firmy. Zakłada się, iż w strategii znajdą się wytyczne dotyczące zastosowania designu w określonych grupach produktów SICON, w tym w szczególności posadzek epoksydowych. Na opracowanie strategii przewidziano 92 dni. Ze strony SICON w proces przeprowadzenia audytu i opracowania strategii włączony zostanie PREZES ZARZĄDU SPÓŁKI. Wykonawcą ww. działań będą Pan Jerzy Dobrzański i Pan Andrzej Śmiałek. Ich doświadczenie opisane zostało w części VII KLASYFIKACJA PROJEKTU.", "BENEFICJENT": "SICON POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Poprawa pozycji konkurencyjnej SICON Polska Sp. z o.o. poprzez wykorzystanie idei wzornictwa przemysłowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "67915.00", "WARTOSC": "98277.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Zasadniczą funkcją audytu wzorniczego jest określenie potencjału wzorniczego firmy oraz należących do niej marek produktowych, a także możliwości opracowania metod ich rozwoju w celu powiększenia przewagi konkurencyjnej na rynku działania przedsiębiorstwa. W ramach audytu wzorniczego działania jakie zostaną przeprowadzone to: 1.Analiza wizerunku marki: informująca o odczuciach konsumenckich i spostrzeżeniach związanych z marką, komunikatach i ich spójności, przekazywanych w logotypie, graficznych publikacjach Wnioskodawcy, które docierają do odbiorców Wnioskodawcy. Działanie obejmować będzie nie tylko Przedsiębiorstwo, ale także głównych jego konkurentów, prowadząc do analizy porównawczej. Analiza wizerunku marki zostanie wykonana w ciągu 22 dni. 2.Analiza wzornicza produktu: skupiać się będzie na produktach oferowanych przez Zamawiającego, pozwalając tym samym na określenie dojrzałości wzorniczej przedsiębiorstwa Zamawiającego. W jej ramach dokonana zostanie ocena jakości projektów, w tym zastosowanego wzornictwa, funkcji użytkowych, ergonomii, analizy pod kątem standaryzacji grup produktowych. Jej efektem będzie określenie pozycji produktów Zamawiającego w oczach odbiorców, a także wykazanie dostępnego rynku dla produktów Zamawiającego względem rynku już obsługiwanego. Na to działanie zostanie przeznaczonych 16 dni. 3.Analiza pod kątem optymalizacji produkcji: skupiać się będzie na procesie produkcji, zastosowanych rozwiązań technicznych i przyjętej technologii wykonania. Jej wynikiem będzie określenie wskazówek wykonawczych, a także wskazanie do modernizacji, rozwoju i rozbudowy parków maszynowych. Na analizę tą zostanie przeznaczone 27 dni. Wykonanie audytu wzorniczego zostanie przeprowadzone przez \"Stowarzyszenie B-4\", gdzie czterech doświadczonych ekspertów wykona ww. analizę.", "BENEFICJENT": "NEW PATTERN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ SPÓŁKA KOMANDYTOWO-AKCYJNA", "TYTUL": "„Wsparcie dynamicznego rozwoju Firmy New Pattern Sp. z o.o.,S.K.A.poprzez audyt i strategię wzorniczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "59273.73", "WARTOSC": "59273.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DIAMOND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla : DIAMOND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.01}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "635226.25", "WARTOSC": "747325.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: Rzeszów", "OPIS": "Celem głównym projektu jest utworzenie 50 nowych miejsc wychowania przedszkolnego oraz zwiększenie dostępu do edukacji przedszkolnej dzieci z woj. podkarpackiego, powiatu rzeszowskiego gminTrzebownisko, Sokołów Małopolski, Głogów Małopolski, Mmiasto Rzeszów poprzez otwarcie OWP w Zaczerniu dla 50 dzieci w wieku 3 do 6 lat, w pełni wyposażonego i prowadzącego zajęcia w ramach podstawy programowej, dodatkowe zajęcia na rzecz podnoszenia jakości edukacji przedszkolnej poprzez wprowadzenie zajęć rozwijających kompetencje społeczno emocjonalne dla dzieci od 01.06.2019 do 28.02.2020 r. Rezulatatem będzie utworzenie 50 miejsc w placówce wychowania przedszkolnego, wykorzystującej specjalistyczny sprzęt do prowadzenia zajęć przez 2 nauczycieli, którzy zostaną zatrudnieni na umowę o pracę, w tym odbędą szkolenie w zakresie TIK (tablica multimedialna, podłoga interaktywna - szkolenie darmowe). Dla osiągnięcia rezultatów zaplanowano realizację następujących zadań: ? adaptacja budynku - sali przyprzedszkolnej przeznaczonej do zajęć sportwoych, muzycznych i teatralnych, ? zakup i przygotowania placu zabaw, ? zakup mebli, pomocy dadaktycznych, zabawek i urządzeń specjalistycznych tj. tablice multimedialne, podłoga interaktywna itp. ? prowadzenie zajęć z dziećmi zgodnie z programem wychowania przedszkolnego ? zatrudnienie nauczycieli, kadry wspomagającej, specjalistów do prowadzenia zajęć, ? zapewnienie dzieciom pełnego wyżywienie Nad całością realizacji projektu będzie czuwać fachowa kadra zarządzająca", "BENEFICJENT": "PARAFIA RZYMSKO KATOLICKA PW. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Akademia Aniołków", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest opracowanie koncepcji stworzenia systemu CRM w modelu chmury obliczeniowej.Technologia ta pozwoli na zdalne udostępnienie systemu w modelu SaaS.Użytkownik uzyska szybkie i intuicyjne oprogramowanie dostępne na każdym urządzeniu bez potrzeby zewnętrznej ingerencji w konfigurację.Powstała koncepcja wdrożenia będzie prowadzić do sporządzenia studium wykonalności,oceniającego i analizującego potencjał projektu,jego możliwości,zalety,wady oraz ryzyko podejmowanych działań.Celem projektu jest zwiększenie działalności B+R firmy Hyperia poprzez zakup usługi doradczej w jednostce naukowej co jest zgodne z celami dotyczącymi I osi prioryt.RPO WP.System zarządzania relacjami z klientem składać się będzie z 3 połączonych funkcjonalnie modułów:komunikacyjnego,operacyjnego,analitycznego.Moduły umożliwią automatyzację procesów biznesowych ściśle powiązanych z utrzymywaniem relacji z klientem.Cel projektu jest zgodny z celami Programu w zakresie równości szans dla obu płci oraz zasadą zrównoważonego rozwoju,gdyż stworzone oprogramowanie będzie posiadało uniwersalne funkcjonalności,a tym samym będzie miało neutralny wpływ na zasadę promowania równości mężczyzn i kobiet oraz niedyskryminacji.Dzięki projektowi zyskamy możliwość wejścia na nowy segment rynku dotychczas niedostępny dla naszej firmy w zakresie dystrybucji i implementacji systemów CRM.Przyczyni się to do zmniejszenia różnic gospodarczych i społecznych pomiędzy regionem podkarpackim a innymi bardziej rozwiniętymi regionami Polski oraz wpłynie na rozwój przedsiębiorczości w naszym województwie.Branża ICT w województwie podkarpackim wpisuje się w Regionalną Specjalizację Wspomagającą.", "BENEFICJENT": "HYPERIA SP. Z O.O", "TYTUL": "Zakup usługi B+R w zakresie wprowadzenia do oferty nowego produktu - Systemu CRM", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Hydroconnect Sp. z o.o. Sp. K. to firma świadcząca usługi w zakresie wykonywania kompleksowych instalacji sanitarnych. Przedsiębiorstwo realizując usługi w obszarze, dynamicznie rozwijających się w ostatnich latach instalacji OZE, dostrzegło problemy użytkowników końcowych systemów solarnych, w zakresie możliwości maksymalnego wykorzystania energii odnawialnej w okresach przejściowych (wczesna wiosna i późna jesień), kiedy to temperatura powietrza zewnętrznego nie jest wystarczająca do uzyskania odpowiednich zysków ciepła. Rozwiązaniem, które może skutecznie rozwikłać ten problem, będzie prototyp systemu kooperacyjnej współpracy kolektorów słonecznych wraz z pompą ciepła opartą na kolektorze gruntowym. Odpowiednio opracowany i skalkulowany model prototypu systemu kooperacyjnego oraz dobrana automatyka, analizująca odczyty w czasie rzeczywistym, zapewnią możliwość sterowania zestawem pompa ciepła-kolektory słoneczne, wybierając najkorzystniejszy na daną chwilę sposób odbioru ciepła z gruntu lub powietrza zewnętrznego, przy minimalnym użyciu energii elektrycznej. Celem projektu, jest zatem analiza wykonalności badań nad możliwością stworzenia prototypu systemu kooperacyjnego, umożliwiającego maksymalne wykorzystanie energii odnawialnej, przy możliwie najniższym koszcie jednostkowym instalacji (1 szt.). Tak sprecyzowany cel dla przedsięwzięcia jest zgodny z celami szczegółowymi I osi RPO WP 2014 – 2020 oraz z celem działania 1.2 RPO WP 2014 – 2020. Dodatkowo projekt wykazuje neutralny wpływ na zasadę promowania równości mężczyzn i kobiet oraz niedyskryminacji, a także pozytywny na zasadę zrównoważonego rozwoju. Precyzując stworzone w ramach projektu rozwiązanie, zwiększy absorpcję energii z OZE, mogą zrewolucjonizować zagadnienia związane z monitorowaniem i optymalizacją zużycia energii w systemach energ. odnawialnej, uzupełniając ważny obszar tzw. Internetu rzeczy - Monitorowanie środowiska i zagrożeń oraz wpływając na wzrost konkurencyjności Hydroconnect i", "BENEFICJENT": "HYDROCONNECT SP. Z O.O. SP.K.", "TYTUL": "Analiza wykonalności prac B+R prototypu systemu kooperacyjnego pompa ciepła-kolektory słoneczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2018-09-15", "DATA_START": "2018-04-15", "DOFINANSOWANIE": "40800.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest przeprowadzenie Audytu Wzorniczego Wnioskodawcy polegającego na analizie działalności Wnioskodawcy pod względem potencjału i potrzeb wzorniczych, którego wynikiem będzie opracowanie Strategii Wzorniczej. Opis działań wraz z szacowaną liczbą godzin oraz osobami zaangażowanymi po obu stronach. A. AUDYT WEWNĘTRZNY - celem audytu jest poznanie sytuacji Klienta w zakresie oferty produktowej pod kątem wykorzystania wzornictwa, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów i konkurencji, oraz trendów rynkowych (1 wizyta w siedzibie Klienta) - ok. 70 h. B. AUDYT ZEWNĘTRZNY - celem jest analiza postrzegania produktów oraz ich wartości przez Klienta z uwzględnieniem cech produktów determinowanych przez wzornictwo oraz trendów - eksperci + 2 dedykowany zespół (5 wizyt/rozmów z końcowym i użytkownikami) - eksperci - ok. 50h. C. ANALIZA OTOCZENIA KONKURENCYJNEGO I MAPA GRUP STRATEGICZNYCH - celem jest analiza konkurencyjnych produktów pod kątem znalezienia wyróżników komunikacyjnych - eksperci + dedykowany zespół - 40 h. D. ANALIZA POTRZEB KLIENTA - w zakresie zarządzania wzornictwem w kontekście tworzenia oferty wykorzystującej wzornictwo i potencjał rynkowy Klienta - eksperci + dedykowany zespół - ok. 40 h. E. RAPORT Z AUDYTU zawierający rekomendacje odnośnie dalszych działań związanych ze stosowaniem wzornictwa w firmie - strategia wzornicza - eksperci + dedykowany zespół - ok. 120 h. ZESPÓŁ WNIOSKODAWCY: Współwłaściciele: Artur Żebrakowski, Bogumił Żebrakowski, Anna Piątek, Tomasz piątek , ZESPÓŁ WYKONAWCY: Prof. Jacek Kall, Maciej Zaremba, Bartłomiej Janiszewski, Dr Marcin Konicki, Bartłomiej Mikosz.", "BENEFICJENT": "MET-BAJ SPÓŁKA JAWNA PIĄTEK I ŻEBRAKOWSKI", "TYTUL": "Wzrost konkurencyjności Firmy MET-BAJ SPÓŁKA JAWNA A.B. ŻEBRAKOWSCY, poprzez zwiększenie potencjału w zakresie zarządzania wzornictwem.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2017-04-28", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W ramach projektu zostanie przeprowadzony audyt wzorniczy oraz w rezultacie zostanie opracowana strategia wzornicza dla Wnioskodawcy. Projekt będzie realizowany przez zespół składający się z kadry Wnioskodawcy oraz ekspertów Wytwórni odRzeczy. Ze strony Wykonawcy w realizację projektu będzie zaangażowany Wojciech Drab oraz Magdalena Guzik-Drab. Szczegółowe działania zostały przedstawione w załączonej kopii umowy warunkowej z Wykonawcą i przedstawiają się następująco: 1. Audyt wzorniczy (50 dni): Analiza wzornicza Wnioskodawcy w zakresie: - oferty produktowej / usługowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych Ponadto: - analiza potrzeb w zakresie zarządzania wzornictwem - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego 2. Opracowanie strategii wzorniczej (40 dni).", "BENEFICJENT": "PLASTSYSTEM RZESZÓW SP. Z O.O", "TYTUL": "Przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej dla Plastsystem Rzeszów Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-09-20", "DOFINANSOWANIE": "29600.00", "WARTOSC": "45510.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt obejmuje realizację przez zewnętrzną firmę usług doradczych dotyczących opracowania nowego modelu biznesowego internacjonalizacji (MBI) przedsiębiorstwa Wnioskodawcy związanego z wprowadzeniem grupy produktowej innowacyjnych systemów informatycznych oferowanych przez Wnioskodawcę na rynki zagraniczne. Wybór Wykonawcy usług doradczych nastąpił przed złożeniem wniosku o dofinansowanie. Wnioskodawca przed złożeniem wniosku o dofinansowanie zawarł umowę warunkową z Wykonawcą. W ramach realizacji MBI zrealizowane zostaną działania zgodne z ramami wskazanymi w dokumentacji programowej (w szczególności SZOOP, Regulamin konkursu, standard tworzenia MBI dla I etapu działania 1.2 \"Internacjonalizacja MŚP\" POPW), tj.: 1. Przeprowadzenie analizy możliwości eksportowych Firmy w wyniku określenia potencjału eksportowego produktów. 2. Predykcja konkurencyjności przedsiębiorstwa na rynkach zagranicznych. 3. Badania rynków zagranicznych - wybór rynków najbardziej chłonnych i uhierarchizowanie rynków. 5. Opracowanie koncepcji wejścia na nowe rynki zagraniczne. 6. Symulacja sprzedaży produktów na rynkach docelowych. 7. Wskazanie optymalnych metod marketingowych i wskazanie rekomendowanych zmian organizacyjnych na podstawie identyfikacji potencjału eksportowego przedsiębiorstwa. 8. Wskazanie kluczowych partnerów/kontrahentów/ grup klientów. 9. Dobór zewnętrznych źródeł finansowania dla wsparcia działalności eksportowej. 10. Opracowanie strategii zarządzania ryzykiem eksportowym w tym propozycje instrumentów finansowych obniżających ryzyko eksportowe. 11. Określenie celów szczegółowych obrazujących postęp wdrażania modelu biznesowego, sposobu ich pomiaru oraz odpowiedzialności realizacyjnej tych celów. 12. Przedstawienie harmonogramu i kosztorysu wdrażania zaproponowanego modelu biznesowego. 13. Skalkulowanie opłacalności wdrożenia zaproponowanego modelu biznesowego. 14. Syntetyczne, całościowe przedstawienie proponowanego modelu biznesowego.", "BENEFICJENT": "SYSTEMY INFORMATYCZNE SET(H) SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego modelu biznesowego internacjonalizacji dla Firmy SYSTEMY INFORMATYCZNE SET(H) Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.5}, {"DATA_KONIEC": "2019-01-23", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "28900.00", "WARTOSC": "72570.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Projekt przedsiębiorstwa Fabryka Mebli MEBLO-SYSTEM obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego w terminie od 01.03.2018 r. do 15.05.2018 r. zostanie przeprowadzona pełna analiza przedsiębiorstwa MEBLO-SYSTEM, w tym: •analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy MEBLO-SYSTEM trendów branżowych, •analiza potrzeb firmy w zakresie zarządzania wzornictwem, •analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy MEBLO-SYSTEM. Wszystkie ww. działania zostaną zrealizowane przez następujących Ekspertów Instytutu Wzornictwa Przemysłowego: Joanna Oziemblewska, Elżbieta Rozbicka, Agnieszka Żmudzińska, Karolina Lesyng, Katarzyna Stefaniak i Krzysztof Chróścielewski posiadających szeroką wiedzę i doświadczenie w zakresie tworzenia strategii wzorniczych. Po przeprowadzeniu audytu wzorniczego ww. eksperci Wykonawcy usług doradczych sporządzą raport z audytu wzorniczego i opracują strategię wzorniczą w terminie od 16.05.2018 r. do 29.06.2018 r.", "BENEFICJENT": "FABRYKĄ MEBLI \"MEBLO-SYSTEM\" SP. Z O.O.", "TYTUL": "STRATEGIA WZORNICZA KLUCZOWYM ELEMENTEM ROZWOJU FABRYKI MEBLI MEBLO-SYSTEM", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2017-03-08", "DATA_START": "2016-12-08", "DOFINANSOWANIE": "28000.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W wyniku projektu zrealizowane zostaną kompleksowe, indywidualne, profilowane pod Wnioskodawcę usługi doradcze zmierzające do opracowania nowego \"Modelu biznesowego internacjonalizacji firmy VIDOK Sp. z o.o. w zakresie stolarki okiennej\". Zakres przeprowadzonych przez wyłoniony podmiot - Podkarpackie Centrum Doradztwa Biznesowego Sp. z o.o., z którym Wnioskodawca podpisał umowę warunkową, obejmie w szczególności: a. Analizę możliwości eksportowych firmy VIDOK Sp. z o.o., poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; b. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; c. Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; d. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych; e. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej; f. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe. Bezpośrednim rezultatem projektu, obrazującym kompleksowy i prawidłowy przebieg zrealizowanych usług, stanowiącym przygotowanie do wdrożenia będzie dokument pn. \"Model biznesowy internacjonalizacji dla firmy VIDOK Sp. z o.o. w zakresie stolarki okiennej\", przygotowany zgodnie ze \"Standardem tworzenia Modelu biznesowego internacjonalizacji\" dla I etapu działania 1.2 „Internacjonalizacja MŚP” PO PW.", "BENEFICJENT": "VIDOK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie \"Modelu biznesowego internacjonalizacji dla firmy VIDOK Sp. z o.o. w zakresie stolarki okiennej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2020-07-10", "DATA_START": "2020-02-10", "DOFINANSOWANIE": "55165.00", "WARTOSC": "79827.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest zakup usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej firmy METKOM Sp. z o.o., celem wyznaczenia kierunków rozwoju opartych na idei wzornictwa. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych. 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Na etapie audytu przeprowadzone zostaną warsztaty i stosowane będą zróżnicowane techniki kreatywne, mające na celu pełne zrozumienie sytuacji obecnej oraz zidentyfikowanie możliwych opcji strategicznych. Zgodnie z podpisaną umową warunkową przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące (12 tygodni na audyt oraz 4 tygodnie na strategię), a realizacja przedmiotu zamówienia rozpocznie się nie później niż 120 dni od spełnienia warunku obowiązywania umowy warunkowej, tj. od otrzymania informacji od PARP o przyznaniu dofinansowania. Wykonawcą strategii będzie firma INNpuls Sp. z o.o. dysponująca ekspertami gwarantującymi wysoka jakość przeprowadzonych prac (Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk).", "BENEFICJENT": "METKOM SP. Z O.O.", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla METKOM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2017-07-13", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "22400.00", "WARTOSC": "34440.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "Przedmiotem projektu jest zakup indywidualnej usługi doradczej prowadzącej do opracowania Modelu biznesowego internacjonalizacji działalności firmy SICON POLSKA Sp. z o.o. W ramach usługi doradczej przeprowadzone zostaną następujące działania: 1. Analiza możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; 2. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; 3. Koncepcja wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedażowych; 4. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych); 5. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.) 6. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze doręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.) 7. Opracowanie i dostarczenie dokumentu „Model biznesowy internacjonalizacji działalności firmy SICON POLSKA Sp. z. o.o.” Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego świadczenia usług internacjonalizacji działalności biznesowej, której dotyczy projekt. Realizacja projektu ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz bezpośrednio wpisuje się w zakres Regionalnych Inteligentnych Specjalizacji Województwa Podlaskiego oraz Województwa Podkarpackiego.", "BENEFICJENT": "SICON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzmocnienie pozycji konkurencyjnej firmy SICON POLSKA Sp. z o.o. na globalnym rynku chemii budowlanej poprzez opracowanie nowego modelu biznesowego internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2017-03-14", "DATA_START": "2016-12-14", "DOFINANSOWANIE": "18800.00", "WARTOSC": "28905.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski", "OPIS": "W wyniku projektu zrealizowane zostaną kompleksowe, indywidualne, profilowane pod Wnioskodawcę usługi doradcze zmierzające do opracowania nowego modelu biznesowego internacjonalizacji dla firmy „YANKO” Sp. z. o.o. w zakresie opakowań z folii i papieru. Zakres przeprowadzonych przez wyłoniony podmiot - Podkarpackie Centrum Doradztwa Biznesowego Sp. z o.o., z którym Wnioskodawca podpisał umowę warunkową, obejmie w szczególności: 1. Analiza możliwości eksportowych firmy „YANKO” Sp. z o.o., poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; 2. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; 3. Koncepcja wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; 4. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych; 5. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej; 6. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe. Bezpośrednim rezultatem projektu, obrazującym kompleksowy i prawidłowy przebieg zrealizowanych usług, stanowiącym przygotowanie do wdrożenia będzie dokument pn. \"Model biznesowy internacjonalizacji dla firmy „YANKO” Sp. z o.o. w zakresie opakowań z folii i papieru\", przygotowany zgodnie ze \"Standardem tworzenia Modelu biznesowego internacjonalizacji\" dla I etapu działania 1.2 „Internacjonalizacja MŚP” PO PW.", "BENEFICJENT": "\"YANKO\" SP. Z O.O.", "TYTUL": "Opracowanie nowego modelu biznesowego internacjonalizacji dla firmy „YANKO” Sp. z. o.o. w zakresie opakowań z folii i papieru", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "154980.00", "WARTOSC": "295200.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014. Przedmiotem projektu jest skorzystanie przez firmę Folpak sp. z o.o. z proinnowacyjnych usług doradczych (usługi doradcze w zakresie innowacji) świadczonych przez wybraną w postępowaniu konkurencyjnym akredytowaną Instytucję Otoczenia Biznesu, Netrix Group sp. z o.o. W ramach projektu niezbędne będzie skorzystanie z usług doradczych w zakresie przygotowania (etap I) i wdrożenia innowacji technologicznej (etap II) obejmujących m.in. identyfikację kluczowych procesów biznesowych, mapowanie procesów i ich optymalizację, analizę oraz wybór optymalnej ścieżki rozwoju, analizę funkcjonalną, przygotowanie dokumentacji techniczno-wykonawczej, opracowanie szczegółowego planu wdrożenia, monitorowanie efektów wdrożeniu, opracowanie i dobór strategii marketingowej. Dzięki wsparciu IOB będzie możliwe osiągnięcie rezultatów projektu, czyli wdrożenie innowacji produktowej w postaci folii opakowaniowej AF z kompozytem PEFB. Wdrożeniu temu towarzyszyć będą również zmiany mające cechy innowacji organizacyjnej, jak również zmiany o charakterze marketingowym. Skorzystanie z proinnowacyjnych usług doradczych przez przedsiębiorstwo Wnioskodawcy wynika z faktu, iż nie posiada odpowiedniej wiedzy, doświadczenia i zasobów do realizacji projektu w zakresie wdrożenia nowej technologii, na której będzie oparty nowy produkt oraz implementacji zmian wynikających z wdrożenia innowacji w przedsiębiorstwie. Skorzystanie z usług doradczych pozwoli ocenić korzyści i zagrożenia oraz przyczynić się do skutecznego wdrożenia innowacji.", "BENEFICJENT": "FOLPAK SP. Z O.O.", "TYTUL": "Proinnowacyjne usługi doradcze celem wdrożenia innowacji produktowej w FOLPAK Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "121736.57", "WARTOSC": "199648.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Cel projektu jest spójny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014 – 2020 oraz z celem Działania 1.4 Wsparcie MŚP, Poddziałanie 1.4.1 Dotacje bezpośrednie, Typ 2 TIK RPO WP 2014 – 2020 - inwestycje zrealizowane w ramach projektu mają na celu rozpoczęcie prowadzenia działalności gospodarczej polegającej na oferowaniu na rynku produktów drogą elektroniczną. Dofinansowanie przeznaczone jest na wykorzystywanie technologii informacyjno-komunikacyjnych w modelach B2B, B2C.Z uwagi na swoją specyfikę, projekt jest zgodny z regionalnymi inteligentnymi specjalizacjami - wskazanymi w Regionalnej Strategii Innowacji Województwa Podkarpackiego na lata 2014-2020 na rzecz inteligentnej specjalizacji (RIS3), która została przyjęta przez Sejmik Województwa Podkarpackiego w dniu 28 listopada 2016 r. r przede wszystkim ze specjalizacją TIK.Projekt przyczyni się do rozwoju gospodarki podkarpackiej poprzez inwestycje w nowoczesny sektor TIK, wzrost zatrudnienia (w ramach projektu planuje się zatrudnienie dwóch dodatkowych osób)., wzrost inwestycji prywatnych w gospodarce oraz wzrost konkurencyjności sektora MŚP.Projekt polega na zakupie niezbędnego sprzętu i wartości niematerialnych i prawnych.Projekt polega na utworzeniu sklepu internetowego oraz zakupie serwera i dwóch zestawów komputerowych - sprzętu niezbędnego do funkcjonowania utworzonego w wyniku realizacji projektu sklepu internetowego (sprzedaży produktów online). Wnioskodawca będzie pełnił rolę operatora oraz administratora sklepu on-line.", "BENEFICJENT": "\"DR MATERAC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie sprzedaż on-line produktów przez firmę DR MATERAC sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "82169.96", "WARTOSC": "96670.55", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Celem głównym projektu jest zwiększenie zakresu kompetencji 19 uczniów niepełnosprawnych intelektualnie Specjalnego Ośrodka Szkolno-Wychowawczego im. Kornela Makuszyńskiego w Świlczy, do podejmowania aktywności w różnych środowiskach w tym zwłaszcza środowisku pracy oraz zwiększenie zakresu kompetencji zawodowych 4 nauczycieli, uczących się, pracujących na obszarze woj. podkarpackiego. Główne rezultaty projektu: - Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -1. - Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu -4, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - Liczba uczniów którzy uzyskali zaświadczenie o odbytej praktyce- 17. Uczestnicy Projektu: 19 uczniów-osoby niepełnosprawne intelektualnie w stopniu umiarkowanym i znacznym, które na podbudowie gimnazjum specjalnego odbywają edukację w szkole przysposabiającej do pracy, posiadające orzeczenie o potrzebie kształcenie specjalnego oraz 4 nauczycieli. Adresatami programu są również rodzice i pozostała kadra szkoły. Są oni włączenie w realizację programu w odniesieniu do konkretnego ucznia. Wspólny plan działań realizowanych prze ucznia przy wsparciu rodziców i nauczycieli pozwoli podnieść poziom przystosowania do sytuacji pracy na miarę jego możliwości. Realizacji celu głównego służyć będą następujące zadania: Z 1 Wyposażenie pracowni gospodarstwa domowego. Z 2 Doskonalenie umiejętności i kompetencji zawodowych nauczycieli. Z 3 Praktyki u pracodawców.", "BENEFICJENT": "SPECJALNY OŚRODEK SZKOLNO-WYCHOWAWCZY IM. KORNELA MAKUSZYŃSKIEGO", "TYTUL": "Zwiększenie zakresu przygotowania uczniów niepełnosprawnych intelektualnie w stopniu umiarkowanym i znacznym do wykonywania czynności na określonym stanowisku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}], "children": [{"name": "Oświata i wychowanie", "value": 1819.044169044223, "v": "35,70 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1819,04 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "7.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 943.8233396168739, "v": "18,53 mln zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 385.55907886692466, "v": "7,57 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 97.296319034033, "v": "1,91 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szkoły artystyczne", "value": 92.1602486244141, "v": "1,81 mln zł", "v_zmiana": 39.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 90.36586916649684, "v": "1,77 mln zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 69.01326268595884, "v": "1,35 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 58.35896678214795, "v": "1,15 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 21.633087935602205, "v": "424,61 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 18.50000662319136, "v": "363,12 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 13.037786835133485, "v": "255,91 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 7.050139087018545, "v": "138,38 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.493229060525779, "v": "127,45 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.009572549419198, "v": "117,96 tys zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Technika", "value": 5.883676890156917, "v": "115,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.8595852863256574, "v": "75,76 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1581.3983844507839, "v": "31,04 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1581,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1007.23456286937, "v": "19,77 mln zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 321.52547330344413, "v": "6,31 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 182.79398767067454, "v": "3,59 mln zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wspieranie rodziny", "value": 62.743548502139795, "v": "1,23 mln zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.0533253515386183, "v": "59,93 tys zł", "v_zmiana": 385.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 1.9869574077847971, "v": "39,00 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9585953739555735, "v": "38,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10193397187691054, "v": "2,00 tys zł", "v_zmiana": 138.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 794.1016359282659, "v": "15,59 mln zł", "v_zmiana": 102.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "794,10 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "47.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "56.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 348.23574077847974, "v": "6,84 mln zł", "v_zmiana": 2682.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 188.20200631750564, "v": "3,69 mln zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 123.57956388832281, "v": "2,43 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 52.142882616670065, "v": "1,02 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 43.398163338088445, "v": "851,82 tys zł", "v_zmiana": 151.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 27.538247401671082, "v": "540,52 tys zł", "v_zmiana": 87.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.917180048909721, "v": "96,51 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.3355884450784594, "v": "45,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.2932504585286324, "v": "45,01 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 1.4590126350112085, "v": "28,64 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 460.67098685551247, "v": "9,04 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "460,67 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "19.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 241.43625942531077, "v": "4,74 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 63.524177705318934, "v": "1,25 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 57.20872172406766, "v": "1,12 mln zł", "v_zmiana": 64.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 38.56430558385979, "v": "756,94 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 17.772208070103932, "v": "348,83 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 15.012942225392296, "v": "294,67 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.722973303444057, "v": "269,35 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.131682290605259, "v": "198,86 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.8156562054208276, "v": "35,64 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.2284384552679846, "v": "24,11 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.25362186672101084, "v": "4,98 tys zł", "v_zmiana": 70.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 424.6906592622784, "v": "8,34 mln zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "424,69 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "61.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lokalny transport zbiorowy", "value": 295.3859618911759, "v": "5,80 mln zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Drogi publiczne gminne", "value": 98.73612186672102, "v": "1,94 mln zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne powiatowe", "value": 30.568575504381496, "v": "600,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 317.58485581821895, "v": "6,23 mln zł", "v_zmiana": 45.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "317,58 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 211.27707917261054, "v": "4,15 mln zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 58.92662828612186, "v": "1,16 mln zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 29.502200427960055, "v": "579,07 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 9.580399429386592, "v": "188,04 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 6.481404116568168, "v": "127,22 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.8135780517627877, "v": "35,60 tys zł", "v_zmiana": 65.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.003566333808844508, "v": "0,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 275.9725035663338, "v": "5,42 mln zł", "v_zmiana": 75.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "275,97 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "200.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 170.32580446301202, "v": "3,34 mln zł", "v_zmiana": 217.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 105.64669910332178, "v": "2,07 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 226.1322707356837, "v": "4,44 mln zł", "v_zmiana": 190.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "226,13 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "113.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "26.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 212.12059455879356, "v": "4,16 mln zł", "v_zmiana": 198.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 7.035776441817811, "v": "138,10 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 5.449191461177909, "v": "106,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Spółki wodne", "value": 0.7642143876095374, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.6059827797024658, "v": "11,89 tys zł", "v_zmiana": 47.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.15651110658243325, "v": "3,07 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 117.77175056042384, "v": "2,31 mln zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "117,77 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 81.0265554310169, "v": "1,59 mln zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 21.805583859792133, "v": "428,00 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 9.03856174852252, "v": "177,41 tys zł", "v_zmiana": 93.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.74820664357041, "v": "112,83 tys zł", "v_zmiana": 351.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.15284287752190748, "v": "3,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 79.84655339311189, "v": "1,57 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "79,85 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "49.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 68.54047432239659, "v": "1,35 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.054499694314245, "v": "138,47 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4.25157937640106, "v": "83,45 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 72.25354289790096, "v": "1,42 mln zł", "v_zmiana": 95.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "72,25 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "124.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 72.25354289790096, "v": "1,42 mln zł", "v_zmiana": 95.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 35.95764418178113, "v": "705,78 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "35,96 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 19.027452109231707, "v": "373,47 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 16.93019207254942, "v": "332,31 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24.901947218259632, "v": "488,78 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "24,90 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 20.844190442225393, "v": "409,13 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Straż gminna (miejska)", "value": 3.9813353372732827, "v": "78,15 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.07642143876095374, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.212428163847566, "v": "298,59 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,21 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.143037497452621, "v": "277,60 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby wytrzeźwień", "value": 1.0189525168127165, "v": "20,00 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.05043814958222947, "v": "0,99 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 13.45466476462197, "v": "264,09 tys zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,45 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.907283472590178, "v": "214,09 tys zł", "v_zmiana": 64.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Cmentarze", "value": 2.5473812920317913, "v": "50,00 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9.591191155492153, "v": "188,26 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,59 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9.591191155492153, "v": "188,26 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 8.64979213368657, "v": "169,78 tys zł", "v_zmiana": 95.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,65 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "53.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8.64979213368657, "v": "169,78 tys zł", "v_zmiana": 95.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.141694008559202, "v": "159,81 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,14 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.039586305278175, "v": "79,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.90764061544732, "v": "76,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19446708783370695, "v": "3,82 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 0.8721718972895862, "v": "17,12 tys zł", "v_zmiana": 404.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,87 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 0.8721718972895862, "v": "17,12 tys zł", "v_zmiana": 404.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}