{"gmina": "Tyczyn", "typ_gminy": "gmina miejsko-wiejska Tyczyn", "kod_gus": "061813516143", "kod_gus_podregionu": "061813500000", "eurostat": "PL823", "ludnosc": 11748, "budzet": {"dochody": "51,77 mln zł", "wydatki": "55,86 mln zł", "wydatki_zmiana": 0.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.7, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 41783114.08999999, "dane1": 42513120.05999998, "dane2": 41783114.08999999, "dane4": 730005.9699999914}, {"label": "2017", "dane0": 49978024.91000001, "dane1": 53613330.41999997, "dane2": 49978024.91000001, "dane4": 3635305.5099999607}, {"label": "2018", "dane0": 53772117.069999985, "dane1": 55693631.089999974, "dane2": 53772117.069999985, "dane4": 1921514.0199999884}, {"label": "2019", "dane0": 51771079.62000001, "dane1": 55857954.75000001, "dane2": 51771079.62000001, "dane4": 4086875.129999995}], "oswiata_wykres": [{"label": "2016", "dane0": 10677326.62, "dane1": 14259812.899999997}, {"label": "2017", "dane0": 11082787.2, "dane1": 15085944.690000005}, {"label": "2018", "dane0": 11265541.84, "dane1": 15028094.639999999}, {"label": "2019", "dane0": 10865522.72, "dane1": 15771563.009999994}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,24 mln zł", "wydatki": "1,41 mln zł", "wydatki_zmiana": 91.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 65.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.7300059699999913}, {"date": "2016-12-31", "value0": 0, "value1": -0.7300059699999913}, {"date": "2017-01-01", "value0": 0, "value1": -3.6353055099999607}, {"date": "2017-12-31", "value0": 0, "value1": -3.6353055099999607}, {"date": "2018-01-01", "value0": 0, "value1": -1.9215140199999883}, {"date": "2018-12-31", "value0": 0, "value1": -1.9215140199999883}, {"date": "2019-01-01", "value0": 0, "value1": -4.086875129999995}, {"date": "2019-12-31", "value0": 0, "value1": -4.086875129999995}], "dochod_ue": "1,28 mln zł", "dotacje_ue": {"gmina": "38,46 mln zł", "gmina_pc": "3273.4 zł", "powiat": "8,37 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "9,86 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "1,06 mln zł", "janosik": {"dochody": "3,59 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10865522.72, "wydatki": 15771563.009999994}, "projekty_ue": [{"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "14686452.22", "WARTOSC": "17309870.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedmiotem niniejszego projektu jest rozbudowa odcinka drogi wojewódzkiej nr 878 do 4 pasów ruchu po 2 w obu kierunkach od km 5+026,8 (koniec odcinka 4 pasowego ulicy Wł. Sikorskiego w Rzeszowie) do km 5+861,80 (koniec rozbudowy skrzyżowania z drogą powiatową nr 1404R – ul. Orkana w Tyczynie). Inwestycja obejmuje również budowę mostu na rzece Strug w km 5+067,42 wraz z niezbędną infrastrukturą techniczną, rozbudowę skrzyżowania z drogą powiatową nr 1404R w km 5+740,33 oraz skrzyżowania z ulicą Stawową, a także budowę dodatkowego pasa do skrętu w lewo do bazy MPGK. Łączna długość rozbudowanego odcinka drogi to 0,83 km. Rozbudowana droga będzie charakteryzować się następującymi parametrami: klasa G, nośność: 115 kN/oś, jezdnia o szerokości 16,5m (3,5 + 3,25 + 3,0 +3,25 + 3,5). Budowany most nad rzeką Strug będzie miał następujące parametry: długość całkowita: ok. 42m, szerokość całkowita: ok. 28m, nośność: 50t, klasa A wg PN-85/S-10030. Przewidziane jest również wykonanie mostu tymczasowego. W ramach projektu przewidziana jest również m.in.: - budowa ścieżki rowerowej dwukierunkowej lewostronnej o szerokości 2,00m - budowa chodników: prawostronnego o szerokości 2,00 m oraz lewostronnego o szerokości 1,50 m - budowa i przebudowa zatok autobusowych oraz zjazdów indywidualnych i publicznych - budowa murów oporowych - budowa kanalizacji deszczowej wraz z wylotem - budowa oświetlenia ulicznego; - demontaż istniejącej oraz budowa nowej sygnalizacji świetlnej; - przebudowa infrastruktury technicznej kolidującej z inwestycją Głównymi użytkownikami projektu będą: mieszkańcy Tyczyna, Rzeszowa i okolicznych gmin, przedsiębiorcy prowadzący działalność na tym terenie, pracownicy, dostawcy, klienci, a także pozostali użytkownicy dróg z terenu województwa podkarpackiego, a w szczególności jego południowej części.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Rozbudowa DW 878 na odcinku od granicy miasta Rzeszowa do skrzyżowania ul. Grunwaldzkiej z ul. Orkana w Tyczynie (DP nr 1404 R)", "DOFINANSOWANIE_UE_PER_CAPITA": 1250.12}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1999999.99", "WARTOSC": "5722944.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedmiotem projektu jest wdrożenie usługi w formule SaaS do obsługi podróży służbowych (robocza nazwa systemu: WhyNotBook). Usługa będzie agregować ofertę firmy przeznaczoną dla klienta biznesowego. Usługa ma się składać z dwóch głównych funkcjonalności: 1) rezerwacyjna - ma zapewniać możliwość wyszukiwania oraz zakupu usług turystycznych takich jak m.in. bilety lotnicze, rezerwacje hotelowe, wynajem samochodów, w oparciu o zewnętrzne systemy dostawców; 2) delegacyjna - pozwalać ma na kompleksowe zarządzanie podróżami służbowymi i rozliczanie delegacji. Jednocześnie w systemie zaimplementowane zostaną wyniki prac B+R w postaci algorytmu umożliwiającego kompleksową automatyzację procesu organizacji oraz rozliczania podróży służbowej.Usługa świadczona będzie przez 30 nowych pracowników w obiekcie, który powstanie w wyniku realizacji projektu. Planowana usługa stanowi innowację produktową w skali kraju, co potwierdza opinia o innowacyjności. Firma posiada zasoby techniczne, kadrowe, organizacyjne i finansowe do wdrożenia inwestycji, a także doświadczenie w realizacji projektów współfinansowanych ze środków unijnych.", "BENEFICJENT": "WHYNOTTRAVEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost innowacyjności firmy WhyNotTravel dzięki uruchomieniu usługi kompleksowej organizacji podróży służbowych", "DOFINANSOWANIE_UE_PER_CAPITA": 170.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "1926448.47", "WARTOSC": "2678728.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Głównym celem projektu pt. \"Poprawa efektywności energetycznej budynków użyteczności publicznej na terenie gminy Tyczyn\" jest obniżenie kosztów związanych z utrzymaniem energetycznym budynków użyteczności publicznej w Gminie Tyczyn poprzez kompleksową termomodernizację siedmiu obiektów użyteczności publicznej przeprowadzoną do końca 2017 roku. Projekt bezpośrednio przyczyni się do zwiększenia efektywności energetycznej w budynkach użyteczności publicznej (obniżenie kosztów utrzymania). Celem strategicznym projektu jest maksymalna redukcja negatywnych oddziaływań na środowisko naturalne (powietrze) budynków użyteczności publicznej w Gminie Tyczyn i wypracowanie wzorcowego rozwiązania kwestii ochrony powietrza w skali województwa podkarpackiego. Przedmiotem niniejszego projektu jest przeprowadzenie kompleksowej termomodernizacji siedmiu budynków użyteczności publicznej w Gminie Tyczyn. Budynki są własnością Gminy Tyczyn, pełnią funkcje publiczne, część jest przedmiotem wynajmu.Przedmiotem projektu jest: 1) docieplenie budynku remizy OSP w Kielnarowej, 2) docieplenie budynku Miejsko-Gminnego Ośrodka Kultury w Tyczynie, 3) docieplenie budynku administracyjno – przedszkolnego w Tyczynie (dawna porodówka), 4) docieplenie budynku Domu Ludowego w Matysówce, 5) docieplenie budynku Domu Ludowego w Hermanowej, 6) docieplenie budynku Ośrodka Rehabilitacyjno-Edukacyjno–Wychowawczego (dawnej szkoły) w Hermanowej Czerwonki, 7) docieplenie budynku Urzędu Miejskiego w Tyczynie. Skala przedsięwzięcia jest znacząca, ponieważ łączna powierzchnia użytkowa budynków poddanych termomodernizacji wynosi 3 447,51m2, kubatura 14 680,40m3. Projekt jest odpowiedzią na problem, jakim jest niska jakość powietrza powodowana emisją substancji szkodliwych podczas spalania węgla, powodujący spadek atrakcyjności osiedleńczej i spójności społeczno gospodarczej Gminy Tyczyn. Projekt przyczyni się do znacznego wzrostu efektywności energetycznej siedmiu obiektów użyteczności publicznej w gminie Tyczyn.", "BENEFICJENT": "GMINA TYCZYN", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej na terenie Gminy Tyczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 163.98}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1681700.00", "WARTOSC": "3046710.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Projekt będzie polegał na realizacji działań związanych z wdrożeniem opracowanej w ramach Etapu I działania 1.4. POPW strategii wzorniczej. Projekt rozpocznie się w 06. 2017r. procedurami wyboru wykonawców usług. Do wdrożenia wybrano zakres działań wzorniczych, który jest zgodny ze strategią biznesową firmy BUMERA Sp.o.o.. Przeprowadzone zostaną działania: a) projektowe- doradcze- mające na celu opracowanie projektów wzorniczych dla nowych produktów oraz autorskich opracowań koncepcyjnych i graficznych prowadzących do wdrożenia poszczególnych rekomendacji strategii wzorniczej, b) wdrożeniowe- doradcze – mające na celu uzupełnienie kompetencji zespołu realizującego proces rozwoju nowego produktu, c) wdrożeniowe- inwestycyjne – mające na celu wprowadzenie do działalności przedsięb. nowych technologii, dzięki którym możliwe będzie rozszerzenie portfela produktowego firmy oraz wprowadzenie na rynek nowych produktów (innowacji produktowej) d) wdrożeniowe- organizacyjne- realizowane wewnętrznie przez kadrę firmy BUMERA w postaci zmian organizacyjnych i marketingowych mających na celu wprowadzenie i stosowanie procesów wzorniczych w działalności przedsięb. Planowane jest wdrożenie następujących rekomendacji: 1. Uzupełnienie komp. zespołu realizującego proces rozwoju nowego produktu, 2. Wykorzystanie potencjału projektantów wzornictwa przem., 3. Rozwój i zróżnicowanie portfela prod. – nowe systemy mebli oraz wyposażenie dodatkowe, 4. Poprawienie sposobu prezentacji oferty, 5. Uzupełnienie wykorzyst. technologi w celu sprostania wyzwaniu rozszerzenia portfela prod. zgodnie z trendami, 6. Weryfikacja procesu produkcji, w kontekście planowanego rozszerz. portfela prod., 7. Rozwój kanałów sprzedaży, 8. Rozwinięcie wybranych wartości marki, 9. Uporządkowanie jęz. w komunikacji market., 10. Wdrożenie zarządzania cenami, 11. Wdrożenie prostego systemu zarządzania relacjami z Klientem, 12. Wdrożenie mierników działań marketing.", "BENEFICJENT": "BUMERA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój i wzrost konkurencyjności firmy BUMERA Sp. z o.o. poprzez wdrożenie strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 143.14}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "925854.00", "WARTOSC": "1144141.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Tworzony produkt AR Solutions będzie interaktywną platformą pozwalającą na nakładanie poszerzonej rzeczywistości (Augmented Reality/AR) za pośrednictwem sprzętu AR, na realne środowisko pracy (naprawy, inspekcje, kontrole, zdalne szkolenia pracownicze), dedykowaną dla przedsiębiorstw a w szczególności dla branży energetycznej, lotniczej, motoryzacyjnej oraz branż przemysłu 4.0. System będzie umożliwiał komunikację pomiędzy zdalnym ekspertem w biurze a pracownikiem wykonującym zadania w terenie. Oprogramowanie umożliwi także przywołanie procedury „krok po kroku”, przed oczami pracownika wykonującego daną operację. AR Solutions będzie miał w sobie dwie główne części składowe: komunikator, z możliwością nałożenia na obraz widziany przez odbiorcę elementów cyfrowych poszerzonej rzeczywistości, ułatwiając projektowanie, naprawę urządzeń, wraz z funkcja zdalnego eksperta (inżynier może osobie nieposiadającej pełnej wiedzy technicznej lub z mniejszym doświadczeniem, wytłumaczyć i wskazać co po kolei ma zrobić w ramach danego procesu). Drugą częścią aplikacji będzie możliwość naniesienia wizualizacji procedur (np. w formie czeklisty krok po kroku z funkcją potwierdzania wykonania zadania), możliwość wyświetlenia dokumentacji inżynierskiej, rysunków technicznych urządzenia, wideo instrukcji i szkoleń przygotowanych również z wykorzystaniem okularów AR, dzięki funkcji kamery z opcją robienia zdjęć i nagrywania procesów. Dodatkowo w ramach centralnej części platformy, w perspektywie rozwoju aplikacji planuje się zaimplementowanie algorytmu sztucznej inteligencji oraz Data Analytics, w celu umożliwienia klientom wdrażającym tę technologię, bardziej skuteczne generowanie oszczędności dzięki optymalizacji procesów oraz podnoszenie bezpieczeństwa, właśnie dzięki AI and DA. Jest to wizja rozwoju produktu w perspektywie 3-5 lat z uwagi na konieczność zebrania adekwatnej ilości danych z pomocą produktu umożliwiających rozpoczęcie opracowywania takich algorytmów.", "BENEFICJENT": "AUVENTO SP. Z O. O.", "TYTUL": "AR Solutions – oferta innowacyjnych narzędzi i usług z zakresu technologii rzeczywistości rozszerzonej dla przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "705122.90", "WARTOSC": "1020415.82", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Jasionka. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,712Whe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGI SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ MATKI BOŻEJ NIEPOKALANEJ W HERMANOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Jasionka II", "DOFINANSOWANIE_UE_PER_CAPITA": 60.02}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-07-16", "DOFINANSOWANIE": "700200.00", "WARTOSC": "1449186.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedmiotem projektu jest wprowadzenie na rynek nowej usługi w formule SaaS dla branży turystycznej. Usługa posłuży wsparciu funkcjonowania biur podróży dzięki udostępnieniu użytkownikom w ramach systemu innowacyjnych rozwiązań z zakresu organizacji funkcjonowania biura, komunikacji wewnętrznej oraz zewnętrznej, zarządzania danymi klientów i kontrahentów, usprawnienia specjalistycznych procesów obsługi usług turystycznych jak zakup biletów lotniczych oraz rezerwacje hotelowe, a także w sferze fakturowania i pozyskania informacji i danych statystycznych.Wdrożenie opisanej usługi zrealizowane będzie dzięki wykonaniu wszystkich zadań projektowych, w skład których wchodzi: a) zakup specjalistycznego oprogramowania (w systemie nastąpi wykorzystanie wyników prac B+R), b) zakup sprzętu informatycznego. W ramach inwestycji nastąpi zatrudnienie 3 nowych pracowników.Zaplanowana innowacja produktowa jest innowacyjna w skali kraju.Wnioskodawcą projektu jest firma FollowUp sp. z o.o. Firma posiada zasoby techniczne i kadrowe, jak również zdolność organizacyjną oraz finansową do wdrożenia inwestycji, a także doświadczenie w realizacji inwestycji współfinansowanych ze środków unijnych.", "BENEFICJENT": "FOLLOWUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie przez firmę FollowUp nowej usługi z zakresu wsparcia funkcjonowania branży turystycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 59.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "698509.88", "WARTOSC": "1010846.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w Borku Starym. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ KLASZTORU OO. DOMINIKANÓW W BORKU STARYM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w Borku Starym", "DOFINANSOWANIE_UE_PER_CAPITA": 59.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "684946.49", "WARTOSC": "999211.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Borek Stary. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ ŚWIĘTYCH PIOTRA I PAWŁA W BORKU STARYM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Borek Stary", "DOFINANSOWANIE_UE_PER_CAPITA": 58.3}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "549000.00", "WARTOSC": "1136520.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedmiotem projektu jest wdrożenie usługi identyfikacji i mapowania hoteli w formule SaaS. Usługa kierowana będzie do klientów będących podmiotami korzystającymi z systemów rezerwacyjnych (agregatów ofert hotelowych pobieranych dzięki integracji z dostawcami ofert hotelowych) i polegać będzie na usprawnieniu i przyspieszeniu procesu rezerwacji hotelowej dzięki szybkiej identyfikacji zduplikowanych ofert hotelowych. Usługa będzie stanowić korzyść dla klientów, gdyż dzięki korzystaniu z niej będą oni mogli w sposób szybszy, mniej pracochłonny i tańszy dokonywać rezerwacji hotelowych dla swoich odbiorców zbiorowych i indywidualnych.Wdrożenie opisanej usługi zrealizowane będzie dzięki wykonaniu wszystkich zadań projektowych, w skład których wchodzi: a) zakup specjalistycznego oprogramowania (w systemie nastąpi wykorzystanie wyników prac B+R), b) zakup sprzętu informatycznego. W ramach inwestycji nastąpi zatrudnienie 3 nowych pracowników.Zaplanowana innowacja produktowa jest innowacyjna w skali kraju.Wnioskodawcą projektu jest firma WhyNotTravel sp. z o.o. sp. k. Firma posiada zasoby techniczne, kadrowe, organizacyjne i finansowe do wdrożenia inwestycji, a także doświadczenie w realizacji projektów współfinansowanych ze środków unijnych.", "BENEFICJENT": "WHYNOTTRAVEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój firmy WhyNotTravel poprzez wdrożenie innowacyjnej usługi identyfikacji i mapowania hoteli", "DOFINANSOWANIE_UE_PER_CAPITA": 46.73}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "540090.00", "WARTOSC": "674983.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedsięwzięcie obejmuje utworzenie innowacyjnego w skali kraju narzędzia „TAMT” do rekrutacji i pozyskiwania talentów na rynku pracy. Rekrutacja odbywa się z poziomu dostępu do zintegrowanej bazy danych potencjalnie najlepszych studentów, zweryfikowanych przez uczelnie wyższe, na których studiują i narzędzia psychometryczne Funkcjonalnie pomysł wpisuje się w model świadczenia usług typu Saas, uzależniając dostępność użytkową narzędzia od formy korzystania i rodzaju abonamentu. Usługa każdorazowo świadczona jest automatycznie, z wykorzystaniem kanałów dostępu ICT. Proces obliczeniowy odbywa się w tle z wyłączeniem konieczności aktywnego zaangażowania klienta na każdym etapie procesu rekrutacji. Proponowane przez naszą spółkę narzędzie w znaczący sposób redukuje koszty pozyskania nowych pracowników w stosunku do metod, stosowanych przez działy HR większości firm, korporacji i organizacji. Biuro projektu adres znajdują się w Rzeszowie, niemniej model świadczenia usług, oparty na wykorzystaniu technologii ICT umożliwia pozyskanie klientów i rozpoczęcie sprzedaży z pominięciem barier terytorialnych. W perspektywie rozwoju firmy najbardziej chłonnym rynkiem staną się duże firmy i korporacje, które w działalności rekrutacyjnej generują istotnie wysokie koszty. Obiektywną nowością naszego pomysłu na rynku krajowym branży HR jest zaimplementowanie do panelu „TAMT” elementów analizy psychometrycznej. W ten sposób baza talentów będzie weryfikowana w sposób niezależny, tj. 2-etapowo: 1) przez uczelnie wyższe i ich własne systemy stypendialne dla najlepszych studentów 2) przez analizy psychometryczne, zapewniając (do tej pory niedostępne) bardzo wysokie prawdopodobieństwo skuteczności rekrutacji i pozyskania talentu, który najtrafniej będzie spełniać oczekiwania i wymagania pracodawców", "BENEFICJENT": "MECH SP. Z O.O.", "TYTUL": "Wprowadzenie na rynek branży HR narzędzia „TAMT” – Innowacyjnej technologii pozyskiwania i monitoringu talentów", "DOFINANSOWANIE_UE_PER_CAPITA": 45.97}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "494800.00", "WARTOSC": "753625.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Model Biznesowy Internacjonalizacji przygotowano w sierpniu 2017 roku, w związku z przygotowaniem do pozyskania nowego rynku zbytu dla systemów meblowych marki BUMERA. Prace, dotyczące opracowania MBI zostały zlecone firmie zewnętrznej, wybranej w drodze przeprowadzonego postępowania ofertowego - Stowarzyszenie Klaster Doradztwa Gospodarczego z siedzibą w Rzeszowie. Wykonawca zrealizował prace w przeciągu 6 dni, opierając się na analizach i danych zastanych wg metody desk research oraz na bezpośrednich wywiadach z przedstawicielami i pracownikami spółki Bumera. Strategia internacjonalizacji jest zgodna z przyjętą strategią dalszego rozwoju przedsiębiorstwa i rozszerzania rynków zbytu, zdefiniowaną w 2016 roku. Produktem przeznaczonym do internacjonalizacji w ramach przedmiotowego projektu będzie hotelowy system meblowy linii Dionizos, którego najdrobniejsze detale podkreślają nowoczesny i ciekawy styl kolekcji. System Dionizos znajduje się obecnie w sprzedaży krajowej i zagranicznej (Niemcy) generując wartościowo i ilościowo największy wolumen spośród całkowitej produkcji sprzedanej. System Dionizos wyróżnia się pod względem komfortu użytkowania – dzięki m.in. wysokiemu zagłówkowi. Dionizos to najpopularniejszy wzór mebli w ofercie Bumera. Rynkiem docelowym dla naszej firmy jest cały rynek francuski, ze szczególnym uwzględnieniem potencjału centralnej i południowej części kraju. Działania planowane do realizacji: a) usługi doradcze: -wyszukiwanie, selekcja, nawiązanie kontaktów z partnerami zagranicznymi, -usługa pozyskiwania finansowania działalności eksportowej, -badania marketingowe, -usługa przygotowawcza w zakresie dystrybucji, - przygotowanie planu promocji, - usługa wzornicza, projektowania, - opracowanie regulaminów i gwarancji produktowych. b) udział w targach w charakterze wystawcy - EQUIPHOTEL TRADE SHOW - HOTEL & RESTAURANT BUSINESS PLACE Planowany okres realizacji projektu: 01.01.2018-31.12.2018.", "BENEFICJENT": "BUMERA SP. Z O.O.", "TYTUL": "Wdrożenie strategii eksportowej firmy BUMERA na francuski rynek hotelowych systemów meblowych", "DOFINANSOWANIE_UE_PER_CAPITA": 42.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "1393960.81", "WARTOSC": "2017143.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem głównym projektu jest: Podniesienie poziomu dostępu do e-usług publicznych świadczonych drogą elektroniczną i możliwości ich wykorzystania na terenie g. Trzebownisko, Tyczyn, Tryńcza dla społecz. oraz przedsięb. w zakresie administracji lokalnej i oświaty. Cele szczeg.: -nabycie narzędzi pozwalających na faktyczne wykorzystanie zaimplementowanych e-usług -rozwój syst. inf. wspomagających realizację zadań publicz. w Urzędach Gmin (UG) oraz znacznie utrudniający procesy związane z załatwianiami spraw klientów poprzez e-usługi -zaspokojenie potrzeb w zakresie infrastruktury informatycznej (sprzęt) umożliwiające dostęp do pełnej i aktualnej informacji o stanie spraw - umożliwienie komunikacji z petentami/klientami (przyjmowanie spraw i zgłoszeń) poprzez dostępne kanały komunikacji -usprawnienie zarządzania poprzez modernizację, ujednolicenie i scentralizowanie systemów teleinformatycznych w UG oraz jednostek organizac. im podległych - obniżenie kosztów funkcjonow. UG oraz kosztów świadczenia usług -poprawa inf. o dostępności e-usług publicznych -wzrost poziomu wykorzystania e-usług publicznych wynikający z dostosowania oferty do aktualnych potrzebspołeczeństwa, dzięki różnego rodzaju kanałom dostępu -udostępnienie e- usług w zakresie edukacji -ułatwienie dostępu do inf. oraz procedur admin. wynikający z faktu oferowania e-usług o wysokim poziomie zaawan.-integracja e-usług publicznych oraz inf. o stopniu realizacji zgłoszonych spraw w ramach konta klienckiego Zakres rzeczowy:1. Zlec. opracowania koncepcji tech. projektu2. Zlec. opracowania SW3. Budowa i aktualizacja e-usług wraz z konfiguracją i integracją w g. Trzebownisko: 41 e usług: 5 eusług A2A, w ramach A2B i A2C są 2 eusługi na poziomie 1, 4 na poz. 2, 5 na poz. 3,· 19 na poz. 4 i 6 na poz. 5w g. Tyczyn: 26 eusług w ramach A2B i A2C: 2 eusługi na poz. 2,· 18 na poz. 4 i 6 na poz. 5w g. Tryńcza: 28 eusług w ramach A2B i A2C: 2 eusługi na poz.1,· 2 na poz. 2, 18 na poz. 4 i 6 na poz. 5.4. Promocja", "BENEFICJENT": "GMINA TRZEBOWNISKO", "TYTUL": "Wzrost efektywności i dostępności e-usług na obszarze Gmin Trzebownisko, Tyczyn i Tryńcza.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.7}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "339465.56", "WARTOSC": "399371.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Cel główny: Celem projektu jest zwiększenie liczby miejsc wychowania przedszkolnego na terenie Gminy Tyczyn poprzez utworzenie Punktu Przedszkolnego Maluszkowo 2 (dalej:PP) dla 20 dzieci (9Dz, 11Ch) z terenu gminy Tyczyn, Błażowa, Lubenia w okresie od 01.07.2017 do 31.08.2018r. Grupa docelowa: 1) 20 dzieci (9D, 11Ch) dalej UP zgodnie z zapisami art. 45 ustawy o ośw. w wieku od początku roku szkolnego w roku kalend, w którym dziecko kończy 3 lata, do końca roku szkolnego w roku kalend, w którym dziecko kończy 5 lat. W uzasadnionych przypadkach proj.zostaną objęte dzieci, które ukończyły 2,5r, które zamieszkują w roz. KC woj. podkarp, teren gm Tyczyn, Błażowa, Lubenia. 2) Nowotworzony PP Maluszkowo 2, gm.Tyczyn, woj.podkarpackie (KRYT. PREM 1 i 3) Zaproponowana l. nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na usługi eduk. przedszkolnej w gm. Błażowa, Lubeni i Tyczyn. Szczególnie problem z dostępnością miejsc nasilony jest w Tyczynie z uwagi na dodatki przyrost naturalny utrzymujący się od lat, dynamiczny wzrost mieszkańców gminy (do 06.2016r. wydano w UM Tyczyn więcej warunków zabudowy niż w roku poprzednim). Niedostateczna liczba miejsc przedszkolnych potwierdzono poprzez wskaźnik upowszechnienia eduk. przedszk.dzieci w w. 3-4 lat (zał. nr 18): gm.Tyczyn -62,3%, Lubenia-48,8, Błażowa-47,7 I SĄ PONIŻEJ ŚREDNIEJ W WOJ. Zadania: 1. Zakup wyposażenia Punktu Przedszkolnego Maluszkowo 2 2. Funkcjonowanie Punktu Przedszkolnego Maluszkowo 2 3. Organizacja zajęć logopedycznych 4. Organizacja zajęć z gimnastyki korekcyjnej i rytmiki. Zakładane wskaźniki rezultatu: 1. Liczba dzieci, które dzięki otrzymaniu ofertę uczestnictwa w projekcie zwiększyły swoje szanse edukacyjne na dalszym etapie nauki – 20 szt. Zakładane wskaźniki produktu: 1. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 20 szt.", "BENEFICJENT": "A2 ANNA LUBAŚ", "TYTUL": "Utworzenie Punktu Przedszkolnego Maluszkowo 2", "DOFINANSOWANIE_UE_PER_CAPITA": 28.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "328153.71", "WARTOSC": "328153.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LINKER EUROPA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Linker Europa sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "277211.31", "WARTOSC": "277211.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY \"JAR\" S.C. JAN SYNOŚ, RYSZARD RZĄSA", "TYTUL": "Dotacja na kapitał obrotowy dla Z.P.H.U \"JAR\" S.C. Jan Synoś, Ryszard Rząsa", "DOFINANSOWANIE_UE_PER_CAPITA": 23.59}, {"DATA_KONIEC": "2017-04-15", "DATA_START": "2016-01-18", "DOFINANSOWANIE": "270748.68", "WARTOSC": "383998.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem głównym projektu adekwatnie do celu przypisanego do działania 6.4.3 RPO WP jest poprawa edukacji ogólnokształcącej i sprawności fizycznej uczniów. Realizacja projektu przyniesie wszechstronny rozwój młodzieży szkolnej poprzez inwestycje w infrastrukturę sportową Szkoły Podstawowej im. Króla Kazimierza Wielkiego w Matysówce w Gminie Tyczyn. Na cel główny projektu składają się cele cząstkowe, wyszczególnione poniżej: - poprawa warunków prowadzenia zajęć wychowania fizycznego, - poprawa sprawności fizycznej uczniów i pobudzenie zainteresowania sportem w ramach zajęć pozalekcyjnych [uczniowskie kluby sportowe], - stworzenie możliwości uprawiania dodatkowych dyscyplin sportowych, na które nie było możliwości przy istniejącej infrastrukturze - 4 nowe [piłka siatkowa, ręczna, koszykówka, tenis ziemny], - poprawa stanu zdrowia dzieci i młodzieży, - ograniczenie negatywnych zjawisk społecznych – wychowanie poprzez sport, Wnioskodawca osiągnie cele zakładane w projekcie poprzez przebudowę istniejącego boiska trawiastego na nowoczesne boisko wielofunkcyjne ze skocznią do skoku w dal o wymiarach 41/22 m, ogrodzone, wyposażone w piłkochwyty, ze sztuczną nawierzchnię z kostki gumowej, o nw. funkcjonalności: - boisko do piłki ręcznej i nożnej o wym. 38 x 18 m, - 2 boiska do koszykówki o wym. 18 x 14 m każde, - boisko do siatkówki o wym. 18 x 9 m, - boisko do tenisa ziemnego o wym. 23,77 x 10,97 m, - bieżnia i skocznia do skoku w dal o wym. 43,08 x 2,5/2,83 m. W ramach inwestycji wykonane zostaną: - roboty przygotowawcze, - roboty kształtowania terenu i podbudowy boiska, - roboty budowlane - nawierzchnie, - ogrodzenie i piłkochwyty, - wyposażenie boiska.", "BENEFICJENT": "GMINA TYCZYN", "TYTUL": "Przebudowa boiska sportowego ze skocznią do skoku w dal przy Szkole Podstawowej w Matysówce", "DOFINANSOWANIE_UE_PER_CAPITA": 23.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SILVEXCRAFT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA SILVEXCRAFT SP. Z O. O. SP. K.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ART FORM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla ART Form Sp. z o.o. z/s w Hermanowej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "252825.00", "WARTOSC": "337100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest internacjonalizacja działalności i promocja marki firmy: BUMERA, poprzez realizację zadań zgodnie z branżowym programem promocji: VIII. Meblarska Wybrane przez Wnioskodawcę działania będą prowadzone na następujących rynkach: Wnioskodawca wybrał także rynek perspektywiczny: W ramach projektu Wnioskodawca zaplanował następujące zadania: - Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG (dotyczy BPP i PPO) - Udział w targach w charakterze wystawcy (dotyczy BPP i PPO) - Indywidualna wyjazdowa misja gospodarcza (dotyczy BPP i PPO) - Usługa doradcza (dotyczy BPP i PPO) Projekt będzie realizowany w okresie: od 01.01.2020 do 31.12.2020 Całkowita wartość projektu: 337 100 PLN. Kwota wydatków kwalifikowanych: 337 100 PLN. Projekt zostanie sfinansowany z otrzymanej dotacji oraz środków własnych Wnioskodawcy.", "BENEFICJENT": "BUMERA SP. Z O.O.", "TYTUL": "Internacjonalizacja i promocja mebli systemowych BUMERA", "DOFINANSOWANIE_UE_PER_CAPITA": 21.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "233200.00", "WARTOSC": "521520.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem projektu jest podniesienie konkurencyjności Firmy WOKWEN Rzeszów S.C. M. Klimecki, Z. Ciołek poprzez wdrożenie do działalności gospodarczej nowych oraz znacząco ulepszonych produktów. Określone przez Wnioskodawcę cele zostaną osiągnięte dzięki inwestycji w środki trwałe tj.: zakup nożyc gilotynowych mechanicznych, wypalarki plazmowej CNC oraz zaginarki elektromechanicznej do blach. Potrzeby inwestycyjne firmy wynikają bezpośrednio z zapotrzebowania, jakie pojawiło się na rynku, a w szczególności ze wzrostu popytu oraz oczekiwań klientów. Wnioskodawca staną przed koniecznością dokonania zmian poprzez rozwój przedsiębiorstwa. Obecnie, przedsiębiorstwo oferując swoje produkty nie może w pełni zaspokoićoczekiwań klientów, gdyż nie ma odpowiednich maszyn i urządzeń ani środowiska pracy do wdrażania nowych technologii w oferowanych produktach. Zakupy planowane w ramach projektu bezpośrednio wiążą się z powstaniem nowych produktów, tj.: wirowy cylindryczny regulator przepływu, stożkowy wirowy regulator przepływu, zastawki oraz produktów znacznie ulepszonych tj. przewody wentylacyjne oraz kształtki wentylacyjne. Przy wykonaniu wskazanych produktów niezbędne są wszystkie maszyny przewidziane w ramach projektu. Udoskonalenie obejmuje zmiany istotnych parametrów. Obecnie produkowane są przez Wnioskodawcę typowe przewody wentylacyjne, tzn. np. 500 mmx500 mm, 300 mm x 300 mm. Dzięki inwestycji możliwe będzie wykonanie przewodów wentylacyjnych o niestandardowych wymiarach np. 330 mm x 330 mm. Kształtki wentylacyjne: dzięki wykorzystaniu kupowanych maszyn i urządzeń będzie możliwość wykonywania kształtek dokładniej, wyeliminowane zostaną ostre zagięcia na kolankach, gdyż będzie możliwość wykonywania kształtek (np. kolanka, trójniki, odsadzki, dyfuzory) po łuku.Udoskonalony produkt będzie charakteryzował sie m.in. efektywniejszym przepływem powietrza.", "BENEFICJENT": "\"WOKWEN\" RZESZÓW S.C. M.KLIMECKI, Z.CIOŁEK", "TYTUL": "Podniesienie konkurencyjności firmy WOKWEN Rzeszów S.C. M. Klimecki, Z. Ciołek poprzez wdrożenie nowych i ulepszonych produktów w dziedzinie systemów wentylacyjnych i klimatyzacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.85}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "203949.00", "WARTOSC": "239940.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Zwiększenie liczby miejsc wychowania przedszkolnego na terenie Gminy Tyczyn poprzez utworzenie Punktu Przedszkolnego Maluszkowo w Tyczynie dla 20 dzieci (9Dz, 11Ch) w okresie do 31.08.2017r. Grupa docelowa: 1) 20 dzieci (9D, 11Ch) zgodnie z zapisami art. 45 ustawa o oświacie w wieku od początku roku szkolnego w roku kalendarzowym, w którym dziecko kończy 3 lata, do końca roku szkolnego w roku kalendarzowym, w którym dziecko kończy 5 lat. W szczególnie uzasadnionych przypadkach projektem zostaną objęte także dzieci, które ukończyły 2,5 roku, które zamieszkują w roz. Kodeksu Cywilnego woj. podkarpackie, teren gminy Tyczyn. 2) Nowotworzony Punkt Przedszkolny Maluszkowo w Tyczynie, gmina Tyczyn, woj. podkarpackie. Zaproponowana liczba nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na usługi edukacji przedszkolnej na terenie gminy Tyczyn. Wnioskodawca obserwuje problemy specyficzne gr na obszarze ww. gminy Tyczyn w wyniku wcześniej prowadzonych analiz i badań danych statystycznych tj. brak miejsc przedszkolnych co potwierdza wskaźnik upowszechnienia edukacji przedszkolnej dzieci w wieku 3 - 4 lat (dane za rok 2014, zał. nr 18 do regulaminu konkursu), który w gminie Tyczyn wynosi 62,3% I JEST NIŻSZA OD ŚREDNIEJ W WOJ. PODKARPACKIM. Zadania: 1. Adaptacja pomieszczeń punktu przedszkolnego 2. Funkcjonowanie Punktu Przedszkolnego Maluszkowo w Tyczynie 3. Organizacja zajęć logopedycznych 4. Organizacja zajęć z gimnastyki korekcyjnej Zakładane wskaźniki rezultatu: 1. Liczba dzieci, które dzięki otrzymaniu ofertę uczestnictwa w projekcie zwiększyły swoje szanse edukacyjne na dalszym etapie nauki – 20 szt. Zakładane wskaźniki produktu: 1. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 20 szt.", "BENEFICJENT": "A2 ANNA LUBAŚ", "TYTUL": "Utworzenie Punktu Przedszkolnego Maluszkowo w Tyczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 17.36}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "191175.62", "WARTOSC": "224912.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Cel główny proj.: zwiększenie dostępu do edukacji przedszkolnej dzieci z Gminy Tyczyn poprzez zwiększenie o 15 liczby miejsc wychowania przedszkolnego w OWP prowadzonym przez Wnioskodawcę, dostosowanie do potrzeb dzieci niepełnosprawnych, wyposażenie obiektu i prowadzenie zajęć w ramach podstaw programowych i specjalistycznych zajęć dostosowanych do potrzeb i możliwości dzieci oraz otwarcie się na potrzeby rodziców/opiekunów w zakresie ich kompetencji wychowawczych do 31.08.2019 r. Grupą docelową proj.: ¦ 15 dzieci :(8 uczennic) zgodnie z zapisami ustawy o oświacie w wieku od początku roku szkolnego w roku kalendarzowym, w którym dziecko kończy 3 lata, do końca roku szkolnego w roku kalend., w którym dziecko kończy 6 lat , tym dzieci niepełnosprawne w wieku 3-8 z orzeczeniem o kształceniu specjalnym lub wczesnym wspomaganiu, które zamieszkują w rozumieniu Kodeksu Cywilnego woj. podkarpackie, teren Gminy Tyczyn (GT); ¦ rodzice i opiekunowie prawni dzieci (DZ). Gł. zadania: ¦ Dostosowanie/adaptacja pomieszczeń oddziału OWP ¦ Zakup i montaż wyposażenia do oddziału OWP do obowiązujących standardów ¦ Zakup pomocy dydaktycznych, specjalistycznego sprzętu i narzędzi do prowadzenia zajęć rozwojowych, edukacyjnych i terapii dzieci ¦ Zapewnienie działalności bieżącej nowo utworzonych miejsc wychowania przedszkolnego przez okres 12 m-cy Gł. rezultaty: ¦ Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami: 1 ¦ Liczba OWP w projekcie zaadaptowanych i doposażonych w nowy sprzęt/wyposażenie: 1 ¦ Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 15 ¦ Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych: 15 ¦ Liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 15 ¦ Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK): 1", "BENEFICJENT": "MARZENA WIANECKA_KUSY PROWADZĄCA NIEPUBLICZNE PRZEDSZKOLE JĘZYKOWO-EKOLOGICZNE \"WESOŁE MISIE U SPEAKERA\"", "TYTUL": "Nowoczesne przedszkole dla dobra każdego dziecka", "DOFINANSOWANIE_UE_PER_CAPITA": 16.27}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-03-10", "DOFINANSOWANIE": "171525.00", "WARTOSC": "228700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Analizowany projekt realizowany będzie przez Gminę Tyczyn. W ramach projektu zakupiony zostanie jeden pojazd ratowniczo-gaśniczy wyposażony w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof przez jednostkę OSP w Tyczynie. Cel główny: Poprawa bezpieczeństwa mieszkańców Gminy Tyczyn poprzez zapewnienie jednostce Ochotniczej Straży Pożarnej w Tyczynie sprzętu specjalistycznego ułatwiającego prowadzenie akcji ratowniczych i usuwania skutków katastrof oraz poważnych awarii. Cele szczegółowe: - wzrost bezpieczeństwa ludności okolicznych miejscowości; - wzrost bezpieczeństwa na drogach; - wzrost jakości i szybkości powadzonych akcji ratowniczych oraz usuwania skutków katastrof lub poważnych awarii; - wzrost bezpieczeństwa zespołów OSP podczas przeprowadzanych akcji ratunkowych; - poprawa wizerunku gminy / miejscowości oraz jednostki OSP. Działania zaplanowane w ramach projektu obejmować będą: zakup pojazdu specjalnego ochrony przeciwpożarowej. Założone cele są mierzalne i określone w czasie. Ich osiągnięcie jest realistyczne. Ponadto projekt jest spójny i komplementarny z celami dokumentów strategicznych na poziomie kraju i regionu oraz polityką lokalną. Rezultaty projektu osiągnięte w ramach projektu: Liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów (CI21) - 10 392 osób; Liczba ludności korzystającej ze środków ochrony przeciwpożarowej - 10 392 osób; Liczba osób zabezpieczonych przed zagrożeniami naturalnymi i poważnymi awariami - 10 392 osób.", "BENEFICJENT": "GMINA TYCZYN", "TYTUL": "Zakup pojazdu specjalnego ochrony przeciwpożarowej dla jednostki OSP Tyczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 14.6}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "326077.21", "WARTOSC": "383620.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "CEL PROJEKTU: Celem projektu jest zwiększenie dostępności do usług opiekuńczych w zakresie przeciwdziałania osamotnieniu i marginalizacji 15 potrzebujących wsparcia w codziennym funkcjonowaniu seniorów (11 K/4 M) poprzez utworzenie dodatkowych miejsc w istniejącym Klubie Seniora w Tyczynie przy ul. Słonecznej 1 oraz zapewnienie ich funkcjonowania w okresie 01.09.2020 – 31.08.2022. GRUPA DOCELOWA: 15 os. (11K/4M), które zam.woj.podkarp., powiat: rzesz., gm. Tyczyn, gm. Błażowa, gm. Lubenia zaliczanych do gr.os. starszych potrzebujących wsparcia w codziennym funkcjonowaniu seniorów tj. takie, które z uwagi stan zdrowia lub nps wymagają opieki lub wsparcia w związku z niemożl. samodziel. wykonyw. co najmniej jednej z podstaw. czynności życia codziennego. ZADANIA: 1. Utworzenie dodatkowych 15 miejsc w Klubie Seniora w Tyczynie. 2. Funkcjonowanie dodatkowych miejsc w Klubie Seniora w Tyczynie w okresie 01.09.2020 - 31.08.2022 WSKAŹNIKI: 1. Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu proj – 15 szt. 2. Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie – 15 (11K/4M) 3. L. miejsc w Klubie Seniora wspartych w wyniku realizacji projektu – 15 szt. 4. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których nastąpiła poprawa sytuacji życiowej w aspekcie społecznym w wyniku udziału w projekcie - 12 os. 5. Liczba osób, u których nastąpiło zwiększenie aktywności ruchowej w wyniku udziału w oferowanym wsparciu - 12 os. 6. Liczba osób, które zwiększyły znajomość języka obcego w wyniku udziału w oferowanym wsparciu - 10 os.", "BENEFICJENT": "A2 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie dodatkowych miejsc w Klubie Seniora w Tyczynie przy placówce Maluszkowo", "DOFINANSOWANIE_UE_PER_CAPITA": 11.24}, {"DATA_KONIEC": "2021-08-01", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "80749.85", "WARTOSC": "116850.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wykonanie pomiarów przepływów cieczy w zbiorniku oraz pomiarów mocy dla badanego mieszadła, którego wzór użytkowy został zgłoszony do Urzędu Patentowego w Warszawie przez Wnioskodawcę. Celem badań będzie określenie charakterystyki badanego mieszadła.", "BENEFICJENT": "BIURO TECHNICZNE TECHNIKA-5 LESZEK NĘDZA", "TYTUL": "Opracowanie zweryfikowanego doświadczalnie innowacyjnego i nowatorskiego mieszadła stanowiącego unikatową w zakresie możliwości mieszania i energooszczędną alternatywę dla obecnie proponowanych rozwiązań.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.87}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1258533.51", "WARTOSC": "1580293.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem P jest podniesienie kompetencji 194 nauczycieli (N) (190K,4M) kl 1-3 publicznych 59 SP z terenu 18 gmin wiejskich i w-miejskich Rzeszowskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczneprowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu rzeszowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2016-11-10", "DATA_START": "2016-08-17", "DOFINANSOWANIE": "56610.00", "WARTOSC": "81918.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Usługi zrealizowane w ramach projektu przez wybranego Wykonawcę rozpoczną się w terminie do 1-go miesiąca od czasu podpisania umowy dofinansowania projektu i obejmować będą : 1. Przeprowadzenie audytu wzorniczego firmy BUMERA polegającego na analizie działalności pod względem potencjału i potrzeb wzorniczych, który obejmować będzie m.in.: a) analizę wzorniczą firmy wnioskodawcy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście wnioskodawcy trendów branżowych; b) analizę potrzeb wnioskodawcy w zakresie zarządzania wzornictwem; c) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego wnioskodawcy. Okres i termin wykonania działań: 40 dni roboczych, 18.04-14.06.2016r. Eksperci: J. Kępińska, J. Oziemblewska, E. Rozbicka, K. Stefaniak, T. Augustyniak 2. Opracowanie strategii wzorniczej : a) ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; b) ogólny opis otoczenia wnioskodawcy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych; c) określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy; d) ocenę poziomu wykorzystania wzornictwa oraz jego potencjału w tym zakresie; e) zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w przedsiębiorstwie wnioskodawcy; d) rekomendacje dalszych szczegółowych działań Okres i termin wykonania działań: 20 dni roboczych, 15.06-12.07.2016r. Eksperci: J. Kępińska, J. Oziemblewska, E. Rozbicka,K. Stefaniak, T. Augustyniak", "BENEFICJENT": "BUMERA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój i wzrost konkurencyjności firmy BUMERA poprzez zarządzanie wzornictwem.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.81}, {"DATA_KONIEC": "2020-06-09", "DATA_START": "2020-02-10", "DOFINANSOWANIE": "55165.00", "WARTOSC": "79827.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Przedmiotowy projekt związany jest z zakupem indywidualnych usług doradczych obejmujących przeprowadzenie audytu wzorniczego, a następnie opracowanie na jego podstawie strategii wzorniczej Spółki Silvexcraft. W ramach audytu wzorniczego przeprowadzone będą następujące działania: a) analiza działalności firmy Silvexcraft, w tym zbadanie sytuacji wzorniczej przedsiębiorstwa m.in., w zakresie produktów, technologii oraz struktury organizacyjnej, b) analiza otoczenia Spółki, panujących trendów rynkowych, w tym określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych, d) ocena poziomu wykorzystania wzornictwa w firmie oraz jej potencjału, e) zdefiniowanie problemów wzorniczych oraz zaprezentowanie możliwości ich rozwiązania, a następnie udzielenie rekomendacji dalszych szczegółowych działań dla firmy. Efektem przeprowadzonego audytu wzorniczego będzie opracowanie raportu w postaci strategii wzorniczej firmy Silvexcraft Sp. z o.o. Sp. k. Wykonawcą zaplanowanych działań będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do prawidłowej realizacji usługi. Zgodnie z zapisami zawartymi w umowie warunkowej przeprowadzenie audytu potrwa 3 miesiące natomiast opracowanie strategii wzorniczej 1 miesiąc. Osobami wyznaczonymi ze strony wykonawcy do przeprowadzenia audytu będą:dr Zbigniew Chmielewski, Paweł Wacnik, Wojciech Klęsk. Powyższe działania prowadzone będą w zależności od potrzeb w siedzibie Spółki Silvexcraft, przy czym wykonawca zobowiązał się do realizacji 5 spotkań projektowych minimum 4-godzinnych z przedstawicielami wnioskodawcy. Wybór Wykonawcy dokonany został w wyniku przeprowadzonego postępowania ofertowego w trybie zasady konkurencyjności określonej w „Wytycznych w zakresie kwalifikowania wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014 -2020”.", "BENEFICJENT": "SILVEXCRAFT SP. Z O.O. SP. K.", "TYTUL": "Opracowanie strategii wzorniczej Silvexcraft Sp. z o.o. Sp.k. mającej na celu wzrost konkurencyjności firmy na rynku jubilerskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn", "OPIS": "Celem projektu jest zwiększenie działalności badawczo-rozwojowej Wnioskodawcy poprzez przeprowadzenie prac przygotowawczych związanych z opracowaniem studium wykonalności dla wykonania prac badawczych związanych z tworzeniem rozwiązań technologicznych i organizacyjnych charakteryzujących się dopasowaniem do specyfiki i stanu lokalnych systemów energetycznych, umożliwiających inteligentne zarządzanie energią, magazynowanie i lokalne zużycie wytworzonej energii. Badania mają uwzględniać rozwiązania bazujące na inteligentnym zarządzaniu energią, magazynowaniu i lokalnym zużyciu wytworzonej energii. Wypracowane rozwiązania przyczynią się do inicjowania przedsięwzięć przynoszących korzyści zarówno producentom jak również odbiorcom dzięki wytwarzaniu energii bliżej konsumenta i wykorzystaniu do jej produkcji zasobów dostępnych lokalnie. Kolejnym celem planowanych badań jest budowanie podłoża do tworzenia lokalnych inicjatyw energetycznych (np. przy współudziale jst, podmiotów gospodarczych działających lokalnie, rolników i mieszkańców). Projekt przyczyni się również do rozwoju współpracy B+R wnioskodawcy z sektorem nauki oraz wpłynie pozytywnie na rozwój regionu w zakresie wykorzystania Odnawialnych Źródeł Energii. Obszar tematyczny badań będzie w równy sposób traktował przedstawicieli obu płci, bez zróżnicowania ze względu na rasę, pochodzenie etniczne, religię, światopogląd, niepełnosprawność, wiek lub orientację seksualną. Tematyka projektu będzie miała na względzie zrównoważony rozwój obszarów wiejskich Doliny Strugu poprzez uwzględnienie w analizach zachowanie ochrony środowiska naturalnego, krajobrazu. Badania będą uwzględniać zagadnienia poszanowania środowiska oraz oszczędnego gospodarowania zasobami, ochronę krajobrazu, ochronę przemysłu spożywczego - szczególnie istotnych dla terenu Podkarpacia.", "BENEFICJENT": "SIEĆ PARKÓW ENERGII SŁONECZNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Analiza wykonalności badań związanych z wdrożeniem nowych rozwiązań technologicznych i organizacyjnych umożliwiających inteligentne zarządzanie energią.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-13", "DOFINANSOWANIE": "640937.82", "WARTOSC": "1116318.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt polega na montażu instalacji fotowoltaicznych, które będą produkowały energię elektryczną na własne potrzeby obiektów objętych projektem. Projekt ma charakter partnerski. Zakres rzeczowy projektu obejmuje 2 zadania, podzielone między partnerów, obejmujące następujące pozycjePrzedsiębiorstwo Gospodarki Komunalnej Eko-Strug Sp. z o.o. (partner wiodący):1. Instalacja PV dla Stacji Uzdatniania Wody w Rzeszowie os. Budziwój – moc szacowana 39,6 kWp2. Instalacja PV dla Stacji Uzdatniania Wody w Borku Starym – moc szacowana 34,65 kWp3. Instalacja PV dla Stacji Uzdatniania Wody w Tyczynie – moc szacowana 33 kWp4. Opracowanie studium wykonalności5. Nadzór inwestorski.6. Opracowanie dokumentacji technicznejGospodarka Komunalna Sp. z o.o.:1. Instalacja PV dla Stacji Uzdatniania Wody Lutoryż – moc szacowana 34,56 kWp2. Instalacja PV dla Stacji Uzdatniania Wody Wola Zgłobieńska – moc szacowana 21,6 kWp3. Nadzór inwestorski.4. Opracowanie dokumentacji technicznejProjekt umożliwi wytwarzanie rocznie 164 MWh energii z OZE i przełoży się na szacowany roczny spadek emisji 127,3 ton równoważnika CO2. Realizacja projektu nie jest ograniczona barierami administracyjnymi ani organizacyjnymi. Projekt nie wymaga pozwolenia na budowę ani zgłoszenia robót budowlanych. Wnioskodawca i partner posiadają prawo dysponowania nieruchomościami na cele realizacji projektu wynikające z prawa własności lub umowy użyczenia.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ EKO-STRUG SP. Z O.O.", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF – Etap III (Przedsiębiorstwo Gospodarki Komunalnej Eko-Strug Sp. z o.o. + Gospodarka Komunalna Sp. z o.o.)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1358826.47}, {"name": "Szkoły podstawowe", "value": 1002901.0800000001}, {"name": "Urzędy gmin / miast", "value": 603456.2}, {"name": "Drogi publiczne gminne", "value": 581701.3200000001}, {"name": "Pozostała działalność", "value": 535494.53}, {"name": "Oświetlenie ulic, placów i dróg", "value": 312212.42}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 293253.5}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 282102.3300000001}, {"name": "Oddziały przedszkolne w SP", "value": 179225.18}, {"name": "Oczyszczanie miast i wsi", "value": 166061.36}, {"name": "Gimnazja", "value": 156530.89}, {"name": "Dowożenie uczniów do szkół", "value": 156489.69}, {"name": "Ochotnicze straże pożarne", "value": 139297.83000000002}, {"name": "Ośrodki pomocy społecznej", "value": 84616.44}, {"name": "Podręczniki dla szkół podstawowych", "value": 82378.09999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 74032.02}, {"name": "Wspieranie rodziny", "value": 69402.79000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 63539.92999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 56715.3}, {"name": "Inne formy wychowania przedszkolnego", "value": 48864.590000000004}, {"name": "Świadczenie wychowawcze", "value": 43822.36000000001}, {"name": "Świetlice szkolne", "value": 42043.1}, {"name": "Plany zagospodarowania przestrzennego", "value": 33140.41}, {"name": "Lokalny transport zbiorowy", "value": 32200.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 31403.24}, {"name": "Nauka specjalna w SP", "value": 30049.75}, {"name": "Cmentarze", "value": 30000.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 27087.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 25579.36}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20621.57}, {"name": "Dokształcanie nauczycieli", "value": 18642.1}, {"name": "Przedszkola", "value": 18579.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 18548.94}, {"name": "Rady gmin / miast", "value": 16940.02}, {"name": "Izby rolnicze", "value": 12750.51}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11045.1}, {"name": "Urzędy wojewódzkie", "value": 5932.0199999999995}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5520.03}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2136.58}, {"name": "Wybory do Sejmu i Senatu", "value": 1945.61}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0}, {"name": "Zasiłki stałe", "value": 749.59}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 730.94}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}, {"name": "Schroniska dla zwierząt", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2208565.2600000002}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 952000.0}, {"name": "Ośrodki wsparcia", "value": 815438.25}, {"name": "Lokalny transport zbiorowy", "value": 528854.27}, {"name": "Biblioteki", "value": 454000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 384534.32}, {"name": "Zadania w zakresie kultury fizycznej", "value": 357000.0}, {"name": "NIEZNANY_02", "value": 200100.0}, {"name": "Nauka specjalna w przedszkolach", "value": 166649.6}, {"name": "Dostarczanie wody", "value": 162666.91}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 105000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 49350.0}, {"name": "Pozostała działalność", "value": 46500.0}, {"name": "Izby wytrzeźwień", "value": 18180.0}, {"name": "Oddziały przedszkolne w SP", "value": 2937.1}], "Zakup i objęcie akcji i udziałów": [{"name": "Dostarczanie wody", "value": 700000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3295765.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 883706.99}, {"name": "Szkoły podstawowe", "value": 731692.12}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 347662.87}, {"name": "Dostarczanie wody", "value": 219309.42}, {"name": "Pozostała działalność", "value": 151520.97}, {"name": "Drogi wewnętrzne", "value": 117151.94}, {"name": "Zadania w zakresie kultury fizycznej", "value": 83837.89}, {"name": "Ochotnicze straże pożarne", "value": 19458.6}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8400.1}, {"name": "Drogi publiczne wojewódzkie", "value": 4920.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1060861.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 291660.41}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 970000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 490000.0}, {"name": "Ochotnicze straże pożarne", "value": 299849.24}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 44513.28}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7338513.49}, {"name": "Urzędy gmin / miast", "value": 2636393.5200000005}, {"name": "Gimnazja", "value": 877825.01}, {"name": "Świetlice szkolne", "value": 752286.4400000001}, {"name": "Ośrodki pomocy społecznej", "value": 731178.8599999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 630391.9500000001}, {"name": "Nauka specjalna w SP", "value": 589408.1900000001}, {"name": "Oddziały przedszkolne w SP", "value": 552951.86}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 495792.76}, {"name": "Inne formy wychowania przedszkolnego", "value": 401109.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 261129.16}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 253373.45}, {"name": "Świadczenie wychowawcze", "value": 126548.93000000001}, {"name": "Urzędy wojewódzkie", "value": 125270.78}, {"name": "Oczyszczanie miast i wsi", "value": 85745.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 84971.6}, {"name": "Wspieranie rodziny", "value": 59144.78999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 55204.16}, {"name": "Pozostała działalność", "value": 19722.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 18350.0}, {"name": "Dowożenie uczniów do szkół", "value": 17769.89}, {"name": "Ochotnicze straże pożarne", "value": 16800.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16590.0}, {"name": "Nauka specjalna w przedszkolach", "value": 11500.69}, {"name": "Wybory do Sejmu i Senatu", "value": 10919.39}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10895.41}, {"name": "Drogi publiczne gminne", "value": 2300.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1316.06}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1235.95}, {"name": "Karta Dużej Rodziny", "value": 973.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10653128.31}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3351995.18}, {"name": "Wspieranie rodziny", "value": 462000.0}, {"name": "Szkoły podstawowe", "value": 323245.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 250265.14}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 187585.9}, {"name": "Pomoc w zakresie dożywiania", "value": 172999.3}, {"name": "Zasiłki stałe", "value": 148864.52}, {"name": "Rady gmin / miast", "value": 107728.02}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 65050.0}, {"name": "Świetlice szkolne", "value": 48632.34}, {"name": "Urzędy gmin / miast", "value": 36156.3}, {"name": "Ochotnicze straże pożarne", "value": 32427.75}, {"name": "Oddziały przedszkolne w SP", "value": 30097.93}, {"name": "Nauka specjalna w SP", "value": 28996.21}, {"name": "Gimnazja", "value": 28074.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20800.0}, {"name": "Wybory do Sejmu i Senatu", "value": 20450.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 16322.51}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 11500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8800.0}, {"name": "Ośrodki pomocy społecznej", "value": 7110.18}, {"name": "Dodatki mieszkaniowe", "value": 3392.38}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2402.4}, {"name": "Stołówki szkolne i przedszkolne", "value": 732.04}, {"name": "Nauka specjalna w przedszkolach", "value": 652.75}, {"name": "Oczyszczanie miast i wsi", "value": 200.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 797876.76}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1925371.95}, {"name": "Oświata i wychowanie", "value": 1802876.6300000004}, {"name": "Administracja publiczna", "value": 859996.87}, {"name": "Transport i łączność", "value": 799497.9500000001}, {"name": "Pomoc społeczna", "value": 414246.3600000001}, {"name": "Gospodarka mieszkaniowa", "value": 282102.3300000001}, {"name": "Rodzina", "value": 158861.47}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 140797.83}, {"name": "Rolnictwo i łowiectwo", "value": 92290.6}, {"name": "Ochrona zdrowia", "value": 84666.43999999999}, {"name": "Działalność usługowa", "value": 64985.41}, {"name": "Edukacyjna opieka wychowawcza", "value": 42043.1}, {"name": "Kultura fizyczna", "value": 5520.03}, {"name": "Urzędy państwowe", "value": 5013.13}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2378151.96}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1523500.0}, {"name": "Pomoc społeczna", "value": 824438.25}, {"name": "Transport i łączność", "value": 528854.27}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 384534.32}, {"name": "Kultura fizyczna", "value": 357000.0}, {"name": "Rodzina", "value": 200100.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 162666.91}, {"name": "Ochrona zdrowia", "value": 82530.0}, {"name": "Rolnictwo i łowiectwo", "value": 10000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 700000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3568459.05}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1231369.8599999999}, {"name": "Oświata i wychowanie", "value": 731692.12}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 220208.55000000002}, {"name": "Kultura fizyczna", "value": 83837.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19458.6}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8400.1}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1060861.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 291660.41}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1460000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 299849.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 44513.28}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10430720.52}, {"name": "Administracja publiczna", "value": 3264589.06}, {"name": "Pomoc społeczna", "value": 992308.0199999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 752286.4400000001}, {"name": "Rodzina", "value": 440040.17000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 142449.76}, {"name": "Działalność usługowa", "value": 84971.6}, {"name": "Urzędy państwowe", "value": 23130.86}, {"name": "Gospodarka mieszkaniowa", "value": 18350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16800.0}, {"name": "Kultura fizyczna", "value": 16590.0}, {"name": "Ochrona zdrowia", "value": 2575.95}, {"name": "Transport i łączność", "value": 2300.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14467123.49}, {"name": "Pomoc społeczna", "value": 596533.92}, {"name": "Oświata i wychowanie", "value": 428121.77999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 301268.24}, {"name": "Administracja publiczna", "value": 146884.32}, {"name": "Urzędy państwowe", "value": 41250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32427.75}, {"name": "Ochrona zdrowia", "value": 8800.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 200.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 797876.76}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 15771563.009999994, "v": "15,77 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 28.23, "v_pc": "1342,49 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 9396352.24, "v": "9,40 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 59.57}, {"name": "Przedszkola", "value": 2227144.7800000003, "v": "2,23 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 14.12}, {"name": "Gimnazja", "value": 1062430.69, "v": "1,06 mln zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 6.73}, {"name": "Oddziały przedszkolne w SP", "value": 765212.0700000002, "v": "765,21 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 4.85}, {"name": "Stołówki szkolne i przedszkolne", "value": 656703.35, "v": "656,70 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Nauka specjalna w SP", "value": 648454.15, "v": "648,45 tys zł", "v_zmiana": 42.7, "v_kierunek": "więcej", "procent": 4.11}, {"name": "Inne formy wychowania przedszkolnego", "value": 466296.54, "v": "466,30 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 2.95}, {"name": "Nauka specjalna w przedszkolach", "value": 178803.03999999998, "v": "178,80 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 1.13}, {"name": "Dowożenie uczniów do szkół", "value": 174259.58, "v": "174,26 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Pozostała działalność", "value": 94886.37, "v": "94,89 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 82378.09999999999, "v": "82,38 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Dokształcanie nauczycieli", "value": 18642.1, "v": "18,64 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Rodzina", "value": 15266125.130000003, "v": "15,27 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 27.33, "v_pc": "1299,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 10823499.600000001, "v": "10,82 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 70.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3632456.0100000002, "v": "3,63 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 23.79}, {"name": "Wspieranie rodziny", "value": 590547.58, "v": "590,55 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 3.86}, {"name": "NIEZNANY_02", "value": 200100.0, "v": "200,10 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 18548.94, "v": "18,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 973.0, "v": "0,97 tys zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6359111.27, "v": "6,36 mln zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": 11.38, "v_pc": "541,29 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 3879766.59, "v": "3,88 mln zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 61.01}, {"name": "Drogi publiczne powiatowe", "value": 970000.0, "v": "970,00 tys zł", "v_zmiana": 546.6, "v_kierunek": "więcej", "procent": 15.25}, {"name": "Lokalny transport zbiorowy", "value": 561054.27, "v": "561,05 tys zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 8.82}, {"name": "Drogi publiczne wojewódzkie", "value": 494920.0, "v": "494,92 tys zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": 7.78}, {"name": "Pozostała działalność", "value": 336218.47, "v": "336,22 tys zł", "v_zmiana": 132.8, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Drogi wewnętrzne", "value": 117151.94, "v": "117,15 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 1.84}]}, {"name": "Administracja publiczna", "value": 4271470.250000002, "v": "4,27 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 7.64, "v_pc": "363,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3276006.0200000005, "v": "3,28 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 76.69}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 527196.0, "v": "527,20 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 12.34}, {"name": "Pozostała działalność", "value": 152682.09, "v": "152,68 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 3.57}, {"name": "Urzędy wojewódzkie", "value": 131202.8, "v": "131,20 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 3.07}, {"name": "Rady gmin / miast", "value": 124668.04, "v": "124,67 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 2.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 59715.3, "v": "59,72 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 1.39}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3728439.170000001, "v": "3,73 mln zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 6.67, "v_pc": "317,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1414030.63, "v": "1,41 mln zł", "v_zmiana": 91.4, "v_kierunek": "więcej", "procent": 37.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1195919.41, "v": "1,20 mln zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 32.07}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 733697.19, "v": "733,70 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 19.67}, {"name": "Oczyszczanie miast i wsi", "value": 252006.96, "v": "252,01 tys zł", "v_zmiana": 158.4, "v_kierunek": "więcej", "procent": 6.75}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 74032.02, "v": "74,03 tys zł", "v_zmiana": 225.5, "v_kierunek": "więcej", "procent": 1.98}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 44513.28, "v": "44,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.19}, {"name": "Pozostała działalność", "value": 14239.68, "v": "14,24 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Schroniska dla zwierząt", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 2827526.5499999993, "v": "2,83 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 5.06, "v_pc": "240,68 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "37.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 822905.4800000001, "v": "822,91 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 29.1}, {"name": "Ośrodki wsparcia", "value": 815438.25, "v": "815,44 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 28.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 543518.64, "v": "543,52 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 19.22}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 284153.13000000006, "v": "284,15 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 10.04}, {"name": "Pomoc w zakresie dożywiania", "value": 172999.3, "v": "173,00 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 6.11}, {"name": "Zasiłki stałe", "value": 149614.11, "v": "149,61 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 5.29}, {"name": "Pozostała działalność", "value": 12960.16, "v": "12,96 tys zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 11500.0, "v": "11,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11045.1, "v": "11,05 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Dodatki mieszkaniowe", "value": 3392.38, "v": "3,39 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2435397.0700000003, "v": "2,44 mln zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": 4.35, "v_pc": "207,30 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "1018.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "583.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1353420.7399999998, "v": "1,35 mln zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 55.57}, {"name": "Dostarczanie wody", "value": 1081976.33, "v": "1,08 mln zł", "v_zmiana": 111.5, "v_kierunek": "więcej", "procent": 44.42}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1531900.1, "v": "1,53 mln zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 2.74, "v_pc": "130,40 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "48.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 952000.0, "v": "952,00 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": 62.14}, {"name": "Biblioteki", "value": 454000.0, "v": "454,00 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 29.63}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 113400.1, "v": "113,40 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": 7.4}, {"name": "Pozostała działalność", "value": 12500.0, "v": "12,50 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 0.81}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1095597.7799999998, "v": "1,10 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 1.96, "v_pc": "93,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "111.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 842961.8799999999, "v": "842,96 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 76.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 187585.9, "v": "187,59 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 17.12}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 65050.0, "v": "65,05 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 5.93}]}, {"name": "Obsługa długu publicznego", "value": 797876.76, "v": "797,88 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 1.42, "v_pc": "67,92 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "25.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "110.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 797876.76, "v": "797,88 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 509333.4199999999, "v": "509,33 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 0.91, "v_pc": "43,35 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 507833.4199999999, "v": "507,83 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": 99.7}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Kultura fizyczna", "value": 462947.92000000004, "v": "462,95 tys zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 0.82, "v_pc": "39,41 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 462947.92000000004, "v": "462,95 tys zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 300452.3300000001, "v": "300,45 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 0.53, "v_pc": "25,57 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 300452.3300000001, "v": "300,45 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 178572.38999999998, "v": "178,57 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "15,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 122925.87999999998, "v": "122,93 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 68.83}, {"name": "Pozostała działalność", "value": 37466.509999999995, "v": "37,47 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 20.98}, {"name": "Izby wytrzeźwień", "value": 18180.0, "v": "18,18 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 10.18}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 149957.01, "v": "149,96 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "12,76 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "73.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 118112.01000000001, "v": "118,11 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 78.76}, {"name": "Cmentarze", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 20.0}, {"name": "Pozostała działalność", "value": 1845.0, "v": "1,84 tys zł", "v_zmiana": 86.3, "v_kierunek": "mniej", "procent": 1.23}]}, {"name": "Rolnictwo i łowiectwo", "value": 102290.6, "v": "102,29 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "8,71 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 89540.09, "v": "89,54 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 87.53}, {"name": "Izby rolnicze", "value": 12750.51, "v": "12,75 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 12.46}]}, {"name": "Urzędy państwowe", "value": 69393.99, "v": "69,39 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,91 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 33831.99, "v": "33,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.75}, {"name": "Wybory do Sejmu i Senatu", "value": 33315.0, "v": "33,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2047.0, "v": "2,05 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}