{"gmina": "Świlcza", "typ_gminy": "gmina wiejska Świlcza", "kod_gus": "061813516122", "kod_gus_powiatu": "061813516000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": "15'872", "budzet": {"dochody": "81,78 mln zł", "wydatki": "77,94 mln zł", "wydatki_zmiana": 0.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 60194906.750000015, "dane1": 50753754.80999999, "dane2": 50753754.80999999, "dane3": 9441151.940000027}, {"label": "2017", "dane0": 66962621.01000003, "dane1": 61192298.57999992, "dane2": 61192298.57999992, "dane3": 5770322.430000104}, {"label": "2018", "dane0": 73091136.4, "dane1": 77758853.57000002, "dane2": 73091136.4, "dane4": 4667717.170000017}, {"label": "2019", "dane0": 81783328.13, "dane1": 77937700.99000004, "dane2": 77937700.99000004, "dane3": 3845627.139999956}], "oswiata_wykres": [{"label": "2016", "dane0": 15806613.82, "dane1": 18408234.770000007}, {"label": "2017", "dane0": 15934463.51, "dane1": 21630868.749999993}, {"label": "2018", "dane0": 17383276.73, "dane1": 22216710.459999993}, {"label": "2019", "dane0": 17381879.59, "dane1": 23735664.630000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,13 mln zł", "wydatki": "2,18 mln zł", "wydatki_zmiana": 61.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 52.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 9.441151940000028}, {"date": "2016-12-31", "value0": 0, "value1": 9.441151940000028}, {"date": "2017-01-01", "value0": 0, "value1": 5.770322430000104}, {"date": "2017-12-31", "value0": 0, "value1": 5.770322430000104}, {"date": "2018-01-01", "value0": 0, "value1": -4.667717170000016}, {"date": "2018-12-31", "value0": 0, "value1": -4.667717170000016}, {"date": "2019-01-01", "value0": 0, "value1": 3.845627139999956}, {"date": "2019-12-31", "value0": 0, "value1": 3.845627139999956}], "dochod_ue": "5,62 mln zł", "dotacje_ue": {"gmina": "51,09 mln zł", "gmina_pc": "3218.7 zł", "powiat": "11,30 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "13,31 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,31 mln zł", "wydatki_inwestycje_ue": "2,11 mln zł", "janosik": {"dochody": "6,80 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 17381879.59, "wydatki": 23735664.630000006}, "projekty_ue": [{"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "5730480.00", "WARTOSC": "9773925.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "W ramach projektu Wnioskodawca wdroży do produkcji i wprowadzi do swojej oferty biostatyczne i całkowicie ekologiczne torby papierowe o wysokich parametrach jakościowych i użytkowych, które znajdą szerokie zastosowanie m.in. do pakowania artykułów żywnościowych. Będą to torby klockowe z płaskimi uchwytami z papieru. Produkt został opracowany w ramach dedykowanych prac B+R, które zostały zrealizowane na zlecenie Wnioskodawcy. Wnioskodawca posiada wyłączne prawa do wdrażanych wyników prac B+R. Prace B+R dotyczyły opracowania składu i przygotowania roztworu wodnego lub zawiesiny biostatycznej do stosowania do produkcji toreb papierowych i oznaczenia ich aktywności przeciwbakteryjnej wobec patogenów powodujących najczęstsze zakażenia w artykułach spożywczych. Prace B+R realizowała firma Innovative Photocatalytic Solutions Sp. z o. o. (INPHOCAT), której kadra naukowa jest trwale związana z Wydziałem Chemii na Uniwersytecie Jagiellońskim. Zadanie dot. oznaczania aktywności przeciwbakteryjnej zostało także zlecone laboratorium Prolab Sp. z o.o. Sp. kom. Projekt jest odpowiedzią na analizę rynku, zapotrzebowanie potencjalnych klientów oraz realizacją strategii firmy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku europejskim jako producenta produktów ekologicznych i innowacyjnych, które posiadają wysoką jakość oraz atrakcyjną cenę. W celu wdrożenia nowego produktu niezbędne jest nabycie środków trwałych. Nowy produkt posiada cechy i funkcjonalności świadczące o innowacyjności na rynku europejskim: 1. Biostatyczność - zdolność do hamowania wzrostu i niszczenia bakterii 2. Pierwotna barierowość UV 3. Całkowita ekologiczność 4. Najwyższa jakość kolorowego nadruku aż 8 kolorów 5. Wysokie parametry fizyko-mechaniczne Nowy produkt będzie także charakteryzował się: - Wysoką jakością - Atrakcyjną ceną Wnioskodawca otrzymał listy intencyjne, w których odbiorcy potwierdzają chęć nabycia nowego produktu. Produkt jest objęty zgłoszeniem patentowym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWE \"DOBIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnego produktu w firmie P.H. Dobis Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 361.04}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5079200.00", "WARTOSC": "7256000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Głównym celem projektu jest wzrost pozycji konkurencyjnej i podniesienie poziomu innowacyjności firmy Vogi Bartłomiej Bąk, poprzez wdrożenie innowacyjnej w skali świata technologii wytwarzania hybrydowych wkładów do odpływów liniowych z zastosowaniem technologii nakładania warstwy nanocząsteczek srebra w celu uzyskania właściwości bakteriobójczych i grzybobójczych, będącej bezpośrednim rezultatem prac B+R firmy w postaci zgłoszenia patentowego. Na podstawie wdrożonej technologii uruchomiona zostanie seryjna produkcja innowacyjnych odpływów liniowych. Cel główny zostanie osiągnięty poprzez realizację celów szczegółowych: - Wdrożenie innowacyjnej technologii wytwarzania hybrydowych wkładów do odpływów liniowych z zastosowaniem technologii nakładania warstwy nanocząsteczek srebra w celu uzyskania właściwości bakteriobójczych i grzybobójczych; - Inwestycja w rzeczowe aktywa trwałe związane z zakupem nowych urządzeń umożliwiających produkcję nowych, innowacyjnych odpływów liniowych; - Optymalizacja aspektów związanych z politykami horyzontalnymi (zrównoważony rozwój, równość szans i niedyskryminacji) na wszystkich etapach prac wdrożeniowych; - Rozpoczęcie produkcji nowych odpływów liniowych, zmieniających strukturę rynku odpływów liniowych. Bezpośrednim wynikiem realizacji przedsięwzięcia będzie wzbogacenie infrastruktury pozostającej w dyspozycji Wnioskodawcy o zakupione środki trwałe w postaci nowoczesnej linii produkcyjnej umożliwiającej wytwarzanie towarów nowych, bazujących na nowej technologii wytwarzania hybrydowych wkładów do odpływów liniowych z zastosowaniem technologii nakładania warstwy nanocząsteczek srebra w celu uzyskania właściwości bakteriobójczych i grzybobójczych.", "BENEFICJENT": "VOGI BARTŁOMIEJ BĄK", "TYTUL": "Wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 320.01}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "3524499.99", "WARTOSC": "5159271.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Głównym celem projektu jest poprawa pozycji konkurencyjnej firmy Zakłady Produkcyjne Systemów Sanitarnych KARMAT, która zrealizuje się poprzez wdrożenie innowacyjnej technologii wytwarzania nowych, innowacyjnych elementów systemów przeciwpowodziowych w kanalizacji, opartej na opatentowanych, autorskich rozwiązaniach głowic formujących w formach wtryskiwanych oraz nieopatnetowanej wiedzy technicznej w zakresie nanotechnologii w przetwórstwie tworzyw sztucznych. Cel główny zostanie osiągnięty poprzez realizację celów szczegółowych: - wdrożenie innowacyjnej technologii wytwarzania nowych, innowacyjnych elementów systemów przeciwpowodziowych, - zakup nowych urządzeń umożliwiających produkcję nowych, innowacyjnych elementów systemów przeciwpowodziowych, - rozpoczęcie produkcji nowych elementów systemów przeciwpowodziowych w kanalizacji, zmieniających strukturę rynku systemów kanalizacji. Bezpośrednim wynikiem realizacji przedsięwzięcia będzie wzbogacenie infrastruktury pozostającej w dyspozycji Wnioskodawcy o zakupione środki trwałe w postaci nowoczesnej linii produkcyjnej umożliwiającej wytwarzanie towarów nowych, bazujących na opatentowanym rozwiązaniu innowacyjnych głowicach formujących wykorzystywanych w procesach technologicznych firmy oraz nowej technologii wytwarzania elementów kanalizacyjnych z wykorzystaniem innowacyjnych głowic formujących pokrywanych nanopowłokami polisiloksanów organicznych. Inwestycja w rzeczowe aktywa trwałe pozwolą na dywersyfikację produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie tj.: uniwersalna zasuwa burzowa, zasuwa burzowa końcowa, zasuwa burzowa,mini teleskopowe studzienki inspekcyjne oraz zasuwa burzowa do zabudowy w posadzce.", "BENEFICJENT": "ZAKŁADY PRODUKCYJNE SYSTEMÓW SANITARNYCH \"KARMAT\" GRZEGORZ BĄK", "TYTUL": "Zastosowanie nanopowłok z polisiloksanów organicznych w innowacyjnych głowicach formujących form wtryskowych wykorzystywanych w procesach technologicznych firmy KARMAT", "DOFINANSOWANIE_UE_PER_CAPITA": 222.05}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2021-01-10", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "2823910.60", "WARTOSC": "4091098.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt dotyczy zakupu specjalistycznych maszyn i urządzeń, które będą służyć wprowadzeniu na rynek przez firmę Fenetra Spółka Jawna, innowacyjnych produktów mięsnych w oparciu o opracowaną innowacyjną technologię produkcji. Przedsięwzięcie spowoduje wzrost innowacyjności zakładu oraz zwiększenie potencjału produkcyjnego firmy Fenetra Spółka Jawna, a przez to stworzenie warunków wzrostu jej konkurencyjności na rynku krajowym i międzynarodowym, uruchomienie produkcji innowacyjnych produktów, zwiększenie zatrudnienia oraz obniżenie kosztów produkcyjnych. W ramach projektu zostaną zainstalowane linie technologiczne niezbędne do uruchomienia produkcji nowych wyrobów mięsnych charakteryzujących się podwyższoną wartością dietetyczną poprzez ograniczenie zawartości soli w wyrobach mięsnych, zwiększenie zawartości błonnika pokarmowego oraz białka w produkcie gotowym.", "BENEFICJENT": "PRZEDSIEBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"FENETRA\" BOGUSŁAW I MAREK KOZUBAL SPÓŁKA JAWNA", "TYTUL": "Wdrożenie produkcji innowacyjnych wyrobów mięsnych z wykorzystaniem unikalnych własnych rozwiązań technologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 177.91}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-16", "DOFINANSOWANIE": "2108795.95", "WARTOSC": "3990490.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt polega na wdrożeniu innowacyjnego typu produktów do oferty firmy opartego o autorskie rozwiązanie poprzez utworzenie nowoczesnego zakładu produkcyjnego. W ramach realizacji projektu Wnioskodawca przewiduje rozbudowę budynku, w którym Wnioskodawca aktualnie prowadzi działalność gospodarczą, na cele zapewnienia warunków do wytwarzania latawców zmiennopowierzchniowych. Ponadto planuje się zakup niezbędnego do przeprowadzenia procesu produkcyjnego sprzętu i oprogramowania.Konstrukcje obecnie produkowane to latawce zamkniętokomorowe przeznaczone głównie do land i snowkitingu. Jednak, dzięki zastosowaniu innowacyjnego wlotu o specjalnie dobranej geometrii z zaworem, z powodzeniem nadają się również do używania na wodzie. Pomysł wdrażany do produkcji w tym projekcie to konstrukcja z możliwością fizycznej redukcji powierzchni czynnej poprzez spięcie wewnętrzne komór. O ile samo spięcie komór nie stwarza problemów technicznych, to konieczność automatycznego dostosowania galerii linek, krzywizn skrzydła, środka ciężkości, kąta natarcia, itp. stanowi już złożony problem techniczno-koncepcyjny. Nowym produktem jest więc latawiec zamkniętokomorowy o zmiennej powierzchni całkowitej i czynnej. Łączy on funkcjonalność dwóch do trzech latawców (w zależności od modelu). Jest to produkt prezentujący całkowicie nowe rozwiązanie techniczne, gdzie poprzez odłączenie (schowanie) komór uzyskujemy latawiec optymalnie działający w warunkach mocnego wiatru, a następnie przy dołączeniu komór latawiec optymalny dla warunków tzw. małowiatrowych. Produkt w takiej postaci nie jest obecnie dostępny na rynku światowym.", "BENEFICJENT": "CDG PRO SP. Z O.O.", "TYTUL": "Wprowadzenie na rynek innowacyjnego zmiennopowierzchniowego latawca sportowego typu de-power poprzez budowę nowego obiektu i zakup specjalistycznego wyposażenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 132.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-08-12", "DOFINANSOWANIE": "7229222.97", "WARTOSC": "16933702.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko", "OPIS": "Przedsięwzięcie inwestycyjne polega na przeprowadzeniu szeregu działań w celu przygotowania terenów inwestycyjnych w na obszarze ROF dla potrzeb lokowania działalności gospodarczej MŚP. Projekt swoim zakresem obejmuje uzbrojenie trenów zgodnie z podziałem (zgodnie z Kartą projektu). A. ZAKRES I 1. Gmina Trzebownisko: 15,3147 ha przeznaczone dla przedsiębiorców. 2. Gmina Głogów Małopolski: 10,87 ha przeznaczone dla przedsiębiorców 3. Gmina Świlcza: 6,2550 ha przeznaczone dla przedsiębiorców B. ZAKRES II 1. Gmina Miasto Łańcut: 20,7134 ha - w tym przeznaczone dla MŚP 9,00 ha 2. Gmina Boguchwała: 24,4162 ha - w tym przeznaczone dla MŚP 8,70 ha Celem głównym projektu jest uzbrojenie terenów przeznaczonych dla lokowania działalności gospodarczej (MŚP) na obszarze ROF, co przyczyni się do podniesienia konkurencyjności gospodarki obszaru poprzez tworzenie optymalnych warunków dla rozwoju innowacyjnych przedsiębiorstw jak również wzrostu krajowej i międzynarodowej konkurencyjności gospodarki oraz poprawy dostępności przestrzennej Podkarpacia, zwiększenia atrakcyjności inwestycyjnej i wzrostu aktywności w zakresie współpracy międzyregionalnej i międzynarodowej. Cele szczegółowe: - przygotowanie terenu pod inwestycje poprzez budowę nowej inf. technicznej, - udostępnienie uzbrojonych gruntów dla potencjalnych przedsiębiorców,- podniesienie atrakcyjności inwestycyjnej woj. podkarpackiego, obszaru ROF, - przeciwdziałanie marginalizacji społecznej i ekonomicznej regionu, - stworzenie najlepszych warunków do inwestowania oraz zagospodarowania wolnych terenów na obszarze ROF, - wdrożenie w realizację strategii ROF oraz programu promocyjnego i prorozwojowego Gmin, - stworzenie lepszych warunków do rozwoju MŚP na obszarze ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Tworzenie warunków dla rozwoju przedsiębiorczości na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 127.55}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "19964089.03", "WARTOSC": "34998445.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Niniejszy projekt przewiduje przygotowanie, stworzenie i wdrożenie innowacyjnego produktu sieciowego - Wzorcowni Ruchu - Centrum Regeneracji i Kształtowania Postawy. Rdzeniem projektu jest - kształtowanie każdej formy ruchu. Rozumie się przez to zapewnienie możliwości korzystania z aktywności fizycznej: - niezależnie od wieku, płci, preferencji, możliwości, predyspozycji itp., - niezależnie od dysfunkcji i niepełnosprawności (całość wyposażenia będzie dostępna dla osób niepełnosprawnych), - niezależnie od przebytych urazów i ich rezultatów dla obecnej formy klienta, - niezależnie od dyscypliny. Zapewni to „ruch – w każdej formie” (co jest hasłem przewodnim oferty). Przez formę rozumie się zarówno formę fizyczną klientów, jak i wybraną formę aktywności (od treningu funkcjonalnego, przez siłownię i sporty zespołowe, po zabawę – w wirtualnej rzeczywistości czy też strefy aktywności dziecięcej). Celem jest kształtowanie właściwych postaw i wzorców ruchowych. Realizowany on będzie nie tylko przez zapewnienie pełnej oferty aktywności fizycznej, ale także przez elementy edukacyjne. Dzięki temu możliwe będzie stworzenie Centrum, które będzie miało charakter interaktywnego centrum nauki o ciele i ruchu. Przedmiotowe przedsięwzięcie realizowane będzie w Świlczy k/Rzeszowa przez trzech Partnerów: a) Centrum Ubezpieczeń i Turystyki Marek Piskur – Partner Wiodący b) JLM TRANS Sp. z o.o. c) ARINI CAFE Sp. z o.o. Projekt obejmuje łącznie inwestycje w spójną infrastrukturę produktów sieciowych, wdrożenie jednolitych standardów funkcjonowania i promocji produktu, a także zastosowanie rozwiązań IT. Calość wpisuje się w zakres regionalnych inteligentnych specjalizacji wspólnych dla przynajmniej dwóch województw Polski Wschodniej (tj. obszar „Turystyka, medycyna, zdrowie”).", "BENEFICJENT": "CENTRUM UBEZPIECZEŃ I TURYSTYKI MAREK PISKUR", "TYTUL": "Wzorcownia Ruchu - Centrum Regeneracji i Kształtowania Postawy", "DOFINANSOWANIE_UE_PER_CAPITA": 97.91}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "1394178.82", "WARTOSC": "2238783.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem ogólnym Projektu jest zwiększenie efektywności energetycznej obiektów dydaktycznych na terenie Gminy Świlcza w latach 2016-2017. Cele szczegółowe: - oszczędności kosztów zaopatrzenia w energię budynków w Gminie Świlcza, - zmniejszenie emisji zanieczyszczeń do powietrza, - oszczędności energii w budynkach objętych projektem, - promowanie postaw związanych z oszczędzaniem energii - zwiększenie odpowiedzialności za stan środowiska i zanieczyszczenie powietrza. Zakres prac przewidzianych do realizacji w ramach projektu obejmuje: - wymianę oświetlenia na ledowe (częściową wymianę lamp), - wymianę kotłowni oraz instalacji c.o. (w części obiektów objętych projektem), - montaż kolektorów słonecznych do wspomagania instalacji c.o. (Szkoła Podstawowa w Mrowli i Przedszkole w Bratkowicach), - docieplenie części budynku (Zespół Szkół w Świlczy i Bratkowicach), - częściową wymianę okien (Przedszkole w Bratkowicach, Zespół Szkół w Świlczy i Bratkowicach) - instalacja modułów fotowoltaicznych. Przedmiotowy projekt dotyczy budynków w gminie Świlcza: - Zespołu Szkół w Bratkowicach - Szkoły Podstawowa nr 2 im. Jana Pawła II w Bratkowicach - Przedszkola w Bratkowicach - Szkoły Podstawowej w Mrowli - Zespołu Szkół w Dąbrowie - Zespołu Szkół w Świlczy", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Modernizacja energetyczna budynków oświatowych na terenie Gminy Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 87.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "4274192.06", "WARTOSC": "5028461.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "elem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmi : Ropczyce, Wielopole Skrzyńskie, Niedźwiada i Trzciana poprzez pomoc w opiece i wychowaniu 120 UP w ramach czterech świetlic do 31.12.2020r. Celem działalności świetlic jest wspieranie rodziny w procesie przygotowywania dzieci i młodzieży do samodzielnego życia, kształtowania właściwych postaw społecznych poprzez objęcie ich w czasie wolnym od zajęć szkolnych opieką oraz zajęciami edukacyjnymi i profilaktycznymi. Główne rezultaty: ? rozwój zainteresowań, pasji UP ? zmiejszenie zaległości szkolnych ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw życiowych a przez to aktywnego życia w społ. ? uzyskanie umiejętności w radzeniu sobie z trudnościami życiowymi. Zadania w ramach projektu obejmują utworzenie placówek (adaptacja budynku na świetlicę w Ropczycach, zakup wyposażenia, mebli, komputerów). Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci często nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP będą objęci kompleksowym wsparciem w postaci: ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, rozwijaniu umiejętności językowych, komputerowych i przedsiębiorczości, organizację wyjazdów edukacyjnych, obozów wakacyjnych rozwijających zainteresowania dziecka. ? diagnozę potrzeb wraz z ew. organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych", "BENEFICJENT": "CARITAS DIECEZJI RZESZOWSKIEJ", "TYTUL": "Dorastanie z Caritas", "DOFINANSOWANIE_UE_PER_CAPITA": 83.09}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1020320.00", "WARTOSC": "1802688.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014. Przedmiotem projektu jest skorzystanie przez firmę KRZYSIEK z proinnowacyjnych usług doradczych świadczonych przez Instytucję Otoczenia Biznesu. Zakres usług doradczych obejmował będzie szczegółową analizę innowacyjnych potrzeb biznesowych przedsiębiorstwa w odniesieniu do wdrożenia innowacji oraz proinnowacyjne doradztwo we wdrożeniu. Zakres rzeczowy usług doradczych w postaci odpowiednio dobranych komponentów z jakich skorzysta Wnioskodawca, wynika ze specyfiki inwestycji. Wnioskodawca zamierza wprowadzić do swojej oferty nowej usługi w postaci wydruku 3D ozdób z czekolady na wyrobach cukierniczych i deserach oraz brył z czekolady w dowolnym kształcie zaprojektowanym przez pracowników i klientów. Z innowacją produktową będzie również związane wdrożenie innowacji procesowej polegającej na wprowadzeniu przez Wnioskodawcę nowej metody tworzenia i świadczenia usług produkcji tortów będzie możliwe dzięki wdrożeniu aplikacji internetowej do projektowania i drukowania 3D. Dzięki wsparciu IOB Netrix Group będzie możliwe osiągnięcie rezultatów projektu, czyli wdrożenie innowacji produktowej oraz procesowej. W ramach projektu dokonany zostanie zakup wartości niematerialnych i prawnych oraz środków trwałych w ramach inwestycji początkowej związanych z wdrażanymi innowacjami. Zakupy inwestycyjne będą związane zarówno z nowym produktem, jak i znacząco udoskonaloną metodą dostawy usług w firmie KRZYSIEK. Skorzystanie z proinnowacyjnych usług doradczych przez Wnioskodawcę (Wn) wynika z braku posiadania odpowiedniej wiedzy, doświadczenia i zasobów do realizacji projektu w zakresie wdrożenia technologii, na której będzie oparty nowy produkt oraz implementacji zmian wynikających z wdrożenia innowacji w przedsiębiorstwie. Ponadto, pozwoli ocenić korzyści i zagrożenia oraz przyczyni się do skutecznego wdrożenia innowacji. Wn zamierza również .....", "BENEFICJENT": "FIRMA HANDLOWA KRZYSIEK KRZYSZTOF CISZEWSKI", "TYTUL": "Druk 3 D innowacją w branży cukierniczej w efekcie doradztwa proinnowacyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 64.28}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2014-04-04", "DOFINANSOWANIE": "991376.40", "WARTOSC": "3197337.64", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Cel główny projektu: - poprawa jakości kształcenia w Zespole Szkół w Świlczy poprzez rozbudowę i doposażenie kompleksu szkoły w latach 2014- 2016 Cele szczegółowe projektu: - poprawa warunków kształcenie w zakresie realizacji lekcji wychowania fizycznego w Zespole Szkół w Świlczy poprzez budowę nowej sali gimnastycznej, - poprawa jakości nauczania w Zespole Szkół w Świlczy w zakresie nauczania informatyki i przyrody poprzez kompleksowe wyposażenie pracowni informatycznej i przyrodniczej, - modernizacja infrastruktury edukacyjnej, która przyczyni się do zmniejszenia dysproporcji w dostępie osób z terenów wiejskich oraz niepełnosprawnych, - poszerzenie oferty zajęć pozalekcyjnych oraz rozwój zajęć odpowiadających na potrzeby społeczności lokalnej, - upowszechnianie sportu oraz podnoszenie poziomu zdrowotności i kondycji fizycznej wśród mieszkańców gminy Świlcza, ze szczególnym uwzględnieniem dzieci i młodzieży poprzez nawiązanie partnerstwa z Stowarzyszeniem G.U.K.L.A „Bratkowice – Korzeniowski pl”. Zakres prac obejmuje: • budowę sali gimnastycznej przy Zespole Szkół w Świlczy o pow. użytkowej 1045,87 m2 i kubaturze 11 975 m3, • doposażenie w pomoce dydaktyczne i sprzęt ICT pracowni informatycznej oraz przyrodniczej o łącznej liczbie 140 szt., w tym 2 szt. ujęte w kosztach niekwalifikowalnych (i-dziennik i Lekcjotek@) Budynki będą przystosowane do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Poprawa jakości oferty edukacyjnej w Zespole Szkół w Świlczy poprzez budowę nowej sali gimnastycznej oraz zakup doposażenia pracowni ICT i przyrodniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.46}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "989726.40", "WARTOSC": "1164384.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem głównym projektu jest rozwinięcie w okresie 06.2018-08.2019 r. u 1.140 uczniów i 128 nauczycieli kształcenia ogólnego (uczących sięi pracujących w 6 szkołach gminy Świlcza) kompetencji kluczowych niezbędnych na rynku pracy oraz wzrost u 128 nauczycieli kształcenia ogólnego (pracujących w 6 szkołach gminy Świlcza) kompetencji w zakresie wykorzystania TIK w nauczaniuGłówne rezultaty projektu:1. liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 798 2. liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 128 3. liczba nauczycieli prowadzących zajęcia z wykorzystaniem TIK dzięki EFS: 128 4. liczba szkół i placówek systemu oświaty wykorzystujących i wyposażonych w sprzęt TIK do prowadzenia zajęć edukacyjnych: 6Grupy docelowe:1. szkoły objęte wsparciem (Szkoła Podstawowa im. Stanisława Dąmbskiego w Rudnej Wielkiej, Szkoła Podstawowa w Trzcianie, Szkoła Podstawowa im.św. Jana Kantego w Świlczy, Szkoła Podstawowa Nr 1 im. Kardynała Stefana Wyszyńskiego w Bratkowicach, Szkoła Podstawowa Nr 2 im. Jana Pawła IIw Bratkowicach, Zespół Szkół w Dąbrowie w skład którego wchodzi Szkoła Podstawowa im. Konstytucji 3-go Maja)2. wszyscy uczniowie/uczennice z 6 w/w szkół z terenu gminy Świlcza 3. wszyscy nauczyciele nauczania ogólnego zatrudnieni w 6 w/w szkołach gminy Świlcza Zadania, które zostaną zrealizowane w ramach projektu:1. warsztaty ukierunkowane na zdobywanie przez uczniów umiejętności niezbędnych na rynku pracy 2. szkolenia/warsztaty ukierunkowane na zdobywanie przez nauczycieli kształcenia ogólnego umiejętności w zakresie stosowania TIK w nauczaniu oraz stosowania form organizacyjnych sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy i właściwych postaw/umiejętności (kreatywności, innowacyjności oraz pracy zespołowej)3. organizacja Pikników naukowych4. doposażenie szkół w sprzęt do realizacji lekcji z wykorzystaniem sprz", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Poprawa jakości kształcenia ogólnego w placówkach oświatowych gminy Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 62.35}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "892922.31", "WARTOSC": "1050496.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Głównym celem projektu pn. „Podniesienie efektywności i dostępności e-usług w Gminie Świlcza” jest zwiększenie dostępności i jakości 15 e-usług (15 usług A2B/A2C oraz 0 usług A2A), świadczonych przez Wnioskodawcę, poprzez zakup niezbędnego sprzętu informatycznego oraz oprogramowania, do I kwartału 2018 r. Cele szczegółowe: zwiększenie oferty e-usług w działalności gminy (w tym e-usług o wysokim poziomie dojrzałości); rozbudowa infrastruktury teleinformatycznej, do poziomu niezbędnego dla uruchomienia i funkcjonowania wskazanych e-usług.Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja: 4Liczba usług publicznych udostępnionych on - line o stopniu dojrzałości co najmniej 4 – transakcja: 11Źródłami weryfikacji osiągniętych wskaźników będą: dokumentacja związana z realizacją projektu, w tym protokoły odbioru, faktury, umowy z Wykonawcami, dokumentacja fotograficzna. W związku z realizacją przedsięwzięcia Wnioskodawca realizował będzie zadania związane z zarządzaniem projektem oraz jego promocją.", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Podniesienie efektywności i dostępności e-usług w Gminie Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 56.25}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-15", "DOFINANSOWANIE": "884611.10", "WARTOSC": "1040718.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem ogólnym projektu jest poprawa warunków funkcjonowania placówek oświatowych zlokalizowanych na terenie gminy Świlcza poprzez wdrożenie e-usług na rzecz szerokiej grupy interesariuszy podnoszących jakość zarządzania placówką i jej konkurencyjność w okresie 15.03.2016-31.08.2017.Przedmiotowy projekt zlokalizowany jest na terenie gminy Świlcza w miejscowościach: Bratkowice, Dąbrowa, Mrowla, Rudna Wielka, Trzciana i Świlcza. Projekt dotyczy poprawy dostępności e-usług w zakresie oświaty wspierających szeroką grupę interesariuszy, w tym wpływa na poprawę usług wewnątrzadministracyjnych Centrum Usług Wspólnych Gminy Świlcza.Projekt zrealizowany jest w oparciu o przeprowadzony audyt potrzeb stanu obecnego, w tym weryfikację dotychczasowych wdrożeń lub zakresu planowanych przedsięwzięć. Poszczególne elementy składowe wdrożenia tworzą spójny system wsparcia oświaty na terenie gminy Świlcza zgodny z wymogami stawianymi w zakresie wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych.", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Podniesienie efektywności i dostępności e-usług w zakresie zarządzania oświatą w Gminie Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 55.73}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "849556.51", "WARTOSC": "999478.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem projektu jest wzrost poziomu cech/umiejętności rozwojowych oraz niwelowanie braków w zakresie wiedzy i kompetencji niezbędnych w funckjonowaniu w życiu osobistym (w przyszłości w zyciu zawodowym) 30 dzieci z gminy Świlcza w wieku 6-16 lat, poprzez zwiększenie dla nich dostępu do usług społecznych w postaci utworzenia i funkcjonowania świetlicy socjoterapeutycznej w okresie od 01.03.2018 r. do 30.09.2019 r. W ramach projektu zaplanowano zadania wspierające 30 dzieci w wieku 6-16 lat, zamieszkujących gminę Świlcza - korzystających z pomocy społecznej i/lub PO PŻ - w zakresie ich szeroko rozumianej aktywizacji/reintegracji, poprzez udział w zajęciach oferowanych przez nowo powstałe miejsca w świetlicy socjoterapeutycznej - projekt obejmuje następujące działania/zadania: ? utworzenie i doposażenie świetlicy socjoterapeutycznej ? realizację zajęć programowych w świetlicy ? organizację zajęć wyrównujących i rozwijających kompetencje kluczowe uczestników świetlicy socjoterapeutycznej Uczestnicy po zakończeniu udziału we wsparciu, będą lepiej przygotowani do samodzielności, nabędą umiejętności niezbędne do integracji w społeczeństwie, zniwelują swoje braki/deficyty w zakresie wiedzy i kwalifikacji - rozwiną zaradność życiową, by móc w przyszłości funkcjonować w różncyh środowiskach Rezultaty projektu - liczba: ? wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 4 ? utworzonych w programie miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu projektu: 30 ? osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 30 ? osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych: 30 ? podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK): 1", "BENEFICJENT": "GMINA ŚWILCZA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W ŚWILCZY", "TYTUL": "Funkcjonowanie Środowiskowej Świetlicy Socjoterapeutycznej w Świlczy.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "742950.00", "WARTOSC": "1405890.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt dotyczy zakupu specjalistycznego pieca do obróbki cieplnej, który będzie służyć wprowadzeniu na rynek przez Hartownię Jerzy Kuczma , nowej innowacyjnej usługi hartowania elementów wykonanych ze stali narzędziowej do pracy na zimno dla przemysłu lotniczego, cechującej się minimalnymi odkształceniami i naprężeniami resztkowymi w elementach gotowych. Głównym rezultatem projektu będzie wprowadzenie na rynek polski opracowanego rozwiązania technologicznego, które spowoduje pozyskanie nowych rynków zbytu oraz znaczną poprawę pozycji konkurencyjnej firmy na rynku krajowym, oraz długofalowy rozwój działalności. W sposób pośredni, projekt wpłynie na rozwój społeczno- gospodarczy całego regionu. Dzięki wdrożeniu usług w nowej innowacyjnej technologii obróbki cieplnej na rynek Podkarpacia, zwiększy się potencjał przemysłowy regionu i całej branży lotniczej.", "BENEFICJENT": "HARTOWNIA KUCZMA JERZY KUCZMA", "TYTUL": "Innowacyjna usługa hartowania elementów wykonanych ze stali narzędziowej do pracy na zimno dla przemysłu lotniczego w firmie Hartownia Jerzy Kuczma.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "711210.00", "WARTOSC": "1457980.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt polega na zakupie środków trwałych niezbędnych do utworzenia nowego Działu Fundamentowania i posadowienia wraz z kontrolnym laboratorium polowym i wykonywania nowych specjalistycznych robót, tj.: wykonywanie posadowienia pośredniego obiektów mostowych i inżynieryjnych na palach CFA, bezpośredniego posadowienia obiektów na twardych gruntach skalistych takich jak skały, zwietrzeliny, łupki, drążenia otworów i tuneli w skałach, wykonywanie wzmocnień gruntu przy wykonaniu kanalizacji odprowadzających wody z obiektów mostowych oraz wzmocnień gruntu przy wykopach jamistych, a także do posadowienie urządzeń podczyszczających takich jak separatory.", "BENEFICJENT": "WOLMOST SP. Z O.O.", "TYTUL": "Nowe możliwości usługowe kluczem do rozwoju firmy \"WOLMOST\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.8}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "699014.34", "WARTOSC": "1011576.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Mrowla. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,712kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ ŚWIĘTEGO ŁUKASZA EWANGELISTY W MROWLI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Mrowla", "DOFINANSOWANIE_UE_PER_CAPITA": 44.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "526787.50", "WARTOSC": "619750.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Cel główny: Poprawa zdolności do zatrudnienia 20 osób (16K, 4M) mieszkańców gminy Świlcza poprzez podjęcie na ich rzecz działań aktywnej integracji, nabycie i podniesienie kwalifikacji zawodowych i nabycie doświadczenia zawodowego zdobytego podczas realizacji staży w okresie 01.09.2017-31.03.2019. Grupa docelowa: Uczestnikami projektu jest 20os, (planowane łącznie 16K, 4M) zamieszkujące woj. podkarpackie, powiat: rzeszowski, gminę: Świlcza w wieku aktywności zaw. należące do grupy osób wykluczonych Udział w projekcie będą mogły wziąć osoby zakwalifikowane do III profilu. a) 5 os. korzystających i/lub kwalifikujące się do świadczeń z pomocy społecznej zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społ. (Dz. U. z 2015 r. poz. 163 z późn. zm.) lub kwalifikujące się do objęcia wsparciem pomocy społecznej, tj. spełniające, co najmniej jedną z przesłanek określonych w art. 7 ust. z dn.12.03.04r. o pomocy społecznej (Dz.U. z 2015r. poz.163 z późn.zm.). b) 12 os. korzystające z PO PŻ (co najmniej 50%UP) c) 2 os., o których mowa w art. 1 ust.2 ustawy o zatrudnieniu socjalnym (Dz. U. z 2011 r. Nr 43, poz. 225 z późn. zm.) d) 1 osoba z rodziny z dzieckiem z niepełnosprawnością, o ile co najmniej jeden z rodziców lub opiekunów nie pracuje ze względu na konieczność sprawowania opieki nad dzieckiem z niepełnosprawnością. Zadania: 1. Określenie ścieżki reintegracji 2. Realizacja ścieżki integracji i wsparcie społeczne 3. Realizacja wsparcia zawodowego - kursy/szkolenia zawodowe 4. Realizacja wsparcia zawodowego – 3-6-cio miesięczne staże Główne rezultatu: 1) Odsetek uczestników projektu, którzy po zakończeniu udziału w projekcie dokonali postępu w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia lub podjęli dalszą aktywizację – 56% 2) Odsetek osób, które podjęły pracę w okresie do trzech miesięcy następujących po dniu, w którym zakończyły udział w projekcie – 22%", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Aktywizacja mieszkańców Gminy Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 33.18}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "490395.14", "WARTOSC": "614554.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Cel główny projektu: - poprawa dostępności do zorganizowanej opieki wychowawczej na rzecz dzieci wychowujących się w rodzinach dysfunkcyjnych w Świlczy w latach 2016- 2017. Cele szczegółowe: - zwiększenie dostępności do infrastruktury zorganizowanej opieki wychowawczej w gminie Świlcza poprzez przebudowę budynku na świetlicę socjoterapeutyczną w Świlczy. - zwiększenie szans na lepszy rozwój dziecka, dzięki zajęciom prowadzonym przez świetlicę, - zmniejszeniu występujących dysproporcji w dostępie do opieki pomiędzy obszarami wiejskimi a miastami, - pomoc wychowawcza poprzez rozwój i wprowadzenie nowych form opieki nad dzieckiem na terenie Gminy Świlcza, - ograniczenie zjawiska wykluczenia społecznego i dyskryminacji poprzez możliwość uczęszczania do świetlicy przez dzieci niepełnosprawne, Projekt dotyczy przebudowy budynku pawilonu sportowego w Świlczy na potrzeby systemy wsparcia rodziny poprzez utworzenie środowiskowej świetlicy socjoterapeutycznej w Świlczy, gm. Świlcza. Zakres prac obejmuje: • Przebudowę budynku w Świlczy o pow. zabudowy 213,84m2, w tym poprawę efektywności energetycznej obiektu poprzez montaż paneli fotowoltaicznych, • zakup i montaż wyposażenia i środków trwałych niezbędnych do funkcjonowania świetlicy socjoterapeutycznej (w tym m.in. meble, szatnia, wyposażenie kuchni), • zakup pomocy dydaktycznych, specjalistycznego sprzętu oraz narzędzi do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, wspomagania rozwoju i prowadzenia terapii dzieci ze specjalnymi potrzebami edukacyjnymi, Obiekt będzie dostosowany do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA ŚWILCZA", "TYTUL": "Utworzenie Środowiskowej Świetlicy Socjoterapeutycznej w Świlczy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.89}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "490141.96", "WARTOSC": "576637.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "podniesienie i dostosowanie umiejętności oraz kwalifikacji zawodowych uczniów do wymogów rynku pracy, doskonalenie kompetencji zawodowych nauczycieli przed. zaw., wzmocnienie współpracy z otoczeniem społeeczno–gospodarczym, unowocześnienie bazy dydakt, a także zapewnienie pomocy ucz. w odnalezieniu się na r. pracy. Grupa docelowa 200os (174K i 26M): ucz. i naucz. z ZSTW. • 194 ucz. tj. (169K/25M) z klas I do IV z: tech. weterynarii (106K i 14M), tech. żywienia i usług gastronomicznych (20K i10M), tech. usług fryzjerskich (43K i 1M), • 6 naucz. przed. zaw. tj. (5K/1M) zatrudnionych w ZSTW Główny rezultat: - wykorzystywanie doposażenia zakupionego dzięki EFS, - uzyskanie kwalifikacji i kompetencji przez nauczycieli - wzrost spójności działań szkoły z potrzebami r. pracy poprzez współpracę z otocze. gospoda. - ułatwienie przejścia ze strefy edukacji do strefy zaw. Zadania: 1. Org.doskonalenie zawodowe naucz: -szkolenia i kursy: TUF: najnowsze trendy w koloryzacji 3D, przedłużania włosów metodą Racoon, szkolenie trychologiczne, perukarstwa jako element wizerunku. TŻ: kuchnia molekularna, kuchnia fusion TW: behawiorystyka, zoofizjoterapia koni, terrarystyka, zoofizjoterapia psy i koty. -studiów podyplo. z Dietetyki -staży nauczycieli w przedsięb. 2. Org. staży zaw. dla ucz.: 18TŻ, 28TUF, 44TW. 3. Org. kursów branżowych dla ucz: - TW: terrarystyka, gromming, masaż koni - TUF: nowoczesne stylizacje włosów, trendy w koloryzacji blond, nowoczesna koloryzacja sombre, ombre, flesz, nowoczesne technik strzyżenia, rekonstrukcja włosa. - TŻ: barmański, barista, dekorowania wyrob. cukierniczych. 4. Org. wyjazdów studyjne do firm i na targi branżowe. 5. Realizacja zaj. z doradztwa zaw. 6. Realizacja zaj. specjalistycznych: - j. ob. zawodowy - terrarystyka - zoofizjoterapia - trychologia - nowoczese technologie w gastronomiczne 7. Doposażenie pracowni zawodowych.", "BENEFICJENT": "POWIAT RZESZOWSKI/ ZESPÓŁ SZKÓŁ TECHNICZNO - WETERYNARYJNYCH W TRZCIANIE", "TYTUL": "Wyższe kompetencje zawodowe, szansą na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.88}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "447482.50", "WARTOSC": "526450.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem głównym projektu jest zwiększenie (do 31.01.2022 roku) dla mieszkańców gminy Świlcza, dostępności do usług społecznych (sąsiedzkich usług opiekuńczych) dla 20 osób starszych/potrzebujących wsparcia w codziennym funkcjonowaniu powyżej 65 roku życia, które nie mogą wykonać samodzielnie co najmniej jednej z podstawowych czynności dnia codziennego, a w konsekwencji poprawienia ich jakości i komfortu życia. Grupą docelową projektu (otrzymującą bezpośrednie wsparcie) będą osoby starsze/potrzebujące wsparcia w codziennym funkcjonowaniu - 20 osób (planowane: 12 kobiet i 8 mężczyzn), tj. osoby: ? które na dzień składania formularza rekrutacyjnego do projektu: ukończyły 65 rok życia, która ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego ? zamieszkujące (w rozumieniu Kodeksu Cywilnego) na terenie gminy Świlcza (województwo podkarpackie) Działania przewidziane w ramach projektu: ? wypracowanie odpowiednich procedur/rozwiązań związanych z wdrożeniem sąsiedzkich usług opiekuńczych na terenie gminy Świlcza ? doposażenie GOPS w Świlczy w urządzenia wspierające świadczeniu sąsiedzkich usług opiekuńczych, tj. zakup opasek do teleopieki ? realizację sąsiedzkich usług opiekuńczych dla 20 uczestników zakwalifikowanych do projektu Główne rezultaty projektu - liczba: ? wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 20 ? osób starszych/potrzebujących wsparcia w codziennym funkcjonowaniu objętych usługami opiekuńczymi w ramach pomocy sąsiedzkiej, u których polepszyła się jakość i komfort życia: 12 ? osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami asystenckimi i opiekuńczymi świadczonymi w społeczności lokalnej w programie: 20 ? udzielonych godzin wsparcia w postaci pomocy sąsiedzkiej: 13.200", "BENEFICJENT": "GMINA ŚWILCZA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W ŚWILCZY", "TYTUL": "\"Pomocny sąsiad\" - rozwój środowiskowych form pomocy w gminie Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 28.19}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "428435.00", "WARTOSC": "658886.64", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "W ramach niniejszego projektu zaplanowano przeprowadzenie szeregu usług doradczych, w wyniku których przygotowany do wdrożenia zostanie model biznesowy internacjonalizacji działalności Wnioskodawcy opracowany na I Etapie działania. Wśród zaplanowanych działań, planowanych do przeprowadzenia należy wskazać następujące pozycje: a. przeprowadzenie działań doradczych prowadzących do wdrożenia modelu biznesowego związanego z wprowadzeniem produktów Wnioskodawcy na nowy rynek zagraniczny (Niemcy), w szczególności: – wyszukanie, selekcja i nawiązanie kontaktów z wybranymi partnerami zagranicznymi na terenie Niemiec, – przeprowadzenie badań marketingowych i usługi doradcze w zakresie przygotowania produktów do potrzeb rynku docelowego, – przygotowanie planu szczegółowej kampanii promocyjnej, zaprojektowanie materiałów reklamowych i promocyjnych, stron oraz aplikacji mobilnych, – opracowanie regulaminów współpracy, kontraktów/umów handlowych z klubami, gwarancji produktowych, – wykonanie profesjonalnych tłumaczeń materiałów promocyjnych oraz wykup domeny DE i pozycjonowania. b. zakup wartości niematerialnych i prawnych związanych z nabyciem oprogramowania niezbędnego do zarządzania procesami produkcji, zakupów surowców i magazynowania, c. udział w zagranicznych targach - ISPO MUNICH. Realizacja niniejszego projektu będzie stanowiła drugi etap umiędzynarodowienia działalności Wnioskodawcy.", "BENEFICJENT": "CDG PRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do wdrożenia Modelu biznesowego internacjonalizacji działalności firmy CDG PRO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-09-14", "DOFINANSOWANIE": "421560.00", "WARTOSC": "855405.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Firma BluxCosmetics działa na rynku od 1992 roku, należy do sektora małych i średnich przedsiębiorstw i jest wiodącym producentem, której działalność podzielić można na trzy segmenty: - produkcja kosmetyków - produkcja środków czystości - produkcja środków do pielęgnacji samochodów Dynamiczny rozwój firmy, nowe rozwiązania projektowe i technologiczne pozwoliły w krótkim okresie zaistnieć na rynkach europejskich. Jeszcze w roku 2004 Spółka eksportowała tylko 30% swoich wyrobów. Obecnie ponad 70% produkcji firma eksportuje na rynki Europy, Azji, Bliskiego Wschodu i Afryki Północnej. Zawarcie umów z europejskimi sieciami handlowymi (Auchan, Carrefour, Rivona, Tokmanni, Tavola ) umożliwiło Spółce szybki rozwój eksportu. Uczestnicząc w Programie promocji branży kosmetycznej Spółka BluxCosmetics prezentować będzie wyroby kosmetyczne produkowane pod własną marką Naturaphy (Spółka posiada prawo ochronne na znak towarowy Naturaphy wydane przez Urząd Patentowy Rzeczypospolitej Polskiej nr Z-334794). Marka Naturaphy posiada również zarejestrowane domeny internetowe: naturaphy.pl, naturaphy.eu, naturaphy.com.pl, naturaphy.biz.pl . Grupa oferowanych przez Spółkę wyrobów kosmetycznych obejmuje: mydła kosmetyczne, szampony, żele pod prysznic i płyny do kąpieli. Bogactwo kształtów, barw i zapachów, pojemności, nowoczesne i zastrzeżone opakowania, wysoka jakość, oparta na sprawdzonych recepturach, najlepsze surowce wykorzystywane do produkcji oraz nowoczesny proces produkcji i konkurencyjna cena spełniają oczekiwania klientów i wyróżniają ofertę na rynku.Promowanie własnej marki odbywa się poprzez wydawanie katalogów opisujących markę i wyroby, za pośrednictwem własnej strony internetowej oraz poprzez udział w międzynarodowych targach i misjach.", "BENEFICJENT": "BLUXCOSMETICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja przez BluxCosmetics polskich marek produktowych oraz promowanie Marki Polskiej Gospodarki na perspektywicznych rynkach.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.55}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "4089684.05", "WARTOSC": "4811393.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski", "OPIS": "Projekt ma na celu pobudzanie rozwoju przedsiębiorczości na terenie gminy Boguchwała, Świlcza, Lubenia, powiatu brzozowskiego i strzyżowskiego i przez aktywne wspieranie samozatrudnienia wśród 100 osób bezrobotnych - długotrwale bezrobotnych i kobiet. Do projektu będą przyjmowani również bezrobotni rodzice/opiekunowie prawni posiadający co najm. 3 dzieci w wieku do 18 roku życia oraz rolnicy i członkowie ich rodzin, prow. indywid. gosp. rolne do wielkości 2 ha, zamierz. odejść z rolnictwa, w tym osoby bezrobotne powyżej 50 roku życia. W wyniku realizacji projektu 85 z 100 uczestników/czek założy działalność gospodarczą i otrzyma wsparcie finansowe na założenie działalności gospodarczej. 85 osób uzyska wsparcie pomostowe do 6 miesiąca trwania dział. i przez kolejnych 6 m-cy. Realizacja projekt rozpocznie się od działań rekrutacyjnych i oceny wstępnych zarysów działalności zapisanych w formularzu rekrutacyjnym. Kolejnym etapem będzie realizacja bloku szkoleniowo-doradczego przed rozpoczęciem dział. gosp. Będzie się on składał z doradztwa grupowego oraz indywidualnego - łącznie 12 godz./osobę.Całość uzupełni blok szkoleniowy - 35 godz./osobę za zakresu prawa, marketingu oraz sporządzania biznes planów. Kolejnym zadaniem będzie przygotowanie wniosków o wsparcie wraz z biznes planami oraz praca Komisji Oceny Wniosków. Efektem prac KOW będzie utworzona lista rankingowa Wniosków. Uczestnicy po podpisaniu umów o wsparcie na rozwój działalności oraz umów na wsparcie pomostowe będą realizować i rozliczać otrzymaną bezzwrotną pomoc. Przez cały okres 12 miesięcy od założenia działalności gospodarczej uczestnicy mogą korzystać z doradztwa grupowego i indywidualnego po zał. dział. gosp. Kwota dofinansowania projektu to 4 672 822,90 zł, wkład własny na poziomie 138 570,10 zł. Projekt będzie realizowany od 1.08.2016r. do 31.05.2018r.", "BENEFICJENT": "TOWARZYSTWO ALTUM PROGRAMY SPOŁECZNO-GOSPODARCZE", "TYTUL": "Dotacja na dobry początek", "DOFINANSOWANIE_UE_PER_CAPITA": 24.02}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "892296.00", "WARTOSC": "1049760.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Ceeml głównym projektu jest zwiększenie dostępu do wysokiej jakości usług wychowania przedszkolnego na terenie gminy Sędziszów Małopolski i gminy Świlcza poprzez utworzenie 40 nowych MWP w Przedszkolu \"Bajkowy Zakątek \" w Sędziszowie Małopolskim i 30 nowych MWP w Przedszkolu \"Bajkowy Zakątek\" w Świlczy oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe z logopedii, j. angielskiego, karate i tańca w okresie do 31.12.2019. Główne rezultaty i produkty: 1.Liczba dzieci, które wyrównały swoje szanse edukacyjne poprzez udział w zajęciach dodatkowych z logopedii- 54 2.Liczba dzieci, które rozwinęły swoje umiejętności z języka angielskiego - 63 3. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 70 Grupa docelowa projektu: 40 dzieci, w tym 19 K przyjętych na nowoutworzone miejsca wychowania przedszkolnego (MWP) w Sędziszowie Małopolskim, w wieku 2,5-6 lat, zamieszkałych na terenie gm. Sędziszów Małopolski oraz 30 dzieci, w tym 14 K przyjętych na nowoutworzone miejsca wychowania przedszkolnego w Świlczy, w wieku 2,5 -6 lat, zamieszkałych na terenie gm. Świlcza. Zadania: 1. Prace adaptacyjne i wyposażenie przedszkola w Świlczy. 2. Wyposażenie nowych miejsc wychowania przedszkolnego w Sędziszowie Małopolskim. 3. Wychowanie przedszkolne prowadzone w przedszkolu w Sędziszowie Młp. i w Świlczy. 4. Zajęcia dodatkowe w przedszkolu w Sędziszowie Małopolskim. 5. Zajęcia dodatkowe w przedszkolu w Świlczy.", "BENEFICJENT": "PRYWATNY ŻŁOBEK\"BAJKOWY ZAKĄTEK\" WIOLETTA CABAJ", "TYTUL": "Utworzenie miejsc wychowania przedszkolnego w Przedszkolu \"Bajkowy Zakątek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 22.67}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "359448.30", "WARTOSC": "426493.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem głównym projektu jest wdrożenie do 31.12.2021 roku usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Świlczy polegających na zmianie organizacji pracy przy jednoczesnym położeniu nacisku na wykonywanie pracy socjalnej i usług socjalnych oraz podniesienie wiedzy/umiejętności 28 pracowników w/w podmiotu niezbędnych w wykonywaniu swoich obowiązków służbowych związanych bezpośrednio z wprowadzonymi usprawnieniami organizacyjnymiGrupę docelową projektu stanowią: Gminny Ośrodek Pomocy Społecznej w Świlczy - jednostka organizacyjna pomocy społecznej w gminie Świlcza, działająca w oparciu o odpowiednie ustawodawstwo, pracownicy GOPS - 28 osób (prognozowane 100% kadry na dzień realizacji działań projektowych) zatrudnionych na podstawie umowy o pracę (bez względu na wymiar czasu pracy)Działania przewidziane w ramach projektu: wzmocnienie instytucjonalne ośrodka (zakup odpowiedniego wyposażenia/doposażenia) oraz osobowe (przeprowadzenie cyklów szkoleń dla pracowników GOPS w Świlczy) wypracowanie odpowiednich procedur/rozwiązań związanych z wdrożeniem usprawnień organizacyjnych realizację pracy socjalnej z uwzględnieniem wdrożonych usprawnieńGłówne rezultaty projektu - liczba: jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych: 1jednostek organizacyjnych pomocy społecznej objętych wsparciem w celu zmiany systemu organizacyjnego: 1 zorganizowanych wizyt studyjnych na rzecz wsparcia pracowników kluczowych GOPS: 4 zorganizowanych szkoleń na rzecz wsparcia pracowników GOPS: 5 opracowanych raportów z przeprowadzonej reorganizacji (wdrożenia usprawnień organizacyjnych): 1", "BENEFICJENT": "GMINA ŚWILCZA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W ŚWILCZY", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Świlczy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.64}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "316200.00", "WARTOSC": "648210.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Realizacja projektu obejmuje zakup Ładowarki teleskopowej, niezbędnej w celu wprowadzenia nowych, dotychczas nie świadczonych usług dźwigowych, zgodnie z zapotrzebowaniem rynkowym. Zaoferowanie nowych usług zaspokoi potrzeby odbiorców z branży budowlanej w zakresie m.in. minimalizowania i optymalizacji obrysu, powierzchni placu budowy, obniżenia kosztów związanych z wynajmem kosztownych dźwigów samochodowych, uproszczenia budowy poprzez zastosowanie lekkiego, mobilnego sprzętu. Zakup ładowarki teleskopowej, dysponującej dużymi możliwościami operacyjnymi, zrównoważy wysokie zapotrzebowanie na tego rodzaju sprzęt w sektorze drogowym. W przypadku budownictwa inżynierii drogowomostowej mamy do czynienia z obiektami liniowymi; dla tego rodzaju robót ładowarka teleskopowa znajduje dużo większe zastosowanie, dzięki połączeniu różnych funkcji takich jak praca jako dźwig, praca koszem na wysokości czy też możliwość używania dźwigu bezpośrednio pod konstrukcją płyty pomostu „sufitem”, gdzie inne urządzenia dźwigowe nie mają dostępu. Dodatkowo beneficjent zauważył nasycenie rynku w sektorze mieszkaniowym, natomiast pobudzenie rynku w sektorze budownictwa inżynierii drogowej, gdzie wymagana jest większa efektywność, mobilność i multifunkcjonalność.", "BENEFICJENT": "ML PROJECT MARCIN LUBACH", "TYTUL": "Wzrost konkurencyjnosci ML Project Marcin Lubach poprzez rozszerzenie oferty usługowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "281994.72", "WARTOSC": "331758.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "1. Cel projektu: zwiększenie dostępności usług zdrow. w okresie 01.10.17-31.12.19 poprzez doposażenie i zapewnienie funkcjonowania wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego skierowanej dla co najmniej 80 mieszk. Gminy Świlcza. 2. Grupa docelowa projektu: 80 osób (44K i 36M) zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie woj. podkarpackiego powiatu rzeszowskiego gminę Świlcza o statusie osoby niesamodzielnej rozumianej jako os., która ze względu na wiek, stan zdrowia lub nps wymaga opieki lub wsparcia w związku z niemożnością samodz.o wykonywania, co najmniej jednej z podstawowych czynności dnia codziennego. 3. Główne zadania: - Doposażenie i zapewnienie funkcjon. wypoż. sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego 4. Główne rezultaty: ? Liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu proj - 1 szt. (wypożyczalnia sprzętu zlokalizowana w budynku UG/GOPS Świlcza) ? Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie - 80 os. (44K,36M) ? Liczba wypożyczeń sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego - 100 szt.", "BENEFICJENT": "GMINA ŚWILCZA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W ŚWILCZY", "TYTUL": "Wypożyczalnia sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego dla mieszkańców gminy Świlcza", "DOFINANSOWANIE_UE_PER_CAPITA": 17.76}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "795879.29", "WARTOSC": "936328.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 263 uczniów i uczennic (UCZ) Szkoły Podstawowej (SP) w Zaborowie (ZAB), SP w Różance i SP w Jaszczurowej (Gmina Wiśniowa - GWI), SP w Mrowli (MRO) i SP w Połomi (POL) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 65 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III.2017-VI.2018. Grupa docelowa: 1) 5 SP: ZAB, GWI, POL, MRO 2) Nauczyciele: 65 osób (52K/13M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 375 osoby, w tym 194K/181M Zadania: 1. Pr. wsp. szkół w zak rozwoju u UCZ klucz. kompetencji niezb. na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr. wsp. szkół w zakr rozwoju kompetencji uczniów i uczennic w zakresie programowania 3. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 4. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 5. Pr. wsp. dz. ed. Szkoły Podstawowej w Zaborowie 6. Pr. wsp. dz. ed. w Gminie Wiśniowa 7. Pr. wsp. dz. ed. Szkoły Podstawowej w Połomi 8. Pr. wsp. dz. ed. Szkoły Podstawowej w Mrowli Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 65 os. (52K, 13M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 263 os. (135K, 128M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 5 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do pr", "BENEFICJENT": "GMINA CZUDEC/SZKOŁA PODSTAWOWA IM. STANISŁAWA KONARSKIEGO W ZABOROWIE", "TYTUL": "Wspólnie do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "269109.48", "WARTOSC": "269109.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BLUXCOSMETICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Spółki BluxCosmetics.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.95}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIEBIORSTWO PRODUKCJI I HANDLU \"RESTOL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PPIH RESTOL Sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.04}, {"DATA_KONIEC": "2018-09-14", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "253331.87", "WARTOSC": "298037.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem głównym projektu jest wzrost do IX.2018 r. stopnia upowszechnienia edukacji przedszkolnej na terenie gminy Świlcza, poprzez utworzenie i prowadzenie Ośrodka Wychowania Przedszkolnego w Błędowej Zgłobieńskiej Projekt zawiera następujące działania: pozyskanie, dostosowanie i wyposażenie lokalu, prowadzenie zajęć dydaktyczno-wychowawczych zgodnie z podstawą programową oraz dodatkowych zajęć specjalistycznych. Realizacja zajęć przyczyni się do podjęcia nauki na kolejnym etapie edukacji oraz funkcjonowania dziecka w środowisku rówieśników. Przedszkole: ? funkcjonować będzie zgodnie z ustawą o systemie oświaty ? czynne przez 5 dni w tygodniu w godz. 6.30-16.30 ? realizować będzie podstawę programową dla dwóch grup: grupa I - 3/4 latki; grupa II 5/6 latki ? organizować dodatkowe zajęcia specjalistyczne np.: gimnastyka korekcyjna/rytmika/muzykoterapia, zajęcia rozwijające kompetencje, społeczno-emocjonalne, korekcyjno-kompensacyjne, logopedyczne, socjoterapeutyczne, zajęcia o charakterze terapeutycznym, zajęcia w ramach wczesnego wspomagania rozwoju ? organizować będzie zajęcia wyjazdowe oraz pikniki integracyjne Główne rezultaty projektu to: ? Liczba dzieci, u których nastąpił postęp w rozwoju (przynajmniej o 10%), w ramach posiadanej dysfunkcji/deficytu (w trakcie wsparcia w projekcie): 10 ? Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 20 ? Liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 20 ? Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK): 1 ? Liczba zakupionych elementów (doposażenia przedszkola, pomocy dydaktycznych/techno-dydaktycznych): 220 ? Liczba dzieci objętych wychowaniem przedszkolnym w ramach nowoutworzonych miejsc wychowania przedszkolnego w projekcie: 20 ? Liczba zorganizowanych zajęć wyjazdowych: 4 ? Liczba zorganizowanych pikników integracyjnych: 2 ? Liczba zrealizowanych jednostek - dodatkowych za", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU BŁĘDOWEJ ZGŁOBIEŃSKIEJ", "TYTUL": "Utworzenie i funkcjonowanie przez okres 12 miesięcy Ośrodka Wychowania Przedszkolnego w Błędowej Zgłobieńskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 15.96}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2017-08-16", "DOFINANSOWANIE": "217479.51", "WARTOSC": "255858.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Celem głównym projektu jest wzrost do VIII.2018 r. stopnia upowszechnienia edukacji przedszkolnej na terenie gminy Świlcza, poprzez utworzenie i funkcjonowanie miejsc przedszkolnych w miejscowości Rudna Wielka na lata 2017-2020 w istniejącym OWP Projekt zawiera następujące działania: pozyskanie, dostosowanie i wyposażenie lokalu, prowadzenie zajęć dydaktyczno-wychowawczych zgodnie z podstawą programową. Realizacja zajęć przyczyni się do podjęcia nauki na kolejnym etapie edukacji oraz funkcjonowania dziecka w środowisku rówieśników. Przedszkole: ? funkcjonować będzie zgodnie z ustawą o systemie oświaty ? czynne przez 5 dni w tygodniu w godz. 6.30-16.30 ? realizować będzie podstawę programową dla dwóch grup: grupa I - 3 latki; grupa II 4 latki ? organizować dodatkowe zajęcia specjalistyczne (w ramach zajęć głównych - zgodnie z przyjętym planem pracy) np.: gimnastyka korekcyjna/rytmika/muzykoterapia, zajęcia rozwijające kompetencje, społeczno-emocjonalne, korekcyjno-kompensacyjne, logopedyczne, socjoterapeutyczne, zajęcia o charakterze terapeutycznym, zajęcia w ramach wczesnego wspomagania rozwoju ? organizować będzie zajęcia wyjazdowe oraz pikniki integracyjne Główne rezultaty projektu to: ? Liczba dzieci, u których nastąpił postęp w rozwoju (przynajmniej o 10%), w ramach posiadanej dysfunkcji/deficytu (w trakcie wsparcia w projekcie): 10 ? Liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 20 ? Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK): 1 ? Liczba zakupionych elementów (doposażenia przedszkola, pomocy dydaktycznych/techno-dydaktycznych): 312 ? Liczba dzieci objętych wychowaniem przedszkolnym w ramach nowoutworzonych miejsc wychowania przedszkolnego w projekcie: 20 ? Liczba zorganizowanych zajęć wyjazdowych: 4 ? Liczba zorganizowanych pikników integracyjnych: 2", "BENEFICJENT": "GMINA ŚWILCZA/SZKOŁA PODSTAWOWA IM. STANISŁAWA DĄMBSKIEGO W RUDNEJ WIELKIEJ Z ODDZIAŁAMI PRZEDSZKOLNYMI", "TYTUL": "Utworzenie i funkcjonowanie miejsc przedszkolnych w miejscowości Rudna Wielka na lata 2017-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 13.7}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "597189.22", "WARTOSC": "702575.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 197 uczniów i uczennic(UCZ) Gimnazjum w Przewrotnym (PRZ),Gimnazjum Bratkowicach (BRA),Gimnazjum w Połomii (POL) i Gimnazjum w Stępinie (STE) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 53 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III. 2017-VI.2018. Grupa docelowa: 1) 4 Gimnazja PRZ, BRA, POL, STE 2) Nauczyciele: 53 osoby (35K/18M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 282 osób, w tym 140K/142M Zadania: 1. Pr.wsp. szkół w zakresie rozwoju u uczniów i uczennic kluczowych kompetencji niezbędnych na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 3. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 4.Pr.wsp. szkół w zakresie indywidualizacji pracy z uczniem. 5. Pr.wsp. działań edukacyjnych Gimnazjum w Przewrotnem. 6. Pr.wsp. działań edukacyjnych Gimnazjum w Bratkowicach. 7. Pr.wsp. edukacyjnych Gimnazjum w Połomi Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 53 os. (35K, 18M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 197 os. (98K, 99M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 3 szt.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W PRZEWROTNEM", "TYTUL": "Razem do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-07", "DOFINANSOWANIE": "1754300.36", "WARTOSC": "2663883.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt będzie realizowany na obszarze następujących jednostek administracyjnych:- Gmina Czudec,- Gmina Łańcut (gmina wiejska),- Gmina Lubenia,- Miasto Rzeszów,- Gmina Świlcza,- Gmina Trzebownisko.W ramach analizy problemów ustalono, że wskazane jest, aby projekt realizował następujące cele:- poprawa jakości powietrza atmosferycznego, a także zmniejszenie negatywnych presji środowiskowych na obszary cenne przyrodniczo zlokalizowane zarówno na obszarze ROF (powiecie łańcuckim i rzeszowskim) jak i w całym województwie podkarpackim;- poprawa efektywności energetycznej budynków w Regionalnym Obszarze Funkcjonalnym, a tym samym zmniejszenie zużycia energii końcowej i pierwotnej, ograniczenie emisji dwutlenku węgla, pyłów i innych substancji zanieczyszczających;- obniżenie kosztów zużycia energii elektrycznej w budynkach użyteczności publicznej;- podniesienie świadomości ekologicznej mieszkańców, poprzez pokazanie dobrych praktyk związanych ze stosowaniem wysokosprawnych źródeł ciepła.W rama projektu planowane jest wybudowanie 15 instalacji fotowoltaicznych o mocy łącznej 408,06 kW na terenie projektu ROF.Instalacje będą realizowane na następujących budynkach:1. Szkoła Podstawowa w Czudcu,2. Hala Sportowa przy Gimnazjum w Czudcu,3. SUW Lubenia (Pompownia wody P1 w Straszydlu),4. Zespół Szkół w Wysokiej,5. Żłobek nr 5,6. Szkoła Podstawowa Nr 9,7. Szkoła Podstawowa Nr 11,8. Przedszkole Publiczne Nr 4,9. Przedszkole Publiczne Nr 9,10. Stacja Uzdatniania Wody Bratkowice,11. Gminne Centrum Kultury Sportu i Rekreacji w Trzcianie,12. Dom Strażaka w Świlczy,13. Oczyszczalnia Ścieków w Łące,14. Oczyszczalnia Ścieków w Nowej Wsi,15. Ośrodek Sportu i rekreacji w Nowej Wsi.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF – Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-03", "DOFINANSOWANIE": "1202638.50", "WARTOSC": "2352190.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Celem projektu jest wprowadzenie na rynek nowej innowacyjnej usługi nGuard dedykowanej przede wszystkim małym i średnim przedsiębiorstwom, które nie posiadają odpowiednich zasobów osobowych jak i finansowych aby zapewnić wysoki poziom bezpieczeństwa danych gromadzonych w ich systemach informatycznych. Opracowana autorska przez Wnioskodawcę usługa pozwoli zabezpieczyć także wszystkie komputery przedsiębiorstwa pracujące zarówno wewnątrz jak i na zewnątrz sieci firmy. Usługa jest innowacyjna co najmniej w skali województwa podkarpackiego.", "BENEFICJENT": "NEXET SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "nGUARD - innowacyjna usługa w zakresie cyberbezpieczeństwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.89}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-03-16", "DOFINANSOWANIE": "50150.00", "WARTOSC": "72570.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "W ramach projektu zostanie przeprowadzony audyt wzorniczy oraz w rezultacie zostanie opracowana strategia wzornicza dla Wnioskodawcy. Projekt będzie realizowany przez zespół składający się z kadry Wnioskodawcy oraz ekspertów Wykonawcy. Kadra zarządzająca Wnioskodawcy jest świadoma celów audytu wzorniczego oraz możliwych korzyści jakie może on przynieść firmie. W związku z tym w audycie wzorniczym czynny udział weźmie kadra zarządzająca Wnioskodawcy reprezentowana przez Prezesa Zarządu Pawła Glazara oraz Dyrektora Finansowego Witolda Szlachtę. Ze strony Wykonawcy w realizację projektu będzie zaangażowany trzyosobowy zespół: Wojciech Drab, Magdalena Guzik-Drab oraz Łukasz Tabakowski. Eksperci Wykonawcy posiadają odpowiednie doświadczenie oraz komplementarne kompetencje do przeprowadzenia audytu wzorniczego w przedsiębiorstwie Wnioskodawcy. Szczegółowe działania objęte projektem zostały przedstawione w załączonej kopii umowy warunkowej z Wykonawcą i przedstawiają się następująco: 1. Audyt wzorniczy (56 dni): Analiza Wnioskodawcy w zakresie: - oferty produktowej / usługowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - analiza potrzeb w zakresie zarządzania wzornictwem - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego 2. Opracowanie strategii wzorniczej (34 dni).", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWE \"DOBIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla P.H. DOBIS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.15}, {"DATA_KONIEC": "2017-09-15", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "29750.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Przedmiotem projektu jest zakup usług doradczych, które będą obejmowały przeprowadzenie indywidualnego audytu wzorniczego i opracowanie na ich podstawie strategii wzorniczej firmy Restol. Pierwszym etapem projektu będzie przeprowadzenie audytu wzorniczego. Zgodnie z założeniami konkursowymi audyt będzie obejmował miedzy innymi analizę działalności naszej firmy pod względem potencjału i potrzeb wzorniczych. Przedmiotem audytu będzie cała gama wprowadzonych na rynek mebli skrzyniowych przeznaczonych do pokoi wypoczynkowych i sypialni oraz frontów do mebli kuchennych. W trakcie audytu zostanie przeprowadzona analiza w zakresie oferty produktowej, modelu biznesowego w procesach komunikacji z klientami, trendów branżowych, analiza potrzeb beneficjenta w zakresie zarządzenia wzornictwem. Zakłada się, iż na etapie audytu przeprowadzone zostaną warsztaty oraz zastosowane będą różne techniki kreatywne, mające na celu zwiększenie świadomości wzorniczej. Drugim i zamykającym etapem projektu będzie opracowanie raportu z przeprowadzonego audytu wzorniczego. W raporcie znajdą się między innymi: ogólna charakterystyka firmy zawierająca analizę wzorniczą, opis otoczenia firmy tj. klientów, konkurentów, trendów rynkowych i branżowych. Dodatkowo raport będzie zawierał opis poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie a także rekomendacje dalszych szczegółowych działan dla firmy. Oczekuje się, iż w strategii znajdą się wytyczne dotyczące zastosowania designu w określonych grupach produktów, w tym w szczególności mebli skrzyniowych i frontów do mebli kuchennych.Na potrzeby projektu przewiduje się, iż przeprowadzenie audytu wraz z opracowaniem strategii wzorniczej zajmie 4 miesiące od dnia wejścia w życie umowy warunkowej na wykonanie zlecenia. Ze strony RESTOL w proces przeprowadzania audytu i opracowania strategii zostanie włączony Prezes Zarządu Spółki. Wykonawcą wyżej wymienionych działan będzie firma INNPuls Sp.o.o z Rzeszowa.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI I HANDLU \"RESTOL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa konkurencyjności Przedsiębiorstwa Produkcji i Handlu \"RESTOL\" Sp.z o.o. poprzez wprowadzenie indywidualnego audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "24715.44", "WARTOSC": "38000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "W ramach niniejszego projektu zaplanowano przeprowadzenie szeregu usług doradczych, w wyniku których opracowany zostanie model biznesowy internacjonalizacji działalności Wnioskodawcy. Wśród zaplanowanych działań, planowanych do przeprowadzenia przez wybranego wykonawcę usług doradczych, należy wskazać następujące pozycje: a. przeprowadzenie działań doradczych prowadzących do opracowania nowego modelu biznesowego związanego z wprowadzeniem produktu/produktów Wnioskodawcy na nowy rynek/-ki zagraniczny/-e, w szczególności: – analiza możliwości eksportowych przedsiębiorstwa Wnioskodawcy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych, – badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, identyfikacja potencjalnych kontrahentów na rynkach zagranicznych, – opracowanie koncepcji wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym, – wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych), – rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki, itp.), – propozycje możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.). b. opracowanie dokumentu pn. \"Model biznesowy internacjonalizacji działalności firmy: CDG PRO Spółka z ograniczoną odpowiedzialnością\", prowadzącego do zwiększenia aktywności gospodarczej Wnioskodawcy na rynkach międzynarodowych. Realizacja niniejszego projektu będzie stanowiła pierwszy etap umiędzynarodowienia działalności Wnioskodawcy.", "BENEFICJENT": "CDG PRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie Modelu biznesowego internacjonalizacji działalności firmy CDG PRO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2020-02-24", "DOFINANSOWANIE": "55165.00", "WARTOSC": "79827.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej dla WIDAN POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚĆIĄ SPÓŁKA KOMANDYTOWA (dalej: Widan). W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych, 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Audyt będzie przeprowadzony przy pomocy różnorodnych technik kreatywnych i warsztatów. Strategia zostanie opracowana w 4 miesiące i będzie zawierać elementy: - charakterystyka firmy (analiza wzornicza firmy w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej); - otoczenie firmy w zakresie designu (m.in. informacje odnośnie charakterystyki klientów, opis głównych konkurentów); - trendy rynkowe (kluczowe w kontekście firmy trendy branżowe, społeczne i technologiczne o dużym potencjale wpływu na rynek); - wykorzystanie wzornictwa w firmie (poziom wykorzystania oraz potencjał); - problemy wzornicze w firmie mające wpływ na dalszy rozwój firmy w oparciu o wzornictwo; - możliwości rozwoju (przedstawienie możliwości rozwiązania problemów wzorniczych w firmie ze wskazaniem głównych obszarów interwencji); - rekomendacje działań dla firmy w formie planu zadaniowego. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej.", "BENEFICJENT": "WIDAN POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zwiększenie konkurencyjności firmy WIDAN POLSKA Sp. z o.o. sp. k. poprzez wdrożenie idei wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "82169.96", "WARTOSC": "96670.55", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Celem głównym projektu jest zwiększenie zakresu kompetencji 19 uczniów niepełnosprawnych intelektualnie Specjalnego Ośrodka Szkolno-Wychowawczego im. Kornela Makuszyńskiego w Świlczy, do podejmowania aktywności w różnych środowiskach w tym zwłaszcza środowisku pracy oraz zwiększenie zakresu kompetencji zawodowych 4 nauczycieli, uczących się, pracujących na obszarze woj. podkarpackiego. Główne rezultaty projektu: - Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -1. - Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu -4, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - Liczba uczniów którzy uzyskali zaświadczenie o odbytej praktyce- 17. Uczestnicy Projektu: 19 uczniów-osoby niepełnosprawne intelektualnie w stopniu umiarkowanym i znacznym, które na podbudowie gimnazjum specjalnego odbywają edukację w szkole przysposabiającej do pracy, posiadające orzeczenie o potrzebie kształcenie specjalnego oraz 4 nauczycieli. Adresatami programu są również rodzice i pozostała kadra szkoły. Są oni włączenie w realizację programu w odniesieniu do konkretnego ucznia. Wspólny plan działań realizowanych prze ucznia przy wsparciu rodziców i nauczycieli pozwoli podnieść poziom przystosowania do sytuacji pracy na miarę jego możliwości. Realizacji celu głównego służyć będą następujące zadania: Z 1 Wyposażenie pracowni gospodarstwa domowego. Z 2 Doskonalenie umiejętności i kompetencji zawodowych nauczycieli. Z 3 Praktyki u pracodawców.", "BENEFICJENT": "SPECJALNY OŚRODEK SZKOLNO-WYCHOWAWCZY IM. KORNELA MAKUSZYŃSKIEGO", "TYTUL": "Zwiększenie zakresu przygotowania uczniów niepełnosprawnych intelektualnie w stopniu umiarkowanym i znacznym do wykonywania czynności na określonym stanowisku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1118451.48}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1076544.52}, {"name": "Lokalny transport zbiorowy", "value": 669769.54}, {"name": "Biblioteki", "value": 669702.0}, {"name": "Przedszkola", "value": 473565.93}, {"name": "Nauka specjalna w SP", "value": 167967.82}, {"name": "Zadania w zakresie kultury fizycznej", "value": 119000.0}, {"name": "Spółki wodne", "value": 15000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 9964.35}, {"name": "Ochotnicze straże pożarne", "value": 7000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 2399.48}, {"name": "Oddziały przedszkolne w SP", "value": 281.27}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2085070.01}, {"name": "Szkoły podstawowe", "value": 1925969.4699999997}, {"name": "Drogi publiczne gminne", "value": 1796425.7599999998}, {"name": "Pozostała działalność", "value": 1470617.4400000002}, {"name": "Urzędy gmin / miast", "value": 1359721.5699999998}, {"name": "Przedszkola", "value": 552191.8799999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 470635.79000000004}, {"name": "Oświetlenie ulic, placów i dróg", "value": 364711.61000000004}, {"name": "Ośrodki wsparcia", "value": 351855.94000000006}, {"name": "Różne rozliczenia finansowe", "value": 348701.3}, {"name": "Ochotnicze straże pożarne", "value": 291194.69}, {"name": "Dowożenie uczniów do szkół", "value": 250631.81}, {"name": "NIEZNANY_02", "value": 239793.52000000002}, {"name": "Obiekty sportowe", "value": 231072.91000000003}, {"name": "Oddziały przedszkolne w SP", "value": 223918.61}, {"name": "Lokalny transport zbiorowy", "value": 145596.53999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 131079.45}, {"name": "Nauka specjalna w SP", "value": 126051.18}, {"name": "Ośrodki pomocy społecznej", "value": 121132.74}, {"name": "Podręczniki dla szkół podstawowych", "value": 96413.46}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 90105.67000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 85969.38}, {"name": "Gimnazja", "value": 76796.34999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 75472.39}, {"name": "Rodziny zastępcze", "value": 72756.0}, {"name": "Świadczenie wychowawcze", "value": 61792.259999999995}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 58911.05999999999}, {"name": "Zadania w zakresie kultury fizycznej", "value": 55312.659999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 52223.00999999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 48574.68}, {"name": "Dokształcanie nauczycieli", "value": 40918.15}, {"name": "Nauka specjalna w przedszkolach", "value": 36033.19}, {"name": "Oczyszczanie miast i wsi", "value": 35126.94}, {"name": "Schroniska dla zwierząt", "value": 30336.66}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24479.04}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 21719.05}, {"name": "Izby rolnicze", "value": 20982.0}, {"name": "Straż gminna (miejska)", "value": 14765.83}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14221.71}, {"name": "Rady gmin / miast", "value": 11071.59}, {"name": "Wspieranie rodziny", "value": 8775.33}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8330.11}, {"name": "Świetlice szkolne", "value": 6924.09}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6041.9}, {"name": "Wybory do Sejmu i Senatu", "value": 5138.36}, {"name": "Gospodarka leśna", "value": 2053.14}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1089.02}, {"name": "Wybory i referenda samorządowe", "value": 700.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 400.0}, {"name": "Dodatki mieszkaniowe", "value": 2.8}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 0.0}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4122362.89}, {"name": "Obiekty sportowe", "value": 2647267.24}, {"name": "Pozostała działalność", "value": 1068566.4}, {"name": "Przedszkola", "value": 398249.02}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 226993.81}, {"name": "Oświetlenie ulic, placów i dróg", "value": 215722.61}, {"name": "Szkoły podstawowe", "value": 149793.09}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 94951.1}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 75078.5}, {"name": "Komendy wojewódzkie Policji", "value": 50000.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 7470.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9724758.85}, {"name": "Urzędy gmin / miast", "value": 3570869.1}, {"name": "Przedszkola", "value": 2295275.41}, {"name": "Oddziały przedszkolne w SP", "value": 1097379.45}, {"name": "Stołówki szkolne i przedszkolne", "value": 906559.52}, {"name": "Nauka specjalna w SP", "value": 857212.1100000001}, {"name": "NIEZNANY_02", "value": 840618.9400000001}, {"name": "Ośrodki pomocy społecznej", "value": 819475.8099999999}, {"name": "Gimnazja", "value": 768025.72}, {"name": "Ośrodki wsparcia", "value": 590869.16}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 506622.54}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 417585.7}, {"name": "Pozostała działalność", "value": 215053.62}, {"name": "Nauka specjalna w przedszkolach", "value": 187841.31999999998}, {"name": "Świadczenie wychowawcze", "value": 154013.05}, {"name": "Świetlice szkolne", "value": 122839.88}, {"name": "Straż gminna (miejska)", "value": 116403.37999999999}, {"name": "Urzędy wojewódzkie", "value": 102515.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 96037.48999999999}, {"name": "Wspieranie rodziny", "value": 62302.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 44104.649999999994}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 40263.14}, {"name": "Ochotnicze straże pożarne", "value": 28017.329999999998}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24129.93}, {"name": "Nauka specjalna w szkołach średnich", "value": 22095.670000000002}, {"name": "Wybory do Sejmu i Senatu", "value": 15116.64}, {"name": "Obiekty sportowe", "value": 11000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10987.89}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10000.0}, {"name": "Dowożenie uczniów do szkół", "value": 9329.51}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2791.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 2580.0}, {"name": "Dokształcanie nauczycieli", "value": 1814.5}, {"name": "Karta Dużej Rodziny", "value": 1786.3}, {"name": "Schroniska dla zwierząt", "value": 500.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 500000.0}, {"name": "Zakłady gospodarki komunalnej", "value": 484040.65}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 42328.06}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14389585.33}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4535080.05}, {"name": "Wspieranie rodziny", "value": 646350.0}, {"name": "Szkoły podstawowe", "value": 460573.82}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 360000.0}, {"name": "Zasiłki stałe", "value": 298767.52}, {"name": "Pomoc w zakresie dożywiania", "value": 276119.98}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 154625.93}, {"name": "Rady gmin / miast", "value": 150915.0}, {"name": "Przedszkola", "value": 100254.55}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 72960.0}, {"name": "Oddziały przedszkolne w SP", "value": 54504.38}, {"name": "Nauka specjalna w SP", "value": 42205.59}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 39460.0}, {"name": "Wybory do Sejmu i Senatu", "value": 34550.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33850.0}, {"name": "Gimnazja", "value": 31099.67}, {"name": "Pozostała działalność", "value": 21838.0}, {"name": "Ośrodki pomocy społecznej", "value": 7828.0}, {"name": "Nauka specjalna w przedszkolach", "value": 7614.05}, {"name": "Świetlice szkolne", "value": 5865.42}, {"name": "Straż gminna (miejska)", "value": 4469.0}, {"name": "Urzędy gmin / miast", "value": 3437.78}, {"name": "Ochotnicze straże pożarne", "value": 2371.5}, {"name": "Dodatki mieszkaniowe", "value": 1970.28}, {"name": "NIEZNANY_02", "value": 1284.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1250.0}, {"name": "Ośrodki wsparcia", "value": 1049.9}, {"name": "Nauka specjalna w szkołach średnich", "value": 1047.76}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 388746.93}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 316449.54000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 34842.59}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 997596.6499999999}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 120021.15000000002}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 82.4}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 7.6}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1915873.61}, {"name": "Obiekty sportowe", "value": 195975.74}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 481590.28}, {"name": "Obiekty sportowe", "value": 102033.59}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1772630.33}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1746246.52}, {"name": "Transport i łączność", "value": 669769.54}, {"name": "Kultura fizyczna", "value": 119000.0}, {"name": "Rolnictwo i łowiectwo", "value": 15000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7000.0}, {"name": "Ochrona zdrowia", "value": 3000.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3866635.709999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2774932.1100000003}, {"name": "Transport i łączność", "value": 1942022.2999999998}, {"name": "Administracja publiczna", "value": 1509149.36}, {"name": "Pomoc społeczna", "value": 1023852.7600000001}, {"name": "Gospodarka mieszkaniowa", "value": 470635.79000000004}, {"name": "Rodzina", "value": 449561.82999999996}, {"name": "Różne rozliczenia", "value": 348701.3}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 307460.52}, {"name": "Kultura fizyczna", "value": 286385.57000000007}, {"name": "Rolnictwo i łowiectwo", "value": 181988.37}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 91571.48999999999}, {"name": "Ochrona zdrowia", "value": 90855.67000000001}, {"name": "Działalność usługowa", "value": 85969.38}, {"name": "Informatyka", "value": 80726.9}, {"name": "Turystyka", "value": 17313.29}, {"name": "Urzędy państwowe", "value": 14568.470000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 6924.09}, {"name": "Leśnictwo", "value": 2053.14}, {"name": "Obsługa długu publicznego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4394653.73}, {"name": "Kultura fizyczna", "value": 2647267.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 688853.4199999999}, {"name": "Oświata i wychowanie", "value": 559235.11}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 527192.87}, {"name": "Rolnictwo i łowiectwo", "value": 94951.1}, {"name": "Gospodarka mieszkaniowa", "value": 75078.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}, {"name": "Pomoc społeczna", "value": 19222.69}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15951275.2}, {"name": "Administracja publiczna", "value": 4190087.6400000006}, {"name": "Pomoc społeczna", "value": 1537020.05}, {"name": "Rodzina", "value": 1476306.0699999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 144420.71000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 122839.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 109871.01}, {"name": "Ochrona zdrowia", "value": 40263.14}, {"name": "Informatyka", "value": 36913.63}, {"name": "Kultura fizyczna", "value": 35129.93}, {"name": "Urzędy państwowe", "value": 28895.53}, {"name": "Działalność usługowa", "value": 2580.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1171.9}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Turystyka", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 526368.71}, {"name": "Transport i łączność", "value": 500000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 19572300.279999997}, {"name": "Pomoc społeczna", "value": 985225.68}, {"name": "Oświata i wychowanie", "value": 700299.8200000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 233451.35}, {"name": "Administracja publiczna", "value": 174410.78}, {"name": "Urzędy państwowe", "value": 68400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6840.5}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 388746.93}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 315849.54000000004}, {"name": "Oświata i wychowanie", "value": 600.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 34842.59}, {"name": "Oświata i wychowanie", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 785364.1599999999}, {"name": "Pomoc społeczna", "value": 212232.49000000002}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 99624.30000000002}, {"name": "Pomoc społeczna", "value": 20396.850000000002}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 82.4}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 7.6}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1915873.61}, {"name": "Kultura fizyczna", "value": 195975.74}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 481590.28}, {"name": "Kultura fizyczna", "value": 102033.59}]}, "children": [{"name": "Oświata i wychowanie", "value": 23735664.630000006, "v": "23,74 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 30.45, "v_pc": "1495,44 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 13379546.709999997, "v": "13,38 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 56.36}, {"name": "Przedszkola", "value": 3819536.790000001, "v": "3,82 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 16.09}, {"name": "Pozostała działalność", "value": 1468812.5100000002, "v": "1,47 mln zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 6.18}, {"name": "Oddziały przedszkolne w SP", "value": 1376083.71, "v": "1,38 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 5.79}, {"name": "Nauka specjalna w SP", "value": 1193436.7000000002, "v": "1,19 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 5.02}, {"name": "Stołówki szkolne i przedszkolne", "value": 955134.2, "v": "955,13 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 4.02}, {"name": "Gimnazja", "value": 875921.7399999999, "v": "875,92 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 3.69}, {"name": "Dowożenie uczniów do szkół", "value": 259961.32, "v": "259,96 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Nauka specjalna w przedszkolach", "value": 231488.55999999997, "v": "231,49 tys zł", "v_zmiana": 56.4, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Podręczniki dla szkół podstawowych", "value": 106377.81, "v": "106,38 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 42732.65, "v": "42,73 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Nauka specjalna w szkołach średnich", "value": 24232.449999999997, "v": "24,23 tys zł", "v_zmiana": 62.5, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Inne formy wychowania przedszkolnego", "value": 2399.48, "v": "2,40 tys zł", "v_zmiana": 75.2, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Rodzina", "value": 21498168.180000003, "v": "21,50 mln zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 27.58, "v_pc": "1354,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 14605390.639999999, "v": "14,61 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 67.93}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5004888.760000001, "v": "5,00 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 23.28}, {"name": "NIEZNANY_02", "value": 1081697.36, "v": "1,08 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 5.03}, {"name": "Wspieranie rodziny", "value": 717427.41, "v": "717,43 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Rodziny zastępcze", "value": 72756.0, "v": "72,76 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14221.71, "v": "14,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Karta Dużej Rodziny", "value": 1786.3, "v": "1,79 tys zł", "v_zmiana": 168.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 7506445.57, "v": "7,51 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 9.63, "v_pc": "472,94 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 5918788.65, "v": "5,92 mln zł", "v_zmiana": 124.4, "v_kierunek": "więcej", "procent": 78.84}, {"name": "Lokalny transport zbiorowy", "value": 815366.0800000001, "v": "815,37 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 10.86}, {"name": "Drogi publiczne powiatowe", "value": 500000.0, "v": "500,00 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 6.66}, {"name": "Pozostała działalność", "value": 272290.84, "v": "272,29 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 3.62}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6497489.14, "v": "6,50 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 8.33, "v_pc": "409,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "23.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2909151.3, "v": "2,91 mln zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 44.77}, {"name": "Gospodarka odpadami komunalnymi", "value": 2181107.5, "v": "2,18 mln zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": 33.56}, {"name": "Oświetlenie ulic, placów i dróg", "value": 580434.22, "v": "580,43 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 8.93}, {"name": "Zakłady gospodarki komunalnej", "value": 484040.65, "v": "484,04 tys zł", "v_zmiana": 168.9, "v_kierunek": "więcej", "procent": 7.44}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 226993.81, "v": "226,99 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 3.49}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 49798.06, "v": "49,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.76}, {"name": "Oczyszczanie miast i wsi", "value": 35126.94, "v": "35,13 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Schroniska dla zwierząt", "value": 30836.66, "v": "30,84 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 5873647.78, "v": "5,87 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 7.53, "v_pc": "370,06 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4934028.45, "v": "4,93 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 84.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 566783.6, "v": "566,78 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 9.64}, {"name": "Rady gmin / miast", "value": 161986.59, "v": "161,99 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 2.75}, {"name": "Urzędy wojewódzkie", "value": 102515.0, "v": "102,52 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 85472.39, "v": "85,47 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Pozostała działalność", "value": 22861.75, "v": "22,86 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Pomoc społeczna", "value": 4148732.65, "v": "4,15 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 5.32, "v_pc": "261,39 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1074495.4800000002, "v": "1,07 mln zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 25.89}, {"name": "Ośrodki pomocy społecznej", "value": 948436.5499999998, "v": "948,44 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 22.86}, {"name": "Ośrodki wsparcia", "value": 943775.0, "v": "943,77 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 22.74}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 360000.0, "v": "360,00 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 8.67}, {"name": "Zasiłki stałe", "value": 298767.52, "v": "298,77 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 7.2}, {"name": "Pomoc w zakresie dożywiania", "value": 276119.98, "v": "276,12 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 6.65}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 175184.1, "v": "175,18 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 4.22}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 39460.0, "v": "39,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.95}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24479.04, "v": "24,48 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6041.9, "v": "6,04 tys zł", "v_zmiana": 504.6, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Dodatki mieszkaniowe", "value": 1973.08, "v": "1,97 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Kultura fizyczna", "value": 3385792.0700000008, "v": "3,39 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 4.34, "v_pc": "213,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "131.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 3187349.4800000004, "v": "3,19 mln zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 94.13}, {"name": "Zadania w zakresie kultury fizycznej", "value": 198442.59, "v": "198,44 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 5.86}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2366182.7800000003, "v": "2,37 mln zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 3.03, "v_pc": "149,08 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "40.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1098263.57, "v": "1,10 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 46.41}, {"name": "Biblioteki", "value": 669702.0, "v": "669,70 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 28.3}, {"name": "Pozostała działalność", "value": 598217.2100000001, "v": "598,22 tys zł", "v_zmiana": 81.7, "v_kierunek": "mniej", "procent": 25.28}]}, {"name": "Gospodarka mieszkaniowa", "value": 545714.29, "v": "545,71 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "34,38 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 545714.29, "v": "545,71 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 515721.73000000004, "v": "515,72 tys zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "32,49 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 328583.51999999996, "v": "328,58 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": 63.71}, {"name": "Straż gminna (miejska)", "value": 135638.21, "v": "135,64 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 26.3}, {"name": "Komendy wojewódzkie Policji", "value": 51500.0, "v": "51,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.98}]}, {"name": "Obsługa długu publicznego", "value": 388746.93, "v": "388,75 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "24,49 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "54.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 388746.93, "v": "388,75 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 363215.32, "v": "363,22 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 0.46, "v_pc": "22,88 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 154625.93, "v": "154,63 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 42.57}, {"name": "Świetlice szkolne", "value": 135629.39, "v": "135,63 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": 37.34}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 72960.0, "v": "72,96 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 20.08}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 348701.3, "v": "348,70 tys zł", "v_zmiana": 285.0, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "21,97 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "69.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 348701.3, "v": "348,70 tys zł", "v_zmiana": 285.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 291939.47, "v": "291,94 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "18,39 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 161006.37, "v": "161,01 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 55.15}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 94951.1, "v": "94,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 32.52}, {"name": "Izby rolnicze", "value": 20982.0, "v": "20,98 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 7.18}, {"name": "Spółki wodne", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.13}]}, {"name": "Ochrona zdrowia", "value": 134118.81, "v": "134,12 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,45 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 133368.81, "v": "133,37 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 99.44}, {"name": "Pozostała działalność", "value": 750.0, "v": "0,75 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Informatyka", "value": 117640.53, "v": "117,64 tys zł", "v_zmiana": 194.3, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,41 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "105.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 117640.53, "v": "117,64 tys zł", "v_zmiana": 194.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 111864.0, "v": "111,86 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,05 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 54805.0, "v": "54,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.99}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53168.0, "v": "53,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3191.0, "v": "3,19 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Wybory i referenda samorządowe", "value": 700.0, "v": "0,70 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.62}]}, {"name": "Działalność usługowa", "value": 88549.38, "v": "88,55 tys zł", "v_zmiana": 93.8, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 88549.38, "v": "88,55 tys zł", "v_zmiana": 93.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 17313.29, "v": "17,31 tys zł", "v_zmiana": 227.3, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,09 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 17313.29, "v": "17,31 tys zł", "v_zmiana": 227.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 2053.14, "v": "2,05 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,13 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 2053.14, "v": "2,05 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 100.0}]}]}