{"gmina": "Krasne", "typ_gminy": "gmina wiejska Krasne", "kod_gus": "061813516092", "kod_gus_podregionu": "061813500000", "eurostat": "PL823", "ludnosc": 10989, "budzet": {"dochody": "59,77 mln zł", "wydatki": "57,19 mln zł", "wydatki_zmiana": 5.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 7.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 38660750.47999999, "dane1": 42994208.019999966, "dane2": 38660750.47999999, "dane4": 4333457.539999977}, {"label": "2017", "dane0": 46294976.42000001, "dane1": 52915033.15999997, "dane2": 46294976.42000001, "dane4": 6620056.739999957}, {"label": "2018", "dane0": 55746534.139999986, "dane1": 60479094.04999997, "dane2": 55746534.139999986, "dane4": 4732559.9099999815}, {"label": "2019", "dane0": 59767763.279999994, "dane1": 57185295.48999998, "dane2": 57185295.48999998, "dane3": 2582467.790000014}], "oswiata_wykres": [{"label": "2016", "dane0": 9629282.25, "dane1": 19184385.680000003}, {"label": "2017", "dane0": 10447671.78, "dane1": 22227505.120000005}, {"label": "2018", "dane0": 10875786.979999999, "dane1": 16260225.990000008}, {"label": "2019", "dane0": 12411623.15, "dane1": 21001655.049999997}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,41 mln zł", "wydatki": "1,37 mln zł", "wydatki_zmiana": 26.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -4.333457539999976}, {"date": "2016-12-31", "value0": 0, "value1": -4.333457539999976}, {"date": "2017-01-01", "value0": 0, "value1": -6.620056739999957}, {"date": "2017-12-31", "value0": 0, "value1": -6.620056739999957}, {"date": "2018-01-01", "value0": 0, "value1": -4.732559909999981}, {"date": "2018-12-31", "value0": 0, "value1": -4.732559909999981}, {"date": "2019-01-01", "value0": 0, "value1": 2.582467790000014}, {"date": "2019-12-31", "value0": 0, "value1": 2.582467790000014}], "dochod_ue": "4,67 mln zł", "dotacje_ue": {"gmina": "37,10 mln zł", "gmina_pc": "3376.1 zł", "powiat": "7,83 mln zł", "powiat_pc": "712.1 zł", "wojewodztwo": "9,22 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,63 mln zł", "wydatki_inwestycje_ue": "1,25 mln zł", "janosik": {"dochody": "373,56 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 12411623.15, "wydatki": 21001655.049999997}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8116561.00", "WARTOSC": "14589005.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Budynek w miejscowości Krasne 33 (36-007) o powierzchni 170 m2. Lokal znajduje się w woj. Podkarpackim, powiat Rzeszów, gmina Krasne. Powierzchnia wynajęta o łącznym metrażu 170 m2 stanowi 30 m2 powierzchni biurowej oraz 140 m2 powierzchni produkcyjnej. Umowa najmu podpisana 6 lipca 2017 r. pomiędzy Medinice S.A. a Centrum Medyczne SABAMED Spółka Jawna Oddział w Krasnem. Umowa została zawarta na okres 3 lat (tj. od 6.07.2017 do 6.07.2020 roku) z możliwością przedłużenia na kolejne trzy lata", "BENEFICJENT": "\"MEDINICE\" SPÓŁKA AKCYJNA", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego nowych technologii w dziedzinie elektrofizjologii i kardiochirurgii", "DOFINANSOWANIE_UE_PER_CAPITA": 738.6}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8105097.99", "WARTOSC": "9535409.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Celem gł proj jest zwiększenie dostępności do usług społ w szczególności usł środow, opiekuń, teleoopieki jak i również poprawa codziennego funkcjonowania 176 os (11K i 65M) niesamodzielnych osób starszych pow 60 r życia do dnia 30.04.2020 r. zamieszkujących w rozumieniu K C na terenie gm Gł Młp (GMł) i gm Krasne (Kr) poprzez utworzenie 2 dziennych domów pomocy. Gr docelową będzie stanowiło 176 os (111K i 65M) st/niesamodz po 60 r ż w tym os niepeł i samotnie gospodarujące, których stan zdrowia nie wymaga leczenia w warunkach szpitalnych, uniemożliwia jednak samodzielne wykonywanie co najmniej jednej z podstawowych czynności dnia codzien, zamieszk na terenie gm G Młp i gm Kr. Cel ten zostanie zrealizowany poprzez zwiększenie rodzaju i ilości usług opeikuńczych i środowisk nimi objętych tj: - 50 nowopowstałych miejsc w domu dz po- realizację usług opiekuńczych dla 37 os- realizację specjalistycznych us opiekuńczych dla 52 os- wprowadzenie sąsiedzkich us opiekuńczych dla 37 os- wprowadzenie usługi teleopieki dla 69 os Cel główny proj zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróznicowanej formie. Ponadto objęcie U wyżej wymienionymi usługami przyczyni się do: - l wspartych w programie miejsc śwaid usł społ istniejących po zakończeniu proj - zwiększenia l os których jakość i komf życia polepszył się - zwiększenia l os których stan zdrowia poprawił się- zwiększ dostępu do dziennej opieki- zwiększ dostępu do usł opiekuń- zwiększ dostępu do specjalist usł opiek- zwiększ dostępu do sąsiedzkich usł op- zwiększ dostępu do usł teleopieki Proj przewiduje częściową odpłatność uczestników proj. których dochód przekracza 150% kryterium dochod pomocy społ. za realizację usługi. ww działania mają na celu organizację opieki nad osobami st/niesamodz jak najdłużej w miejscu zamieszkania i w DDP i odraczanie w czasie konieczności całodobowej", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI", "TYTUL": "Złota jesień - każdy z nas będzie seniorem", "DOFINANSOWANIE_UE_PER_CAPITA": 264.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2100000.00", "WARTOSC": "5166000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Inwestycja w rozwój centrum badawczo-rozowjowego w zakresie chemii budowlanej", "BENEFICJENT": "GREINPLAST SP.Z O.O.", "TYTUL": "Inwestycja w rozwój centrum badawczo-rozowjowego w zakresie chemii budowlanej", "DOFINANSOWANIE_UE_PER_CAPITA": 191.1}, {"DATA_KONIEC": "2017-12-22", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "2087766.04", "WARTOSC": "3432944.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Celem ogólnym projektu jest poprawa warunków technicznych budynków użyteczności publicznej Gminy Krasne oraz zmniejszenie strat energii i redukcja wielkości emisji zanieczyszczeń. Projekt przewiduje modernizację trzech budynków użyteczności publicznej Gminy Krasne. Urząd Gminy znajduje się na działce o nr 1353/2. Zespół Szkół w Malawie znajduje się na działce nr 1037/6. Budynek oznaczony jako OSP w Palikówce znajduje się na działce 837. Budynki zostaną poddane gruntownej termomodernizacji. OSP Palikówka: docieplenie ścian, stropu, podłogi na gruncie oraz wymiana niektórych okien i drzwi w złym stanie technicznym. Ponadto zostanie wymienione źródło ciepła CO i CWU na piec kondensacyjny na gaz ziemny jak i również zostanie wprowadzona wentylacja mechaniczna z odzyskiem ciepła w postaci dwu central z oprzyrządowaniem. Budynek Urzędu Gminy będzie miał docieplone ściany zewnętrzne i strop, wymienione okna i drzwi. Nowym źródłem ciepła będzie wysokosprawna gazowa pompa ciepła współpracująca z klimakonwektorami o precyzyjnej regulacji wydajności i temperatury powietrza, zapotrzebowanie szczytowe uzupełniać będzie kondensacyjny piec gazowy.W budynku ZS w Malawie wykonane zostaną docieplenia elewacji i stropu a po termomodernizacji zostanie przeprowadzona regulacja CO. We wszystkich obiektach zostanie wymienione oświetlenie wbudowane na energooszczędne oraz zostanie zmodernizowana instalacja odgromowa. Projekt przyniesie: spadek emisji gazów cieplarnianych (tony ekwiwalentu CO2) = 234,78, oszczędność energii cieplnej (GJ/rok) = 1 530,99, zmniejszenie zużycia energii końcowej (GJ/rok) = 1785,11,zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI 32) (kWh/rok) = 685340, oszczędność kosztów zaopatrzenia w energię (zł/rok) = 87 171,26 oraz produkcję energii OZE - cieplnej [GJ/rok]=236,592.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "„Termomodernizacja obiektów użyteczności publicznej w Gminie Krasne – etap I”", "DOFINANSOWANIE_UE_PER_CAPITA": 189.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "1691501.39", "WARTOSC": "2007491.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Potrzeba realizacja projektu wynika z analizy problemów, z jakimi boryka się społeczność lokalna Gminy Krasne, na terenie której będzie realizowany niniejszy projekt. Głównymi problemami są:• Niski stopień wykorzystania e-usług publicznych m.in. z uwagi na ubogą ofertę niedopasowaną do aktualnych potrzeb • Niewystarczający dostęp do usług w najbardziej newralgicznych obszarach życia co-dziennego (edukacja, podatki i opłaty)• Utrudniony dostęp do informacji oraz procedur administracyjnych z uwagi na oferowanie ich wyłącznie w formie tradycyjnej lub w formie e-usług o niskim poziomie zaawansowania • Brak narzędzi pozwalających na faktyczne wykorzystanie zaimplementowanych e-usług (niespójność oprogramowania dziedzinowego z wdrożonymi rozwiązaniami)• Brak jednolitej struktury systemów informatycznych utrudniająca sprawne funkcjonowanie Urzędu, w tym obsługę procesów związanych z prowadzonymi sprawami klientów • Braki w infrastrukturze informatycznej (sprzęt) uniemożliwiające korzystanie z już istniejących zasobów.Celem projektu jest rozwój społeczeństwa informacyjnego na terenie Gminy Krasne poprzez dostęp dla mieszkańców i przedsiębiorców do e-usług publicznych.Cel ten zostanie zrealizowany poprzez: -- modernizację sieci logiczne w budynku Urzędu Gminy- dostawę infrastruktury sprzętowej do Urzędu Gminy- dostawę urządzeń oraz zapewnienie komunikacji z jednostkami podległymi- modernizację i rozbudowę systemów dziedzinowych- uruchomienie narzędzi wspierających realizację e-usług- uruchomienie e-usług publicznych w Gminie- integrację systemów informatycznych z platformą e-usług.Rezultatem projektu będzie wzrost liczby spraw – usług realizowanych w Urzędzie z wykorzystaniem narzędzi elektronicznych, czego wyrazem będzie wzrost liczby pobrań aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych, wzrost liczby pobrań dokumentów zawierających informacje sektora publicznego oraz wzrost liczby użytkowników narzędzi cyfrowych.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "Cyfrowy skok Gminy Krasne – rozwój e-usług Gminy Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 153.92}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1469967.41", "WARTOSC": "3298614.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt dotyczy zakupu i wdrożenia innowacyjnej technologii produkcji. Dzięki czemu efektem końcowym będzie możliwość wykonywania innowacyjnej instalacji mikroruciogów i rurociągów technologicznych ze stali kwasoodpornej o podwyższonej wytrzymałości. W wyniku realizacji projektu powstanie innowacyjny produkt w skali Europy - mikrorurociągi i rurociągi technologiczne.Koncepcja projektu powstała w wyniku przeprowadzonych prac B+R.", "BENEFICJENT": "BDS INSTAL SP. Z O.O. SP. K.", "TYTUL": "\"Produkcja wysokospecjalistycznych instalacji mikrorurociągów i rurociągów technologicznych ze stali nierdzewnej i kwasoodpornej o podwyższonej wytrzymałości\".", "DOFINANSOWANIE_UE_PER_CAPITA": 133.76}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1312870.13", "WARTOSC": "1544553.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt polega na zwiększeniu szans na podjęcie lub powrót do pracy osobom opiekującym się dziećmi do lat 3 poprzez upowszechnienie opieki nad dziećmi do lat 3. Wsparciem w projekcie zostanie objętych 20 opiekunów dzieci w wieku do lat 3, którzy powrócą na rynek pracy lub znajdą pracę po przerwie związanej z urodzeniem lub wychowaniem dziecka. Grupa docelowa to osoby zamieszkujące Gminę Krasne (19K i 1M), pozostające bez zatrudnienia ze względu na opiekę nad dziećmi do lat 3, a także osoby powracające do pracy po przerwie związanej z opieką nad dziećmi do lat 3 (bezrobotne lub bierne zawodowo i planujące podjęcie pracy lub przebywające na urlopie macierzyńskim lub wychowawczym). Zakładany cel zostanie zrealizowany poprzez utworzenie żłobka w miejscowości Krasne dla grupy z programem językowym i muzycznym. Należy podkreślić, iż u dzieci w wieku do lat 3 kontakt z muzyką oraz nauka języka wpływa na wszechstronny rozwój osobowości. Okres realizacji projektu to 01.07.2018 do 31.08.2020 r. Krasne to miejscowość z aktywną polityką prorodzinną, a jednocześnie ze zdefiniowanym deficytem w zakresie dostępności miejsc żłobkowych. Konieczność utworzenia nowej placówki potwierdza posiadany List Intencyjny ze strony władz Gminy. Zakres projektu obejmuje przygotowanie zaplecza niezbędnego do utworzenia dwóch nowych grup 10 osobowych (prace adaptacyjne, zakup wyposażenia, pomocy dydaktycznych itp.) oraz zapewnienie bieżącego funkcjonowania poprzez zatrudnienie wychowawców, niezbędnych pomocy, oraz animatora, także zapewnienie całodziennego wyżywienia. Music Garden tworzą osoby posiadające wieloletnie doświadczenie w działalności edukacyjnej wśród najmłodszych. Posiada niezbędne zaplecze infrastrukturalne (podpisano umowę przedwstępną na zakup nieruchomości) oraz zasoby finansowe (wkład własny) gwarantujące prawidłową realizację przedsięwzięcia i osiągnięcie zakładanych celów.", "BENEFICJENT": "MUSIC GARDEN AGATA TKACZOW", "TYTUL": "Rozwój opieki żłobkowej w Gminie Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 119.47}, {"DATA_KONIEC": "2021-03-26", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "38142479.29", "WARTOSC": "49949715.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt „parasolowy” dotyczy wymiany 4 353 źródeł ciepła na terenie Rzeszowskiego Obszaru Funkcjonalnego. Poniżej przedstawiono dokładne zestawienie zmian w poszczególnych gminach objętych projektem:1. Gmina Miasto Rzeszów:- 638 szt. kotłów gazowych o mocy 12 760 kW;- 207 szt. kotłów na biomasę o mocy 4 140 kW;- 57 podłączeń do ciepła sieciowego (moce dobierane indywidualnie), długość wybudowanej sieci ciepłowniczej - 0,85 km;- 1793 szt. zlikwidowanych piecyków gazowych i wykorzystanie centralnego podgrzewania ciepłem systemowym za pośrednictwem ciepła sieciowego (moc jednostkowa – 20 kW).2. Gmina Boguchwała:- 182 szt. kotłów gazowych o mocy 3 640 kW;- 59 szt. kotłów na biomasę o mocy 1 180 kW;3. Gmina Chmielnik:- 61 szt. kotłów gazowych o mocy 1220 kW;- 20 szt. kotłów na biomasę o mocy 400 kW;4. Gmina Czarna- 97 szt. kotłów gazowych o mocy 1 940 kW- 32 szt. kotłów na biomasę o mocy 640 kW5. Gmina Głogów Małopolski- 172 szt. kotłów gazowych o mocy 3 440 kW- 56 szt. kotłów na biomasę o mocy 1 120 kW;6. Gmina Krasne- 93 szt. kotłów gazowych o mocy 1860 kW- 30 szt. kotłów na biomasę o mocy 600 kW 7. Gmina Łańcut- 182 szt. kotłów gazowych o mocy 3 640 kW- 59 szt. kotłów na biomasę o mocy 1 180 kW8. Gmina Miasta Łańcut- 139 szt. kotłów gazowych o mocy 2 780 kW- 45 szt. kotłów na biomasę o mocy 900 kW9. Gmina Trzebownisko- 221 szt. kotłów gazowych o mocy 4 420 kW;- 72 szt. kotłów na biomasę o mocy 1 440 kW;10. Gmina Tyczyn- 104 szt. kotłów gazowych o mocy 2080 kW- 34 szt. kotłów na biomasę o mocy 680 kW Projekt będzie realizowany w partnerstwie. Stowarzyszenie Rzeszowski Obszar Funkcjonalny będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.Głównym celem projektu jest obniżenie emisyjności pyłów na obszarze Rzeszowskiego Obszaru Funkcjonalnego.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wymiana źródeł ciepła na terenie ROF.", "DOFINANSOWANIE_UE_PER_CAPITA": 115.72}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1258867.73", "WARTOSC": "1775726.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Nr referencyjny programu pomocowego: SA.41471 (2015/X) Przedmiotem projektu jest opracowanie innowacyjnej technologii wytwarzania powłok CGC(Coper Graphene Coat) oraz produkcji elementów urządzeń elektrycznych-styków, uzwojenia oraz elementów złącznych pokrywanych nanokompozytowymi powłokami galwanicznymi miedzi, niklu i grafenu CGC. Projekt polega na opracowaniu powłoki CGC oraz sposobu jej przemysłowej aplikacji na wyroby takie jak styki, uzwojenie, elementy złączne, które będą przeznaczone dla branży automotive, elektrotechnicznej i elektroenergetycznej. Powłoki kompozytowe CGC miedź/grafen i nikiel/grafen na podłożu ze stopów stali, aluminium, miedzi (bimetal stal-miedz), w znaczący sposób wpłyną na parametry użytkowe pokrywanych za ich pomocą produktów. Kluczowe wyzwanie badawcze Opracowanie technologii wytwarzania i aplikowania powłok kompozytowych na elementach urządzeń elektrycznych, polegającej na nanoszeniu powłok kompozytowych Cu/grafen oraz Ni/grafen technikami galwanicznymi poprzez osadzanie metalu na detalu ze stopów stali,aluminium,miedzi (bimetal stal-miedż) w wyniku przepływu prądu elektrycznego przez badany układ. Wyzwania badawcze dotyczą uzyskania odpowiednich parametrów elektrycznych i wytrzymałościowych detali pokrytych powłoką CGC. Nowy produkt w postaci powłoki CGC zapewni: -znaczące ograniczenie zużycia miedzi -zwiększenie wytrzymałości mechanicznej produktów -zmniejszenie masy produktów -wydłużenie cyklu życia -poprawę odporności korozyjnej -zmniejszenie rezystancji", "BENEFICJENT": "SOLVERA GAWEL TECHNOLOGY SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii produkcji elementów urządzeń elektrycznych - styków, uzwojenia oraz elementów złącznych w oparciu o nanokompozytowe powłoki galwaniczne miedzi i grafenu CGC (Copper Graphene Coat).", "DOFINANSOWANIE_UE_PER_CAPITA": 114.55}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "839012.26", "WARTOSC": "987073.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "CELEM GŁÓWNYM Proj \"Szkoła przyszłości. Nowoczesne szkoły wiejskie na terenie rzeszowskiego obszaru metropolitarnego\" jest do 31.10.2020r. wzrost efektywności i atrakcyjności kształcenia w 2 szkołach podstawowych (dalej SP) z terenu terenie Gminy Krasne poprzez realizację: -szkoleń doskonalących 52 Nauczycieli (dalej N) -zajęć dodatkowych/ pozalekcyjnych dla 460 U (dalej U), w tym 212 Dziewcząt (dalej Dz) -wyposażenie 2 SP w narzędzia i sprzęt TIK, wyposażenie szkolnych pracowni do nauczania przedmiotów przyrodniczych w pomoce dydakt. Cel zostanie osiągnięty podczas realizacji 4 zaplanowanych zadań: 1.PROGRAM DOSKONALĄCY UMIEJETNOŚCI I KOMPETENCJE ZAW. 52N 2.PROGRAM KSZTAŁTUJĄCY I ROZWIJAJĄCY KOMPET. KLUCZOWE U 377 UCZNIÓW 3.DOPOSAŻENIE SZKOLNYCH PRACOWNI PRZEDMIOTÓW PRZYRODNICZYCH w 2 SP 4.DOPOSAŻENIE 2 SP W POMOCE DYDAKTYCZNE ORAZ NARZĘDZIA TIK W wyniku realizacji nastąpi: -rozwój kompetencji kluczowych niezbędnych na rynku pracy u min. 85% U tych szkół (z 460U/ 212Dz), ze szczeg. uwzględnieniem kształtowania postaw i kompetencji społ., umiej. uczenia się, inicjatywności i kompetencji przyrodniczych -wzrost kompetencji N przedmiotów ogólnych z 2 SP w zakr: *korzystania z narzędzi TIK w procesie dydaktycznym: min. 95% N (z 52N/ 32K) *stosowania metod rozwijania u U kompetencji kluczowych: min. 95% N (z 52N/ 32 K) *stosowania metody eksperymentu w nauczaniu przedmiotów przyrodniczych: min. 95% N (z 7N/ 7K) -doposażenie 2 SP w narzędzia i sprzęt TIK, szkolnych pracowni do nauczania przedmiotów przyrodniczych -zapewnienie wysokiej jakości warunków edukacyjnych w tym szczególnie wzmocnienie aspiracji młodzieży do kontynuowania kształcenia na poziomie średnim i wyższym na tle rzeszowskiego obszaru metropolitarnego Proj. odpowiada na problemy zidentyfikowane w wykonanej diagnozie i jest podstawą ich rozwiązania, zakłada kompleksowość wsparcia (wzrost kompetencji N, doposażenie szkół, prowadzenie zajęć z U przy pomocy nowego wyposażenia) Kwota dofin:", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "Szkoła przyszłości. Nowoczesne szkoły wiejskie na terenie rzeszowskiego obszaru metropolitalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 76.35}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2016-08-26", "DOFINANSOWANIE": "778339.18", "WARTOSC": "962007.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Potrzeba realizacja projektu wynika z analizy problemów, z jakimi boryka się społeczność lokalna Gminy Krasne, na terenie której będzie realizowany niniejszy projekt. Głównymi problemami są:• Niski stopień wykorzystania e-usług publicznych m.in. z uwagi na ubogą ofertę niedopasowaną do aktualnych potrzeb • Niski poziom ucyfrowienia zasobów informacji przestrzennej Gminy• Brak wystarczającej informacji o dostępnych e-usługach • Brak narzędzi pozwalających na faktyczne wykorzystanie zaimplementowanych e-usług• Braki w infrastrukturze informatycznej (sprzęt) uniemożliwiające korzystanie z już istniejących zasobów, a tym bardziej rozbudowę istniejących zasobów cyfrowychCelem projektu jest rozwój zasobów cyfrowych informacji przestrzennej na terenie Gminy Krasne oraz dostęp dla mieszkańców i przedsiębiorców do e-usług publicznych. Cel ten zostanie zrealizowany poprzez: - dostawę infrastruktury sprzętowej do Urzędu Gminy - modernizację i rozbudowę systemów dziedzinowych- uruchomienie narzędzi wspierających realizację e-usług- uruchomienie e-usług publicznych w Gminie- ucyfrowienie zasobów przestrzennych Gminy Krasne. W wyniku realizacji projektu, uruchomionych zostanie 18 e-usług, w tym 12 na poziomie 3, 4 e-usługi na poziomie co najmniej 4, oraz 2 e-usługi typu A2A.Rezultatem projektu będzie wzrost liczby spraw – usług realizowanych w Urzędzie z wykorzystaniem narzędzi elektronicznych, czego wyrazem będzie wzrost liczby pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego oraz wzrost liczby użytkowników narzędzi cyfrowych.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "System informacji przestrzennej Gminy Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 70.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "761320.92", "WARTOSC": "1439934.46", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Celem głównym (strategicznym) projektu jest zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej w gminie Krasne. Cel ten jest możliwy do realizacji dzięki budowie przedszkola 2 oddziałowego (wraz z budynkiem mieszkalnym jednorodzinnym). Cel ten zostanie zrealizow. poprzez realiz. celów szczegółowych jakie wniknęły z analizy prob. i potrzeb. Dzięki powstaniu placówki oświatowej możliwe będzie przyjecie 24 wychowanków przedszkola. Cele stanowią element strategicznego podejścia do obszaru edukacji przedszkolnej na terenie gminy Krasne. Gmina planuje tylko (dane UG Krasne 2015r) budowę oddziałów przedszkolnych, dla dzieci w wieku przedszkolnym min. pełniących obowiązek rocznego przygotowania przedszkol. Efektem projektu będzie także stworzenie warunków do uczest. i korzystania z infrastru. oświatowej dla osób niepełnosprawnych. W tym celu zostaną wykonane prace budowlane mające na celu ułatwienie w dostępie do poruszania się po obiekcie. Realizacja w/w celów w nowo wybudowanym Przedszkolu prowadzona przez wysoko kwalifikowaną kadrę. Zakres rzeczowy przewiduje: 1) Zlecenie opracowania studium wykonalności oraz 2) dokumentacji technicznej, 3) Prace budowlane instalacyjne i wykończ., 4) Wyposaż. sal dydakt. szatni,pom.admin.kuchni i placu zabaw oraz 5) prowadzenie stałego nadzoru inwestorskiego, 6) promocja.", "BENEFICJENT": "MATEUSZ HAŁAJKO", "TYTUL": "Zwiększenie dostępności do edukacji przedszkolnej poprzez budowę niepublicznego przedszkola w miejscowości Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 69.28}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2015-10-12", "DOFINANSOWANIE": "618900.21", "WARTOSC": "5031743.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "realizowanej inwestycji jest również poprawa bazy przedszkolnej, w pełni zaspokajającej potrzeby mieszkańców miejscowości oraz całej gminy Krasne, poprzez utworzenie nowych miejsc przedszkolnych. Budowa nowego przedszkola stanowi pilną potrzebę z uwagi na stan techniczny budynku obecnego przedszkola oraz ograniczone warunki lokalowe, czego konsekwencją jest fakt, że 3 oddziały przedszkola funkcjonują obecnie w budynku gimnazjum w Krasnem. Przedmiotem projektu jest budowa przedszkola 8-oddziałowego w miejscowości Krasne. Projekt poza budową budynku przedszkola przewiduje również budowę drogi wewnętrznej, parkingu, placu zabaw, budynku śmietnika. Nowy budynek dostosowany będzie do potrzeb osób niepełnosprawnych. Niniejsza inwestycja wpłynie bezpośrednio na poprawę warunków nauczania, da podstawę do nabywania umiejętności na wyższych szczeblach edukacji oraz w znaczący sposób zwiększy szanse edukacyjne dzieci wiejskich. Realizacja proj. przyczyni się do rozszerzenia oferty wychowawczo-dydaktycznej przedszkola w Krasnem, której celem będzie szeroko pojęta opieka nad zdrowiem, bezpieczeństwem i prawidłowym rozwojem dzieci i ich jak najlepsze przygotowanie do dalszego etapu edukacji. Dzięki budowie stworzona zostanie większa przestrzeń dla przedszkolaków i większa liczba dzieci będzie mogła skorzystać z placówki. Budynek zostanie dostosowany do potrzeb osób niepełnospr. Funkcjonowanie wszystkich oddziałów w jednym obiekcie przedszk. wpłynie na zwiększenie integracji wszytstkich dzieci. Proj. obejmuje zamontowanie zestawu solarnego, służącego do przygotowywania ciepłej wody użytkowej oraz wsparcia c.o. za pomocą kolektorów słonecznych próżniowych oraz wymiennika ciepłej wody. Przyjęte rozwiązanie wpłynie na zminim. kosztów związanych z eksploatacja budynku przy jednoczesnej dbałości o środowisko.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "Budowa przedszkola w miejscowości Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 56.31}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "18622893.42", "WARTOSC": "28677686.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Rakszawa | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Żołynia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów ”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Łańcuckim, Rzeszowskim i miasto Rzeszów. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 15.942 punkty adresowe, które obejmują 16.590 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Łańcuckiego, Rzeszowskiego i miasta Rzeszów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.68}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2014-10-08", "DOFINANSOWANIE": "17957576.29", "WARTOSC": "38389718.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Głównym celem projektu jest utworzenie sieci Centrów Promocji Dziedzictwa Kulturowego propagujących Etnokrainę Franciszka Kotuli na terenie ROF. Cele szczegółowe: Podniesienie atrakcyjności oferty kulturalnej Zwiększenie dostępności do lepszej jakości oferty kulturalnej na terenach gmin należących do ROF Dostosowanie oferty do potrzeb i oczekiwań mieszkańców Wykorzystanie istniejącego potencjału kulturowego gmin Zwiększenie dostępu do wykorzystania nowoczesnych technologii w kulturze Popularyzacja nowych, alternatywnych sposobów spędzania wolnego czasu Wprowadzenie nowych ofert kulturalnych wspólnych i uzupełniających się dla wszystkich gmin ROF Rozwijanie własnych zainteresowań poprzez udział w kółkach zainteresowań Zakres: Gm Czarna: nadbudowa, przebudowa i rozbudowa budynku Ośrodka Kultury w Krzemienicy oraz dostawa wyposażenia Gm Boguchwała: przebudowa i rozbudowa budynku Lokalnego Ośrodka Kultury „RAZEM” w Niechobrzu oraz zakup niezbędnego wyposażenia Gm Chmielnik: rozbudowa i przebudowa Domu Ludowego w Chmielniku Gmina Głogów Mał: roboty budowlane w budynku Miejsko Gminnego Domu Kultury w Głogowie Małopolskim Gm Krasne: przebudowa budynku Gminnego Ośrodka Kultury i Biblioteki w Krasnem oraz budynku, w którym obecnie znajduje się przedszkole, stanowiące bryłę składającą się z 2 segmentów Gm Lubenia: roboty budowlane w południowej części istniejącego budynku Urzędu Gminy Lubenia Gmina Łańcut: roboty budowlane oraz zakup wyposażenia w budynku Ośrodka Kultury w Soninie Gmina Miasto Łańcut: roboty budowlane budynku Miejskiego Domu Kultury w Łańcucie Gmina Miasto Rzeszów: rozbudowa i przebudowa oraz zakup wyposażenia dla filii Rzeszowskiego Domu Kultury przy ulicy Dębickiej 170 w Rzeszowie Gm Świlcza: przebudowa budynku Gminnego Centrum Kultury, Sportu i Rekreacji w Trzcianie oraz zakup wyposażenia do GCKSiR Gm Tyczyn: przebudowa zabytkowej kamienicy w Tyczynie W ramach projektu wsparcie otrzyma 10 obiektów instytucji kultury oraz jeden obiekt zabytkowy", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zachowanie dziedzictwa kulturowego oraz wsparcie instytucji kultury na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "493636.65", "WARTOSC": "580749.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Cel i rezultaty proj.: Do 30.06.2018r. wzrost efektywności i atrakcyjności kształcenia w 1 SP i 2 Gimnazjach z terenu 1 Gminy wiejskiej, tj. Krasne w zakresie: - Rozwoju kompetencji kluczowych niezbędnych na rynku pracy u min. 85% uczniów i uczennic tych szkół (z 235U/ 108dz), w tym ze specjalnymi potrzebami edukacyjnymi, przy szczególnym uwzg. kształtowania właściwych postaw i kompetencji społecznych, umiejętności uczenia się, inicjatywności niezbędnych do prawidłowego funkcjonowania w różnych rolach zawodowych i społecznych u uczniów/-ennic z klas 6 SP i 3-cich Gimn (54U) oraz kompetencji przyrodniczych u min. 85% U (z 80U) Gimn i kl 4-6 SP objętych proj) - Przygotowania zasobów/ kadry nauczycieli ww. szkół do realizacji zajęć ukierunkowanych na:*stosowanie metod i form sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych: min. 26 N/ 20 K *stosowanie metody eksperymentu w nauczaniu przedmiotów przyrodniczych: min. 87% Nauczycieli (z 8N/ 6K) *korzystanie i włączanie narzędzi TIK w proces dydaktyczny: min. 94% Nauczycieli (z 36N/ 28K). - Wyposażenie/ doposażenie 1 SP i 2 Gimn w narzędzia i sprzęt TIK, szkolnych pracowni do nauczania przedmiotów przyrodniczych w pomoce dydaktyczne jako elementu wspomagającego kształtowanie i rozwój kompetencji kluczowych i przyrodniczych Gr docelowa: 235 Uczniów/ennic uczęszczających do 1SP i 2Gimn w roku szk. 2017/18, w tym: *117U/49dz uczących się w Szkole Podstawowej im. Marii Konopnickiej w Strażowie w Zespole Szkół w Strażowie (ZS) *49U/ 28dz uczących się w Gimnzajum w ZS w Strażowie *69U/31dz uczących się w Gimnazjum w Malawie *oraz 36 N/28K przedmiotów ogólnych zatrudnionych w ww. szkołach Zadania: - Zajęcia ukierukowane na rozwój kompetencji kluczowych wraz z przygotowaniem nauczycieli do ich realizacji - Doradztwo edukacyjno-zawodowe - Zajęcia metodą eksperymentu i doświadczeń z przedmiotów przyrodniczych (poprzedzone szkoleniami dla N przedm przyrodniczych) oraz wyposażenie pracowni do realizacji zajęć.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "Rozwiń swoje kompetencje - ukształtuj swoją przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 44.92}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "445928.75", "WARTOSC": "524622.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Celemproj. jest zwiększeniedostępudo edukacjiprzedszkolnejdzieci z gminyKrasnepoprzezutworzenienowychmiejscprzedszk.w istniejącychprzedszk.publicznychdla 35 dzieci w wiekuprzedszk.(25 dzieci w OWP przy ZespoleSzół w Malawiei 10 dzieci w OWP przy ZespoleSzkół w Krasnem)od 01.06.2020do 31.08.2021.Z powoduniewystarczającejliczbymiejscw już istniejącychprzedsz.w Malawiei Krasnemcześć dzieciw dalszymciągu nie jest objętawychowaniemprzedszkolnym,co istotnieobniżaich szansejuż na starcieścieżkiedukacyjnej.Uruchomionychzostanie35 miejscprzedszkolnychwe09.2020r.w OWP w Malawiei Krasnem.Dziękiprojektowizwiększysię odsetekdzieciobjętychwychowaniemprzedszkolnymw gminieoraz zmniejszysiędysproporcjaw dostępiedo edukacjina tym poziomie.GminaKrasneoświadcza,że zajęciadodatkowebędą przeznaczonewyłączniedla dzieci,dla którychutworzononowe miejscaw OWP w Malawiei Krasnem.Dla 35 dzieci zostaniezapewnionepełne,kompleksowewsparcieprzedszkolnew postacibezpłatnejopiekiprzedszkolnej,z zajęciamidodatkowymiuwzględniającymiindywidualnepotrzebyrozwojowei edukacyjne,możliwościpsychofizyczneorazrozwijającymikompetencjei kwalifikacjemaluchóww wiekuprzedszkolnymodbywającymisię poza godzinamibezpłatnejopiekioraz pełnymwyżywieniemiwykwal. opieką w budynkach dostosowanych do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA KRASNE", "TYTUL": "Utworzenie nowych miejsc przedszkolnych w OWP w Malawie i Krasnem", "DOFINANSOWANIE_UE_PER_CAPITA": 40.57}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-03-09", "DOFINANSOWANIE": "337808.00", "WARTOSC": "545824.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt dotyczy wdrożenia systemu TIK - B2B w przedsiębiorstwie Wnioskodawcy w celu zaistnienia w rynku usług online. Projekt będzie również otwarty dla konsumentów dzięki czemu spełni kryteria B2C. Wnioskodawca wykorzystując wdrożone systemy będzie oferował internetową sprzedaż obrzeży meblowych.", "BENEFICJENT": "RES-Q KRYSTIAN KUCZMA", "TYTUL": "RES-Q – nowoczesna platforma B2B/B2C do sprzedaży obrzeży meblowych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.74}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "332180.00", "WARTOSC": "480684.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zlecenie prac B+R mających na celu opracowanie projektu wzorniczego oraz zaprojektowanie nowej innowacyjnej konstrukcji zautomatyzowanej maszyny do cięcia pianek poliuretanowych w wielu płaszczyznach. Zakres projektu: - Opracowanie założeń i dokumentacji konstrukcyjno-materiałowej innowacyjnej zautomatyzowanej maszyny do cięcia pianek poliuretanowych w wielu płaszczyznach. - Opracowanie warunków, parametrów oraz optymalizacji technologii produkcji. - Opracowanie dokumentacji automatyki i dokumentacji oprogramowania. - Włączenie końcowych użytkowników w proces tworzenia nowego produktu. Rezultaty: Nawiązanie współpracy z jednostką naukowo-badawczą w zakresie opracowania nowego produktu oraz w tym celu pozyskania specjalistycznej wiedzy w zakresie konstrukcji maszyny do cięcia pianek poliuretanowych oraz technologii jej produkcji (nieznanych dla Wnioskodawcy). Innowacja produktowa względem konkurencji oraz dotychczasowego rozwiązania wnioskodawcy: • Możliwość stosowania i zakupu jednej maszyny umożliwiającej cięcie w osi pionowej i poziomej. • Wydajna prędkość cięcia 6-33 cm/s. • Automatyczne ostrzenie, czyszczenie, sygnalizowanie zużycia i konieczności wymiany ostrzy. • Praca stołu w wielu płaszczyznach. • Dwa rodzaje narzędzia tnącego.", "BENEFICJENT": "MOTUM MARCIN LESZCZYŃSKI", "TYTUL": "Opracowanie .projektu wzorniczego oraz zaprojektowanie nowej innowacyjnej konstrukcji zautomatyzowanej maszyny do cięcia pianek poliuretanowych w wielu płaszczyznach.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.22}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "331500.00", "WARTOSC": "479700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zlecenie prac B+R mających na celu opracowanie nowego produktu w postaci innowacyjnego rozwiązania sprzętowo-programowego zdalnie zarządzanego inteligentnego automatu - bramy wjazdowej. „Gated communities” to inwestycje mieszkaniowe w zabudowie jednorodzinnej (z reguły ulokowane na obrzeżach miast) lub wielorodzinnej/apartamentowce (umiejscowione zwykle w pobliżu centrów komunikacyjnych dużych miast). Osiedla te zajmują ściśle określony teren, odgradzając się od ruchliwej ulicy i ochrona, a także broniący dostępu do bramy domofon czy wideofon, zapewniać mają mieszkańcom poczucie bezpieczeństwa. Grupa odbiorców pomimo zalet wynikających z zabezpieczenia przestrzeni publicznej często borykają się z problemami m.in.: • uciążliwe wpuszczanie gości lub innych podmiotów na teren osiedla, • utrudniony odbiór przesyłek pocztowych, • problem z pilnym wjazdem służb publicznych i koniecznością anonsowania portierowi lub wyjścia do wjazdu, • brakiem kontroli tonażu przy wpuszczaniu samochodów na teren osiedla, a tym samym niszczenie nawierzchni dróg wewn. przez pojazdy o tonażu większym niż dopuszczalny. W tym celu podjęto decyzje o konieczności zlecenia realizacji prac badawczych - w terminie 10 - 18.04.2019 r. wyłoniono Wyższą Szkołę Informatyki i Zarządzania w Rzeszowie, z którym Wnioskodawca podpisał umowę warunkową na realizację prac badawczych. Opis funkcjonalności produktu: • zdalne wpuszczanie gości lub innych upoważnionych podmiotów na teren osiedla, • zdalne monitorowanie oraz odbiór przesyłek pocztowych przy wjeździe na teren osiedla, • umożliwienie bezproblemowego wjazdu służb publicznych oraz brak konieczności anonsowania portierowi lub wyjścia do wjazdu, • automatyczna kontrola tonażu przy wpuszczaniu pojazdów na teren osiedla, a tym samym zabezpieczenie przed niszczeniem nawierzchni dróg wewn. przez pojazdy o tonażu większym niż dopuszczalny. Ewentualnie pomimo zakazu odpowiedzialność wpuszczającego za dokon", "BENEFICJENT": "LANDEO SP. Z O. O.", "TYTUL": "Opracowanie nowego produktu w postaci innowacyjnego rozwiązania sprzętowo-programowego zdalnie zarządzanego inteligentnego automatu - bramy wjazdowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "331160.00", "WARTOSC": "479208.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zlecenie prac B+R mających na celu nowego produktu opartego na innowacyjnej recepturze kosmetyku w proszku o właściwościach myjących w kontakcie z wodą. Rukiew wodna (Nasturtium officinale), roślina należąca do rodziny roślin krzyżowych (Brassicaceae) posiada korzystne dla zdrowia właściwości, m. in. działanie antyoksydacyjne, przeciwzapalne, przeciwnowotworowe, potwierdzone licznymi badaniami naukowymi. Za prozdrowotne działanie tej rośliny odpowiadają głównie substancje z grupy glukozynolanów, m. in. glikonasturcyna, a także witaminy (K, A, E, C, witaminy z grupy B), mikro- i makroelementy oraz karotenoidy i związki polifenolowe. Bogate w glukozynolany ekstrakty z innych gatunków roślin krzyżowych, np. brokuła (Brassica oleracea) są obecnie cennymi składnikami aktywnymi suplementów diety i kosmetyków. Rezultaty: Nawiązanie współpracy z jednostką naukowo-badawczą w zakresie opracowania nowego produktu oraz w tym celu pozyskania specjalistycznej wiedzy w zakresie receptury kosmetyku oraz technologii jego produkcji (nieznanych dla Wnioskodawcy). Innowacja produktowa względem konkurencji: - substancja aktywna oparta na soku z rukwii, który stanowi łatwiejszą forma przyswajania w układzie pokarmowym niż forma proszkowa pominięty zostaje etap uwalniania substancji aktywnych. - na rynku brak produktów z rukwią wodną które są sprzedawane w zestawie suplement+ kosmetyk, wspomagające działanie odrodka i od zewnątrz co stanowi bardziej efektywne rozwiązanie dla konsumenta, niż produkty mające działanie jednokierunkowe.", "BENEFICJENT": "LANDEO SP. Z O. O.", "TYTUL": "Opracowanie nowego produktu w postaci zestawu do kompleksowej pielęgnacji skóry i ciała o znacząco ulepszonych właściwościach użytkowych oraz określenie założeń technologicznych procesu produkcji.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "330739.25", "WARTOSC": "478599.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup od jednostki naukowej usługi mającej na celu opracowanie nowego wyrobu- prototypu interfejsu diagnostycznego, zakres projektu obejmuje realizację pięciu zadań badawczych: Zadanie badawcze: Opracowanie założeń i dokumentacji funkcjonalnej nowego urządzenia. Zadanie badawcze: Opracowanie dokumentacji konstrukcyjno- materiałowej nowego produktu – interfejs elektroniczny. Zadanie badawcze: Opracowanie aplikacji mobilnej. Zadanie badawcze: Przeprowadzenie testów. Zadanie badawcze: Włączenie końcowych użytkowników w testowanie i recenzowanie. Planowane do osiągnięcia rezultaty: uzyskanie prototypu nowego produktu o stopniu gotowości wdrożeniowej prowadzącym do jego wdrożenia w przedsiębiorstwie wraz ze szczegółową dokumentacją pozwalającą na wdrożenie i przekazanie do produkcji. Rezultatem będzie zarówno opracowanie w postaci raportu z badań oraz prototyp urządzenia. Zadaniem jednostki naukowej jest opracowanie prototypu wraz z oprogramowaniem stanowiącym jego integralny element. W wyniku projektu powstanie innowacja produktowa - nowy wyrób – interfejs diagnostyczny OBD. Innowacja polegać będzie na wdrożeniu do oferty przedsiębiorstwa CARS DNA nowego produktu dotychczas nie oferowanego naszym klientom, co pozwoli zwiększyć konkurencyjność przedsiębiorstwa, poszerzy zakres naszego działania na rynku, a ze względu na szeroką grupę naszych stałych klientów nowy produkt stanowić będzie odpowiedz na zgłaszane potrzeby. Wdrożenie nowego produktu do produkcji a następnie sprzedaży spowoduje wzrost przychodów.", "BENEFICJENT": "CARS DNA MATEUSZ JASTRZĄB", "TYTUL": "Zakup od wykonawcy usługi polegającej na opracowaniu prototypu nowego wyrobu- interfejsu diagnostycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.09}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-03-16", "DOFINANSOWANIE": "305443.44", "WARTOSC": "381804.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt dotyczy wdrożenia w przedsiębiorstwie Wnioskodawcy modelu B2C, w którym relacje przedsiębiorstwo - konsument (odbiorca produktów) będą oparte o TIK. Model ten będzie obejmował sprzedaż on-line produktów - mebli.", "BENEFICJENT": "TAMA JAROSŁAW TAMA", "TYTUL": "Kierunek B2C ONLINE jako wzrastająca szansa na dywersyfikację działalności Firmy TAMA Jarosław Tama", "DOFINANSOWANIE_UE_PER_CAPITA": 27.79}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "274162.80", "WARTOSC": "562033.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt dotyczy zakupu: stanowiska do obsługi tachografów, systemu myjni automatycznej, systemu olejowego oraz systemu dozowania płynnego roztworu mocznika. Realizacja projektu umożliwi firmie wprowadzenie nowej usługi: badań tachografów cyfrowych oraz pozwoli na udoskonalenie usług: wymiany olejów i płynów eksploatacyjnych, myjni samochodowej oraz naprawy układów SCR.Projekt jest odpowiedzią na zapotrzebowanie małych i średnich firm, posiadających środki transportu, na specjalistyczne usługi diagnostyczne i serwisowe świadczone na najwyższym poziomie i w atrakcyjnej cenie.", "BENEFICJENT": "TRANSSPED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozszerzenie oferty TRANSSPED Sp. z o.o. Sp. k. celem wzrostu konkurencyjności.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.94}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "254772.21", "WARTOSC": "299732.02", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Głównym celem projektu jest zwiększenie dostępności wychowania przedszkolnego dla 20 dzieci w wieku 2,5 – 6 lat. Cel ten zostanie zrealizowany poprzez utworzenie nowej placówki wychowania przedszkolnego w miejscowości Krasne dla grupy z rozszerzonym programem językowym i muzycznym. Należy podkreślić, iż u dzieci w wieku 2,5 – 6 lat kontakt z muzyką oraz nauka języka wpływa na wszechstronny rozwój osobowości. Projekt będzie dedykowany potrzebom dzieci w wielu przedszkolnym pochodzącym z terenu gminy. Krasne to miejscowość z aktywną polityką prorodzinną, a jednocześnie ze zdefiniowanym deficytem w zakresie dostępności miejsc wychowania przedszkolnego. Konieczność utworzenia nowej placówki potwierdza posiadany List Intencyjny ze strony władz Gminy. Zakres projektu obejmuje przygotowanie zaplecza niezbędnego do utworzenia dwóch nowych grup 10osobowych (prace adpatacyjne, zakup wyposażenia, pomocy dydaktycznych itp.) oraz zapewnienie bieżącego funkcjonowania poprzez zatrudnienie dwoch wychowawców, niezbędnych pomocy oraz lektora języka angielskiego, a także osób które posiadają wiedzę i umiejętności w zakresie prowadzenia zajęć dodatkowych (nauczyciel fortepianu, osoba prowadząca zajęcia z rytmiki i logopeda). Główne rezultaty projektu: - utworzenie 20 miejsc w ramach projektu, - 20 dzieci wyrówna swoje szanse edukacyjne poprzez udział w zajęciach dodatkowych, Niepubliczne Przedszkole Muzyczne Polsko-Angielskie Music Garden tworzą osoby posiadające wieloletnie doświadczenie w działalności edukacyjnej wśród najmłodszych. Posiada niezbędne zaplecze infrastrukturalne (podpisano umowę warunkową na zakup nieruchomości) oraz zasoby finansowe (wkład własny) gwarantujące prawidłową realizację przedsięwzięcia i osiągnięcie zakładanych celów.", "BENEFICJENT": "MUSIC GARDEN AGATA TKACZOW", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego w Gminie Krasne", "DOFINANSOWANIE_UE_PER_CAPITA": 23.18}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-17", "DOFINANSOWANIE": "244855.63", "WARTOSC": "326474.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "Projekt polega na wdrożeniu w firmie innowacyjnego systemu B2B poprzez:• Zakup infrastruktury sprzętowej i oprogramowania niezbędnego do uruchomienia systemu B2B • Dostawę platformy systemu B2B • Wdrożenie, testowanie i uruchomienie systemu B2BInnowacyjność rozwiązań jest realizowana poprzez:- wdrożenie hurtowni danych gdzie klient będzie miał dostęp do swoich danych finansowych, zestawień, raportów, dasboardów menedżerskich z dowolnego urządzenia w dowolnym miejscu i czasie;- zastosowanie algorytmów sztucznej inteligencji- system będzie automatycznie przetwarzał dane z zeskanowanych dokumentów w dane cyfrowe , które trafią do systemu księgowego i do hurtowni danych. System może analizować również pismo odręczne na dokumentach i będzie systemem samouczącym.Celem projektu jest wzrost konkurencyjności firmy poprzez wprowadzenie nowej usługi innowacyjnej w skali kraju dzięki wdrożeniu systemu B2B. Firma przyjęła za cel działania wprowadzenie do oferty nowej usługi, co umożliwi umocnienie pozycji na rynku ze względu na innowacyjność usługi.", "BENEFICJENT": "AWEM PAWEŁ BEREŚ", "TYTUL": "Wdrożenie systemu B2B w firmie AWEM Paweł Bereś jako platformy informatycznej dostarczania zaawansowanych usług księgowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.28}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "3063047.53", "WARTOSC": "3603585.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Projekt polega na zwiększeniu szans na podjęcie lub powrót do pracy osobom opiekującym się dziećmi do lat 3 poprzez upowszechnienie opieki nad dziećmi do lat 3. Wsparciem w projekcie zostanie objętych 45 opiekunów dzieci w wieku do lat 3, którzy powrócą na rynek pracy lub znajdą pracę po przerwie związanej z urodzeniem lub wychowaniem dziecka. Grupa docelowa to osoby zamieszkujące Gminę Krasne oraz mieszkańcy Rzeszowa ze szczególnym uzględnieniem wschodniej częsci miasta. Zgodnie z przeprowadzoną diagozą struktura uczestników przedstawia się następująco: - 36 osób pracujących lub/i będących w trakcie przerwy związanej z urlopem macierzyńskim, rodzicielskim lub biernych zawodowo(36K) - 9 osób bezrobotnych (7K+2M)  Zakładany cel zostanie zrealizowany poprzez utworzenie żłobka przy ul. Padarewskiego w Rzeszowie oraz nowej grupy żłobkowej przy istniejacej placówce w miejscowości Krasne dla grupy z programem językowym i muzycznym. Należy podkreślić, iż u dzieci w wieku do lat 3 kontakt z muzyką oraz nauka języka wpływa na wszechstronny rozwój osobowości. Okres realizacji:01.08.2020-31.10.2022 (zajęcia 01.11.2020-31.10.2022). Wysokie zapotrzebowanie na kolejne miejsca w żłobku potwierdzają liczne zapytania ze strony Rodziców, Opiekunów zainteresowanych zapisaniem kolejnych dzieci do placówek oraz przeprowadzona ankieta. Zakres projektu obejmuje przygotowanie zaplecza niezbędnego do utworzenia trzech nowych grup 15 osobowych (prace adaptacyjne, zakup wyposażenia, pomocy dydaktycznych itp) oraz zapewnienie bieżącego funkcjonowania poprzez zatrudnienie wychowawców, niezbędnych pomocy, animatora i zapewnienie całodziennego wyżywienia. Music Garden tworzą osoby posiadające wieloletnie doświadczenie w działalności edukacyjnej wśród najmłodszych. Posiada niezbędne zaplecze infrastrukturalne (własność nieruchomości w Krasnym i umowa wieloletnia najmu lokalu przy ul. Padarewskiego) oraz zasoby finansowe (wkład własny) gwarantujące prawidłową realizację przedsięwzięcia...", "BENEFICJENT": "MUSIC GARDEN AGATA TKACZOW", "TYTUL": "Rozwój opieki żłobkowej w Music Garden", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2021-03-01", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "51780.28", "WARTOSC": "74929.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest przeprowadzenie wraz z wdrożeniem prac B+R w przedsiębiorstwie HAMMERLAND WORKSHOP WALDEMAR KIDACKI. Zakres projektu obejmuje realizację założeń badawczo-rozwojowych których wykonawcą jest jednostka badawcza Machinefish Materials & Technologies Spółka z ograniczoną odpowiedzialnością Sp. k. Realizacja projektu ma na celu rozpoznanie prawidłowości oraz zbadanie nowych zadań występujących w przedsiębiorstwie Wnioskodawcy, następnie wykorzystanie ich w celu rozwoju działalności poprzez wdrożenie innowacji. W wyniku prac B+R innowacja procesowa zakłada wprowadzenie znacząco ulepszonego procesu produkcyjnego nowego produktu. Natomiast innowacja produktowa zmierza do powstania nowego wzoru ażurowych i architektonicznie lżejszych konstrukcji dla firmy Wnioskodawcy. Produkt skierowany będzie przede wszystkim do stałych klientów jak i również indywidualnych osób, którzy planują aranżację domu, mieszkania lub ogrodu. W rezultacie w wyniku realizacji projektu zostanie zwiększona konkurencyjność firmy, pozyskane zostaną nowe rynki zbytu co tym samym zwiększy przychody firmy.", "BENEFICJENT": "HAMMERLAND WORKSHOP WALDEMAR KIDACKI", "TYTUL": "Przeprowadzenie prac B+R na opracowanie nowego procesu produkcji ażurowych i architektonicznie lżejszych konstrukcji dla firmy HAMMERLAND WORKSHOP WALDEMAR KIDACKI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-07", "DOFINANSOWANIE": "548728.12", "WARTOSC": "1058756.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Za cel projektu należy uznać zastąpienie w funkcjonowaniu pięciu obiektów, konwencjonalnych źródeł pozyskiwania energii elektrycznej, źródłami odnawialnymi. Projekt jest realizowany z powodu dążenia do zwiększenia poziomu korzystania z odnawialnych źródeł energii (zmniejszenie obciążenia dla środowiska naturalnego generowanego przez funkcjonowanie obiektów korzystających z energii elektrycznej pochodzącej z konwencjonalnych źródeł), a także z powodu dążenia do ograniczenia kosztów związanych z zużyciem energii elektrycznej niezbędnej dla ich funkcjonowania. Efektem realizacji projektu będzie zmniejszenie kosztów związanych z wykorzystaniem energii elektrycznej oraz ograniczenie zużycia energii pochodzącej z konwencjonalnych źródeł energii. Nakłady finansowe poniesione w ramach projektu mają spowodować, że energia elektryczna pochodząca dotychczas od dystrybutora energii (pochodząca głównie z konwencjonalnych źródeł energii), zostanie zastąpiona czystą energią wytworzoną przez panele fotowoltaiczne. Jednocześnie efektem poniesienia nakładów finansowych na realizowaną inwestycję będzie znaczne zmniejszenie kosztów związanych ze zużyciem energii elektrycznej (energia będzie produkowana we własnym zakresie, głównie w miesiącach letnich, kiedy zużycie jest największe).Instalacje fotowoltaiczne powstaną na dachach 5 obiektów:Chmielnik 277 - moc instalacji: 39,00 kWZarzecze 23A - moc instalacji: 39,00 kWRzeszów, al. gen. W. Sikorskiego 433 - moc instalacji: 39,90 kWKrasne 134 - moc instalacji: 39,90 kWRzeszów, ul. Dębicka 166 - moc instalacji: 19,98 kW", "BENEFICJENT": "PRO-ONE INVEST SP. Z O.O.", "TYTUL": "Inwestycja w odnawialne źródła energii w działalności firmy P.P.H.U. PRO-ONE Piotr Krztoń", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 1620711.58}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 757500.0}, {"name": "Zakłady gospodarki komunalnej", "value": 639444.27}, {"name": "Zadania w zakresie kultury fizycznej", "value": 349000.0}, {"name": "Przedszkola", "value": 274565.41}, {"name": "Biblioteki", "value": 141000.0}, {"name": "Spółki wodne", "value": 30000.0}, {"name": "Pozostała działalność", "value": 21995.1}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 17000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8245400.21}, {"name": "Przedszkola", "value": 3998217.2399999998}, {"name": "Urzędy gmin / miast", "value": 2426042.56}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 585203.95}, {"name": "Gimnazja", "value": 550484.3300000001}, {"name": "Ośrodki pomocy społecznej", "value": 546916.09}, {"name": "Świetlice szkolne", "value": 523973.45999999996}, {"name": "Stołówki szkolne i przedszkolne", "value": 461896.57}, {"name": "Nauka specjalna w SP", "value": 413866.4}, {"name": "NIEZNANY_02", "value": 400581.74}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 264934.75}, {"name": "Oddziały przedszkolne w SP", "value": 128569.96999999999}, {"name": "Urzędy wojewódzkie", "value": 116113.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 93286.12}, {"name": "Gospodarka odpadami komunalnymi", "value": 73435.75}, {"name": "Nauka specjalna w przedszkolach", "value": 68726.41}, {"name": "Świadczenie wychowawcze", "value": 63281.01}, {"name": "Wspieranie rodziny", "value": 62977.92}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 58556.670000000006}, {"name": "Pozostała działalność", "value": 32457.670000000002}, {"name": "Obiekty sportowe", "value": 25354.98}, {"name": "Ochotnicze straże pożarne", "value": 16088.08}, {"name": "Wybory do Sejmu i Senatu", "value": 11109.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9696.46}, {"name": "Nauka specjalna w szkołach średnich", "value": 6074.16}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2157.4700000000003}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1776.23}, {"name": "Karta Dużej Rodziny", "value": 897.54}, {"name": "Plany zagospodarowania przestrzennego", "value": 856.42}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 458.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 2872244.49}, {"name": "Drogi publiczne gminne", "value": 463800.74}, {"name": "Drogi wewnętrzne", "value": 235850.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 145210.0}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 145011.22}, {"name": "Przedszkola", "value": 106528.22}, {"name": "Pozostała działalność", "value": 106515.22}, {"name": "Komendy wojewódzkie Policji", "value": 50000.0}, {"name": "NIEZNANY_02", "value": 22509.0}, {"name": "Obiekty sportowe", "value": 15000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5166.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 246.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1295278.7000000002}, {"name": "Szkoły podstawowe", "value": 1062459.6700000002}, {"name": "Przedszkola", "value": 1045886.4600000001}, {"name": "Różne rozliczenia finansowe", "value": 950815.08}, {"name": "Urzędy gmin / miast", "value": 686922.9299999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 303939.04}, {"name": "Oświetlenie ulic, placów i dróg", "value": 269794.57}, {"name": "Pozostała działalność", "value": 229478.3}, {"name": "NIEZNANY_02", "value": 180297.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 165958.49}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 154281.0}, {"name": "Ochotnicze straże pożarne", "value": 138869.13}, {"name": "Dowożenie uczniów do szkół", "value": 122781.47}, {"name": "Plany zagospodarowania przestrzennego", "value": 111652.76}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 96115.62}, {"name": "Gimnazja", "value": 81969.88}, {"name": "Podręczniki dla szkół podstawowych", "value": 79980.25}, {"name": "Drogi publiczne gminne", "value": 77188.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 70896.3}, {"name": "Ośrodki pomocy społecznej", "value": 64171.55000000001}, {"name": "Świetlice szkolne", "value": 59537.95}, {"name": "Świadczenie wychowawcze", "value": 48551.07}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45245.72}, {"name": "Schroniska dla zwierząt", "value": 45044.079999999994}, {"name": "Infrastruktura telekomunikacyjna", "value": 44952.3}, {"name": "Obiekty sportowe", "value": 41847.32}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 38518.990000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 33947.7}, {"name": "Rodziny zastępcze", "value": 32970.37}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 32260.350000000002}, {"name": "Nauka specjalna w SP", "value": 29924.8}, {"name": "Oddziały przedszkolne w SP", "value": 20811.230000000003}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20412.44}, {"name": "Dokształcanie nauczycieli", "value": 19136.18}, {"name": "Lokalny transport zbiorowy", "value": 15236.38}, {"name": "Zwalczanie narkomanii", "value": 13117.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9560.88}, {"name": "Izby rolnicze", "value": 8743.36}, {"name": "Wspieranie rodziny", "value": 6845.21}, {"name": "Urzędy wojewódzkie", "value": 4471.9}, {"name": "Drogi publiczne powiatowe", "value": 3446.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3351.6}, {"name": "Nauka specjalna w przedszkolach", "value": 2318.0}, {"name": "Wybory do Sejmu i Senatu", "value": 1691.94}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 1581.12}, {"name": "Drogi publiczne krajowe", "value": 1546.55}, {"name": "Komendy wojewódzkie Policji", "value": 1500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1397.0500000000002}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 459.64}, {"name": "Drogi wewnętrzne", "value": 442.68}, {"name": "Nauka specjalna w szkołach średnich", "value": 160.0}, {"name": "Rady gmin / miast", "value": 100.0}, {"name": "Zasiłki stałe", "value": 30.0}, {"name": "Karta Dużej Rodziny", "value": 20.93}, {"name": "Wybory i referenda samorządowe", "value": 20.06}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 300000.0}, {"name": "Drogi publiczne powiatowe", "value": 250000.0}, {"name": "Zakłady gospodarki komunalnej", "value": 47391.93}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 16078.5}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11673527.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3159444.42}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 919775.86}, {"name": "Wspieranie rodziny", "value": 504008.29}, {"name": "Szkoły podstawowe", "value": 371719.4}, {"name": "Zasiłki stałe", "value": 250247.19}, {"name": "Rady gmin / miast", "value": 196070.73}, {"name": "Przedszkola", "value": 170669.96}, {"name": "Pomoc w zakresie dożywiania", "value": 130950.2}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 106340.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 49893.71}, {"name": "Świetlice szkolne", "value": 28842.62}, {"name": "Gimnazja", "value": 24120.83}, {"name": "Nauka specjalna w SP", "value": 21836.22}, {"name": "Wybory do Sejmu i Senatu", "value": 21500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20450.0}, {"name": "Pozostała działalność", "value": 15600.0}, {"name": "Oddziały przedszkolne w SP", "value": 7089.56}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6000.0}, {"name": "Ochotnicze straże pożarne", "value": 5414.94}, {"name": "Dodatki mieszkaniowe", "value": 2734.8}, {"name": "NIEZNANY_02", "value": 2032.23}, {"name": "Nauka specjalna w przedszkolach", "value": 1698.21}, {"name": "Urzędy gmin / miast", "value": 1577.35}, {"name": "Stołówki szkolne i przedszkolne", "value": 1481.01}, {"name": "Ośrodki pomocy społecznej", "value": 1283.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1162.39}, {"name": "Nauka specjalna w szkołach średnich", "value": 222.88}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 518315.5}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 158761.6}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 18661.62}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 417552.82000000007}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 47398.96}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1054295.16}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 121543.43000000001}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1245841.6}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 307134.21}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 1620711.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 898500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 639444.27}, {"name": "Kultura fizyczna", "value": 349000.0}, {"name": "Oświata i wychowanie", "value": 274565.41}, {"name": "Rolnictwo i łowiectwo", "value": 30000.0}, {"name": "Administracja publiczna", "value": 21995.1}, {"name": "Ochrona zdrowia", "value": 17000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 13873835.290000005}, {"name": "Administracja publiczna", "value": 3159379.1399999997}, {"name": "Rodzina", "value": 792672.96}, {"name": "Pomoc społeczna", "value": 605472.76}, {"name": "Edukacyjna opieka wychowawcza", "value": 523973.45999999996}, {"name": "Ochrona zdrowia", "value": 93286.12}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 73435.75}, {"name": "Kultura fizyczna", "value": 25354.98}, {"name": "Urzędy państwowe", "value": 22582.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16088.08}, {"name": "Rolnictwo i łowiectwo", "value": 2453.51}, {"name": "Działalność usługowa", "value": 856.42}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 2978772.7100000004}, {"name": "Transport i łączność", "value": 785750.74}, {"name": "Rolnictwo i łowiectwo", "value": 290221.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}, {"name": "Rodzina", "value": 22509.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20415.22}, {"name": "Kultura fizyczna", "value": 15000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5166.0}, {"name": "Gospodarka mieszkaniowa", "value": 246.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2843069.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1631335.7100000004}, {"name": "Różne rozliczenia", "value": 950815.08}, {"name": "Administracja publiczna", "value": 860156.5199999999}, {"name": "Rodzina", "value": 408309.67}, {"name": "Ochrona zdrowia", "value": 179075.49}, {"name": "Gospodarka mieszkaniowa", "value": 154281.0}, {"name": "Działalność usługowa", "value": 143913.11000000002}, {"name": "Transport i łączność", "value": 142811.90999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 140369.13}, {"name": "Pomoc społeczna", "value": 98085.59}, {"name": "Edukacyjna opieka wychowawcza", "value": 59537.95}, {"name": "Rolnictwo i łowiectwo", "value": 53091.14}, {"name": "Kultura fizyczna", "value": 41847.32}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 38518.990000000005}, {"name": "Informatyka", "value": 29151.0}, {"name": "Urzędy państwowe", "value": 3568.6899999999996}, {"name": "Turystyka", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 300000.0}, {"name": "Transport i łączność", "value": 250000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 63470.43}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 15339012.459999999}, {"name": "Pomoc społeczna", "value": 1310991.95}, {"name": "Oświata i wychowanie", "value": 598838.07}, {"name": "Administracja publiczna", "value": 214410.47000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 185076.33000000002}, {"name": "Urzędy państwowe", "value": 41950.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5414.94}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 518315.5}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 158761.6}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 18661.62}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 258314.83000000002}, {"name": "Oświata i wychowanie", "value": 159237.99000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 28830.61}, {"name": "Oświata i wychowanie", "value": 18568.35}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 974714.82}, {"name": "Oświata i wychowanie", "value": 71222.34}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8358.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 108788.05}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6633.3}, {"name": "Oświata i wychowanie", "value": 6122.080000000001}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1245841.6}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 307134.21}]}, "children": [{"name": "Oświata i wychowanie", "value": 21001655.049999997, "v": "21,00 mln zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": 36.72, "v_pc": "1911,15 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 12551823.769999998, "v": "12,55 mln zł", "v_zmiana": 55.9, "v_kierunek": "więcej", "procent": 59.76}, {"name": "Przedszkola", "value": 5595867.289999999, "v": "5,60 mln zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 26.64}, {"name": "Stołówki szkolne i przedszkolne", "value": 767316.6199999999, "v": "767,32 tys zł", "v_zmiana": 47.6, "v_kierunek": "więcej", "procent": 3.65}, {"name": "Gimnazja", "value": 656575.0400000003, "v": "656,58 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Pozostała działalność", "value": 506876.5899999999, "v": "506,88 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 2.41}, {"name": "Nauka specjalna w SP", "value": 465627.42, "v": "465,63 tys zł", "v_zmiana": 84.8, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Oddziały przedszkolne w SP", "value": 156470.75999999998, "v": "156,47 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Dowożenie uczniów do szkół", "value": 122781.47, "v": "122,78 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "value": 79980.25, "v": "79,98 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Nauka specjalna w przedszkolach", "value": 72742.62, "v": "72,74 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Dokształcanie nauczycieli", "value": 19136.18, "v": "19,14 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Nauka specjalna w szkołach średnich", "value": 6457.04, "v": "6,46 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 16562504.089999998, "v": "16,56 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 28.96, "v_pc": "1507,19 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 11785359.6, "v": "11,79 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 71.15}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3458326.87, "v": "3,46 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 20.88}, {"name": "NIEZNANY_02", "value": 605420.8599999999, "v": "605,42 tys zł", "v_zmiana": 67.8, "v_kierunek": "mniej", "procent": 3.65}, {"name": "Wspieranie rodziny", "value": 573831.4199999999, "v": "573,83 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.46}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 96115.62, "v": "96,12 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.58}, {"name": "Rodziny zastępcze", "value": 32970.37, "v": "32,97 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 0.19}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9560.88, "v": "9,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 918.4699999999999, "v": "0,92 tys zł", "v_zmiana": 115.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4255941.2299999995, "v": "4,26 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 7.44, "v_pc": "387,29 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3114542.84, "v": "3,11 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 73.18}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 657262.6399999999, "v": "657,26 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 15.44}, {"name": "Rady gmin / miast", "value": 196170.73, "v": "196,17 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 4.6}, {"name": "Pozostała działalność", "value": 121676.4, "v": "121,68 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 2.85}, {"name": "Urzędy wojewódzkie", "value": 120584.9, "v": "120,58 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45703.72, "v": "45,70 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3981077.1900000004, "v": "3,98 mln zł", "v_zmiana": 40.7, "v_kierunek": "więcej", "procent": 6.96, "v_pc": "362,28 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "32.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1593028.27, "v": "1,59 mln zł", "v_zmiana": 173.9, "v_kierunek": "więcej", "procent": 40.01}, {"name": "Gospodarka odpadami komunalnymi", "value": 1368714.4500000002, "v": "1,37 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 34.38}, {"name": "Zakłady gospodarki komunalnej", "value": 686836.2000000001, "v": "686,84 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 17.25}, {"name": "Oświetlenie ulic, placów i dróg", "value": 269794.57, "v": "269,79 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 6.77}, {"name": "Schroniska dla zwierząt", "value": 45044.079999999994, "v": "45,04 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 17659.62, "v": "17,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.44}]}, {"name": "Pomoc społeczna", "value": 3385198.610000001, "v": "3,39 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 5.91, "v_pc": "308,05 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1380768.31, "v": "1,38 mln zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 40.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 919775.86, "v": "919,78 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 27.17}, {"name": "Ośrodki pomocy społecznej", "value": 612371.5399999999, "v": "612,37 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 18.08}, {"name": "Zasiłki stałe", "value": 250277.19, "v": "250,28 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 7.39}, {"name": "Pomoc w zakresie dożywiania", "value": 130950.2, "v": "130,95 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 3.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 61908.270000000004, "v": "61,91 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 1.82}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20412.44, "v": "20,41 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Dodatki mieszkaniowe", "value": 2734.8, "v": "2,73 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Transport i łączność", "value": 2799274.23, "v": "2,80 mln zł", "v_zmiana": 72.2, "v_kierunek": "mniej", "procent": 4.89, "v_pc": "254,73 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 1635947.96, "v": "1,64 mln zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": 58.44}, {"name": "Drogi publiczne gminne", "value": 540988.74, "v": "540,99 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": 19.32}, {"name": "Drogi publiczne powiatowe", "value": 253446.0, "v": "253,45 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 9.05}, {"name": "Drogi wewnętrzne", "value": 236292.68, "v": "236,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.44}, {"name": "Pozostała działalność", "value": 86100.0, "v": "86,10 tys zł", "v_zmiana": 98.5, "v_kierunek": "mniej", "procent": 3.07}, {"name": "Infrastruktura telekomunikacyjna", "value": 44952.3, "v": "44,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.6}, {"name": "Drogi publiczne krajowe", "value": 1546.55, "v": "1,55 tys zł", "v_zmiana": 161.9, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 957176.29, "v": "957,18 tys zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": 1.67, "v_pc": "87,10 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 801184.99, "v": "801,18 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": 83.7}, {"name": "Biblioteki", "value": 141000.0, "v": "141,00 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 14.73}, {"name": "Pozostała działalność", "value": 14991.3, "v": "14,99 tys zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 1.56}]}, {"name": "Różne rozliczenia", "value": 950815.08, "v": "950,82 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.66, "v_pc": "86,52 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "501.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 950815.08, "v": "950,82 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 768587.7399999999, "v": "768,59 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "69,94 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "55.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 612354.0299999999, "v": "612,35 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 79.67}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 106340.0, "v": "106,34 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 13.83}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 49893.71, "v": "49,89 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 6.49}]}, {"name": "Obsługa długu publicznego", "value": 518315.5, "v": "518,32 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "47,17 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 518315.5, "v": "518,32 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 511872.15, "v": "511,87 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": 0.89, "v_pc": "46,58 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 460372.15, "v": "460,37 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 89.93}, {"name": "Komendy wojewódzkie Policji", "value": 51500.0, "v": "51,50 tys zł", "v_zmiana": 930.0, "v_kierunek": "więcej", "procent": 10.06}]}, {"name": "Kultura fizyczna", "value": 431202.3, "v": "431,20 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.75, "v_pc": "39,24 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 349000.0, "v": "349,00 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 80.93}, {"name": "Obiekty sportowe", "value": 82202.3, "v": "82,20 tys zł", "v_zmiana": 66.3, "v_kierunek": "mniej", "procent": 19.06}]}, {"name": "Rolnictwo i łowiectwo", "value": 375765.87000000005, "v": "375,77 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 0.65, "v_pc": "34,19 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 147367.47, "v": "147,37 tys zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 39.21}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 145011.22, "v": "145,01 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 38.59}, {"name": "Pozostała działalność", "value": 44643.82, "v": "44,64 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 11.88}, {"name": "Spółki wodne", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.98}, {"name": "Izby rolnicze", "value": 8743.36, "v": "8,74 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.32}]}, {"name": "Ochrona zdrowia", "value": 289361.61, "v": "289,36 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "26,33 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 276244.61, "v": "276,24 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 95.46}, {"name": "Zwalczanie narkomanii", "value": 13117.0, "v": "13,12 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 4.53}]}, {"name": "Gospodarka mieszkaniowa", "value": 154527.0, "v": "154,53 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "14,06 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 154527.0, "v": "154,53 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 144769.53, "v": "144,77 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "13,17 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 112509.18, "v": "112,51 tys zł", "v_zmiana": 64.5, "v_kierunek": "więcej", "procent": 77.71}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 32260.350000000002, "v": "32,26 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 22.28}]}, {"name": "Urzędy państwowe", "value": 68101.02, "v": "68,10 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,20 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 34301.58, "v": "34,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.36}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31543.51, "v": "31,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.31}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2235.87, "v": "2,24 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Wybory i referenda samorządowe", "value": 20.06, "v": "0,02 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Informatyka", "value": 29151.0, "v": "29,15 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,65 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 29151.0, "v": "29,15 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}