{"gmina": "gmina wiejska Bukowsko", "ludnosc": 5554, "budzet": {"dochody": "30,24 mln zł", "wydatki": "30,09 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "663,80 tys zł", "wydatki": "783,32 tys zł"}, "dochod_ue": "112,00 tys zł", "wydatki_biezace_ue": "88,11 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "4,37 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 218.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "679534.38", "WARTOSC": "983387.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Bukowsko. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej w -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ PODWYŻSZENIA KRZYŻA ŚWIĘTEGO W BUKOWSKU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Bukowsko wraz z towarzyszącą infrastrukturą", "DOFINANSOWANIE_UE_PER_CAPITA": 122.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1663676.10", "WARTOSC": "1957266.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie opieki nad 15 (9K/6M) osobami starszymi i/lub niesamodzielnymi z gminy Besko, Bukowsko, Rymanów i Zarszyn poprzez zapewnienie funkcjonowania Dziennego Domu Pomocy \"Przystań\" w okresie 04.2018 -12.2020r. GRUPA DOCELOWA: co najmniej 15 os. (9K), które zamieszkałych w gminy: Besko, Bukowsko, Rymanów i Zarszyn w woj. podkarp., zaliczanych do grupy osób starszych/niesamodzielnych w wieku 60+ lub os. niesamodziele z orzeczoną niepeł. (st. znacznym lub umiar.),które ze względu na wiek, stan zdrowia lub niepełnosprawnośc wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podst. czynności dnia codziennego. Preferowane będą os. z niepeł. i/lub osoby niesamodzielne, których dochód nie przekracza 150% właściwego kryt. dochodowego (na os. samotnie gospodarującą lub na os. w rodzinie), o którym mowa w Ust. z 12.03.2004 r. o pomocy społ.) Przewiduje się częściową odpłatność UP, których dochód przekracza 150% kryt. dochodowego pomocy społ., za realizowane usługi oferowanej przez DDP ZADANIA: 1. Dostosowanie, wyposażenie DDP 2. Bieżące funkcjonowanie DDP WSKAŹNIKI: 1. Liczba wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu proj.– 15 2. L.osób zagrożonych ubóstwem lub wykluczeniem społ. u których nastąpiła poprawa jakości życia w wyniku udziału w proj. – 15 3. L.os. zagr. ubóstwem lub wykluczeniem społ. objętych usługami społ.świadczonymi w interesie ogólnym w programie – 15 4. L. miejsc w obiekcie DDP wspartych w wyniku realizacji proj. – 15 5. L.os., u których nastąpiła poprawa jakości życia w wyniku objęcia usługami opiekuńczymi i pielęgnacyjnymi -15 6. L.os., które nabyły nowe umiejętności manualno-artystyczne w wyniku udziału w proj. -15 7.L. os. zagr. ubóstwem lub wykluczeniem społ., które opuściły opiekę instytucjonalną na rzecz usług społ. świadczonych w społ. l", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DORZECZE WISŁOKA\"", "TYTUL": "Dzienny Dom Pobytu", "DOFINANSOWANIE_UE_PER_CAPITA": 85.65}, {"DATA_KONIEC": "2022-09-15", "DATA_START": "2020-09-15", "DOFINANSOWANIE": "211660.41", "WARTOSC": "667039.88", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko", "OPIS": "Głównym celem prezentowanego projektu jest zwiększenie dostępności ludności Gminy Bukowsko do systemu zaopatrzenia w wodę. Projekt polegać będzie na budowie sieci wodociągowej dla miejscowości Pobiedno w gminie Bukowsko. Zakres projektu obejmuje budowę sieci wodociągowej przesyłowo- rozdzielczej. Projekt przewiduje zatrudnienie 2 nowych pracowników, którzy obsługiwać będą nową sieć wodociągową. Produktem projektu jest: długość wybudowanej sieci wodociągowej – 2,071 km. Z kolei do wskaźników rezultatu projektu zalicza się: - Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę – 72 osób; - Liczba nowo utworzonych miejsc pracy – pozostałe formy – 2 EPC - Liczba nowo utworzonych miejsc pracy – pozostałe formy – mężczyźni – 2 EPC - Liczba nowo utworzonych miejsc pracy – pozostałe formy – kobiety – 0 EPC.", "BENEFICJENT": "GMINA BUKOWSKO", "TYTUL": "Budowa sieci wodociągowej w miejscowości Pobiedno gm. Bukowsko", "DOFINANSOWANIE_UE_PER_CAPITA": 38.1}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1808227.40", "WARTOSC": "2145500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie woj. podkarpackiego oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JSTrozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 11 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 300os (186K,114M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze nie", "BENEFICJENT": "GMINA GAĆ", "TYTUL": "Liderzy e-Rozwoju Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 30.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 13.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "835025.90", "WARTOSC": "1180554.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko", "OPIS": "Celem Projektu jest upowszechnianie turystyki rowerowej w celu przysparzania klientów istniejącym i przyszłym przedsiębiorstwom turystycznym w Zagłębiu Ambitnej Turystyki. Temu ma służyć powstanie Mobilnej Wypożyczalni Rowerów (nowy produkt na tym obszarze) oraz wytworzenie standardu turystyki rowerowej (tj. liczebność grupy, przewodnik: jego kompetencje i wyposażenie, polecane trasy, kompozycja grupy, kompozycja rowerów: tradycyjne - \"elektryki\", cennik dla klienta) oraz stworzenie racjonalnie zarządzanego zasobem 116 rowerów tradycyjnych i elektrycznych (górskich ujednoliconych graficznie) - mobilnie przesuwanych przez Partnera Wiodącego pomiędzy Partnerami. Projekt pozwoli też na wdrożenie w praktyce zasad współpracy pomiędzy Partnerami co jest absolutnie nowym przedsięwzięciem. W wyniku realizacji projektu możliwa będzie obsługa 3 grup autokarowych jednocześnie, w tym 3 grup z lokalizacji mobilnej w miejscu Zagłębia Ambitnej Turystyki z dojazdem dla autokaru (np. Wola Wyżna, Zapora w Sieniawie, Rudawka Rymanowska). Stworzony i wypromowany w ramach projektu innowacyjny produkt wzbogaci ofertę partnerów w projekcie, co umożliwi obsługę większej liczby klientów jednorazowo. Dzięki temu zwiększy się liczba klientów podmiotów biorących udział w projekcie, co w rezultacie przyczyni się do wzrostu ruchu turystycznego w Zagłębiu Ambitnej Turystyki i wzrostu dochodów z turystyki wszystkich partnerów w sieci. Planowane działania wraz z zakresem rzeczowym: zad 1. Zakup stacji diagnostycznej i stanowiska serwisowania zad 2. Zamówienie usługi przygotowania i uruchomienia (testu) strony www zad 3 -5. Zakup rowerów elektrycznych i górskich z osprzętem zad. 6 Zakup rowerów elektrycznych z osprzętem zad. 8-10 Zakup rowerów elektrycznych i górskich z osprzętem zad 11. Usługi związane z promocją i reklamą produktu Projektu, w tym: - przygotowanie filmu wraz z jego emisją w TV, - wynajęcie youtubera, - kwerenda leadów sprzedażowych.", "BENEFICJENT": "MADEJ ANDRZEJ JAN MADEJ ANDRZEJ SPRZEDAŻ I SERWIS ROWERÓW - NART", "TYTUL": "Zagłębie Ambitnej Turystyki – Mobilna Wypożyczalnia Rowerów", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}], "children": [{"name": "Oświata i wychowanie", "v": "9,77 mln zł", "procent": 32.47, "v_pc": "1759,16 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "10.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "5,57 mln zł", "procent": 57.01}, {"name": "Przedszkola", "v": "1,48 mln zł", "procent": 15.13}, {"name": "Gimnazja", "v": "767,47 tys zł", "procent": 7.85}, {"name": "Nauka specjalna w SP", "v": "645,51 tys zł", "procent": 6.6}, {"name": "Stołówki szkolne i przedszkolne", "v": "478,30 tys zł", "procent": 4.89}, {"name": "Oddziały przedszkolne w SP", "v": "322,18 tys zł", "procent": 3.29}, {"name": "Pozostała działalność", "v": "152,98 tys zł", "procent": 1.56}, {"name": "Dowożenie uczniów do szkół", "v": "122,23 tys zł", "procent": 1.25}, {"name": "Nauka specjalna w przedszkolach", "v": "114,73 tys zł", "procent": 1.17}, {"name": "Nauka specjalna w szkołach średnich", "v": "53,13 tys zł", "procent": 0.54}, {"name": "Podręczniki dla szkół podstawowych", "v": "49,97 tys zł", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "v": "13,86 tys zł", "procent": 0.14}]}, {"name": "Rodzina", "v": "8,97 mln zł", "procent": 29.82, "v_pc": "1615,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "5,67 mln zł", "procent": 63.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,97 mln zł", "procent": 33.09}, {"name": "Wspieranie rodziny", "v": "248,31 tys zł", "procent": 2.76}, {"name": "Rodziny zastępcze", "v": "55,21 tys zł", "procent": 0.61}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "30,05 tys zł", "procent": 0.33}, {"name": "Karta Dużej Rodziny", "v": "0,86 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "3,37 mln zł", "procent": 11.2, "v_pc": "607,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,99 mln zł", "procent": 88.63}, {"name": "Urzędy wojewódzkie", "v": "116,65 tys zł", "procent": 3.45}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "101,17 tys zł", "procent": 2.99}, {"name": "Pozostała działalność", "v": "96,20 tys zł", "procent": 2.85}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "69,32 tys zł", "procent": 2.05}]}, {"name": "Pomoc społeczna", "v": "1,56 mln zł", "procent": 5.19, "v_pc": "281,45 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "27.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki wsparcia", "v": "705,83 tys zł", "procent": 45.15}, {"name": "Ośrodki pomocy społecznej", "v": "402,37 tys zł", "procent": 25.74}, {"name": "Pozostała działalność", "v": "173,62 tys zł", "procent": 11.1}, {"name": "Pomoc w zakresie dożywiania", "v": "99,73 tys zł", "procent": 6.38}, {"name": "Zasiłki stałe", "v": "88,91 tys zł", "procent": 5.68}, {"name": "Domy pomocy społecznej", "v": "34,96 tys zł", "procent": 2.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "28,44 tys zł", "procent": 1.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "21,54 tys zł", "procent": 1.37}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "6,49 tys zł", "procent": 0.41}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "1,25 tys zł", "procent": 0.08}]}, {"name": "Transport i łączność", "v": "1,34 mln zł", "procent": 4.46, "v_pc": "241,82 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,15 mln zł", "procent": 85.84}, {"name": "Drogi publiczne wojewódzkie", "v": "85,46 tys zł", "procent": 6.36}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "85,42 tys zł", "procent": 6.36}, {"name": "Drogi publiczne powiatowe", "v": "19,26 tys zł", "procent": 1.43}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,30 mln zł", "procent": 4.31, "v_pc": "233,97 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "783,32 tys zł", "procent": 60.27}, {"name": "Oświetlenie ulic, placów i dróg", "v": "292,92 tys zł", "procent": 22.54}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "138,19 tys zł", "procent": 10.63}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "61,32 tys zł", "procent": 4.71}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "10,84 tys zł", "procent": 0.83}, {"name": "Pozostała działalność", "v": "6,27 tys zł", "procent": 0.48}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "5,12 tys zł", "procent": 0.39}, {"name": "Schroniska dla zwierząt", "v": "1,50 tys zł", "procent": 0.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,10 mln zł", "procent": 3.64, "v_pc": "197,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "648,89 tys zł", "procent": 59.19}, {"name": "Biblioteki", "v": "240,00 tys zł", "procent": 21.89}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "207,28 tys zł", "procent": 18.9}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "699,09 tys zł", "procent": 2.32, "v_pc": "125,87 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "682,21 tys zł", "procent": 97.58}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "5,00 tys zł", "procent": 0.71}, {"name": "Komendy powiatowe Policji", "v": "4,80 tys zł", "procent": 0.68}, {"name": "Zarządzanie kryzysowe", "v": "3,84 tys zł", "procent": 0.54}, {"name": "Komendy wojewódzkie Policji", "v": "3,00 tys zł", "procent": 0.42}, {"name": "Obrona cywilna", "v": "0,24 tys zł", "procent": 0.03}]}, {"name": "Rolnictwo i łowiectwo", "v": "559,34 tys zł", "procent": 1.85, "v_pc": "100,71 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "376,66 tys zł", "procent": 67.33}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "178,75 tys zł", "procent": 31.95}, {"name": "Izby rolnicze", "v": "3,93 tys zł", "procent": 0.7}]}, {"name": "Gospodarka mieszkaniowa", "v": "324,61 tys zł", "procent": 1.07, "v_pc": "58,45 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "324,61 tys zł", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "267,55 tys zł", "procent": 0.88, "v_pc": "48,17 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "160.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "267,55 tys zł", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "250,48 tys zł", "procent": 0.83, "v_pc": "45,10 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "182,34 tys zł", "procent": 72.79}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "68,14 tys zł", "procent": 27.2}]}, {"name": "Obsługa długu publicznego", "v": "241,51 tys zł", "procent": 0.8, "v_pc": "43,48 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "241,51 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "104,47 tys zł", "procent": 0.34, "v_pc": "18,81 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "87.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "85,66 tys zł", "procent": 81.99}, {"name": "Obiekty sportowe", "v": "17,50 tys zł", "procent": 16.75}, {"name": "Pozostała działalność", "v": "1,30 tys zł", "procent": 1.24}]}, {"name": "Leśnictwo", "v": "82,13 tys zł", "procent": 0.27, "v_pc": "14,79 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "333.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "v": "82,13 tys zł", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "60,11 tys zł", "procent": 0.19, "v_pc": "10,82 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "52,11 tys zł", "procent": 86.69}, {"name": "Ratownictwo medyczne", "v": "5,00 tys zł", "procent": 8.31}, {"name": "Zwalczanie narkomanii", "v": "3,00 tys zł", "procent": 4.99}]}, {"name": "Urzędy państwowe", "v": "43,51 tys zł", "procent": 0.14, "v_pc": "7,83 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "18,26 tys zł", "procent": 41.95}, {"name": "Wybory do Parlamentu Europejskiego", "v": "17,53 tys zł", "procent": 40.28}, {"name": "Wybory i referenda samorządowe", "v": "6,61 tys zł", "procent": 15.19}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,12 tys zł", "procent": 2.56}]}, {"name": "Działalność usługowa", "v": "23,99 tys zł", "procent": 0.07, "v_pc": "4,32 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "v": "23,99 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "10,34 tys zł", "procent": 0.03, "v_pc": "1,86 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "10,34 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}