{"gmina": "Zarszyn", "typ_gminy": "gmina wiejska Zarszyn", "kod_gus": "061813317000", "kod_gus_podregionu": "061813300000", "podregion_eurostat": "PL821", "ludnosc": "9`371", "budzet": {"dochody": "42,87 mln zł", "wydatki": "42,06 mln zł", "wydatki_zmiana": 5.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,08 mln zł", "wydatki": "1,10 mln zł", "wydatki_zmiana": 18.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 63.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.29022988999998944}, {"date": "2016-12-31", "value0": 0, "value1": 0.29022988999998944}, {"date": "2017-01-01", "value0": 0, "value1": -2.1744425800000355}, {"date": "2017-12-31", "value0": 0, "value1": -2.1744425800000355}, {"date": "2018-01-01", "value0": 0, "value1": -1.36352182000003}, {"date": "2018-12-31", "value0": 0, "value1": -1.36352182000003}, {"date": "2019-01-01", "value0": 0, "value1": 0.8080674000000134}, {"date": "2019-12-31", "value0": 0, "value1": 0.8080674000000134}], "dochod_ue": "255,08 tys zł", "dotacje_ue": {"gmina": "29,35 mln zł", "gmina_pc": "3131.6 zł", "powiat": "20,78 mln zł", "powiat_pc": "2217.8 zł", "wojewodztwo": "7,86 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "153,63 tys zł", "wydatki_inwestycje_ue": "88,20 tys zł", "janosik": {"dochody": "6,94 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1185.75}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2982784.42", "WARTOSC": "3799550.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem ogólnym Projektu jest: poprawa atrakcyjności i jakości kształcenia odpowiadającego potrzebom gospodarki, rynku pracy i społeczeństwa w Zespole Szkół Centrum Kształcenia Rolniczego w Nowosielcach poprzez budowę poligonu uprawowego w latach 2016- 2018. Krótki opis: Projekt obejmuje budowę hali poligonu uprawowego w Zespole Szkół CKR w Nowosielcach o pow. użytkowej 2 288,90 m2 i kubaturze 17 712 m3,. Realizacja inwestycji pozwoli na uzyskanie dodatkowej powierzchni do kształcenia praktycznej nauki zawodu, poprawi jakość nauczania zawodu i da możliwość przyjęcia dodatkowo ok.50 uczniów. Obiekt służył będzie do kształcenia techników w tym techników mechanizacji rolnictwa i agrotroniki, architektury krajobrazu, rolników, mechanizator maszyn i urządzeń. Dzięki realizacji partnerskiego projektu z nowej jakości edukacji skorzystać będzie mogło 225 uczniów ZSCKR, w tym 205 pochodzących z terenu wiejskiego. Zawarte partnerstwo pozwoli na modyfikację scenariuszy zajęć warsztatowych, tak aby dostosować je do możliwości nowej infrastruktury, potrzeb regionalnego rynku pracy i kompetencji pożądanych przez pracodawców. Infrastruktura jest bezpośrednio związana z celami edukacyjnymi szkoły i przyczynia się do realizacji celów wynikających z RIS i celów zawartych w Strategii Rozwoju Województwa – Podkarpackie 2020. Realizacja przedsięwzięcia jest zgodna z zasadą zrównoważonego rozwoju poprzez minimalizowanie oddziaływania na środowisku, jednocześnie oferując rozwiązani techniczne i technologiczne uwzględniające zapewnienie trwałości i odporności na skutek zmian klimatu. Infrastruktura objęta projektem nie będzie ograniczać dostępu do zasobów i jest zaprojektowana zgodnie z zasadą uniwersalnego projektowania. Zaplanowano elementy poprawy efektywności energetycznej: Panele fotowoltaiczne oraz Gruntowy wymiennik ciepła.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "Poprawa jakości kształcenia zawodowego w ZSCKR w Nowosielcach poprzez budowę poligonu uprawowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 318.29}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2583394.00", "WARTOSC": "3331390.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem ogólnym Projektu jest: poprawa atrakcyjności i jakości kształcenia odpowiadającego potrzebom gospodarki, rynku pracy i społeczeństwa w Zespole Szkół Centrum Kształcenia Rolniczego w Nowosielcach poprzez rozbudowę bazy dydaktycznej – warsztatu w latach 2016- 2018. Krótki opis: Projekt obejmuje przebudowę i rozbudowę istniejącego budynku garaży w Zespole Szkół CKR w Nowosielcach. Rozbudowa obejmować będzie dodatkowe sale dydaktyczne i pracownie, potrzebne zaplecze szatniowe i socjalne. Realizacja inwestycji pozwoli na uzyskanie dodatkowej powierzchni na sale dydaktyczne – klasy i pracownie do praktycznej nauki zawodu, poprawi jakość nauczania zawodu i da możliwość przyjęcia dodatkowo ok.100 uczniów. Cały budynek po rozbudowie zostanie dostosowany do nowych wymogów cieplnych oraz będzie dostępny na każdym poziomie dla osób z ograniczoną zdolnością poruszania się, również dla osób na wózku. Budynek będzie spełniał warunki energooszczędności i zasilany będzie w energię ze źródeł tradycyjnych i z wykorzystaniem odnawialnych źródeł energii. Budynek wykonany będzie metodą tradycyjną jako murowany z elementami żelbetowymi, przykryty dachem dwuspadowym. Dzięki realizacji partnerskiego projektu z nowej jakości edukacji skorzystać będzie mogło 250 uczniów ZSCKR, w tym 225 pochodzących z terenu wiejskiego. Zawarte partnerstwo pozwoli na modyfikację scenariuszy zajęć warsztatowych, tak aby dostosować je do możliwości nowej infrastruktury, potrzeb regionalnego rynku pracy i kompetencji pożądanych przez pracodawców. Podstawowe dane techniczne budynku: ? pow. zabudowy istniejącego budynku - 291,30m2 ? powierzchnia zabudowy proj. rozbudowy - 401,90m2 ? pow. użytkowa ogółem po rozbudowie - 1.102,70m2 w tym pow.użytkowa w części nowej 1009,10m2. Infrastruktura jest bezpośrednio związana z celami edukacyjnymi szkoły i przyczynia się do realizacji celów wynikających z RIS i celów zawartych w Strategii Rozwoju Województwa – Podkarpackie 2020.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "Poprawa jakości kształcenia zawodowego w ZSCKR w Nowosielcach poprzez przebudowę garaży na zaplecze dydaktyczne praktycznej nauki zawodu.", "DOFINANSOWANIE_UE_PER_CAPITA": 275.67}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2168727.85", "WARTOSC": "2616920.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Cel główny projektu: podniesienie atrakcyjności i konkurencyjności regionu Zarszyn w oparciu o zasoby dziedzictwa regionalnego, poprzez zwiększenie dostępności do oferty kulturowej Kościoła pw. św. Marcina i Matki Bożej Szkaplerznej. Celem bezpośrednim projektu jest zahamowanie degradacji i poprawa stanu zachowania zabytkowych obiektów sakralnych oraz przystosowanie ich do celów turystycznych poprzez: a/ ochrona przed zagrożeniem cennych zabytków b/ przeprowadzenie prac konserwatorskich, restauratorskich i budowlanych prowadzących do zahamowanie procesów degradacji zabytków i odtworzenie ich walorów zabytkowych, c/ wykreowanie produktu kulturowego dla potrzeb rozwoju turystyki, w szczególności turystyki sakralnej, na poziomie ponadregionalnym, d/ poprawa jakości spełnianych funkcji religijnych, poprawa bezpieczeństwa wiernych i odwiedzających kościoły, e/ rozwój i wzrost znaczenia działalności kulturotwórczej kościoła dla mieszkańców Przedmiotem projektu jest renowacja oraz konserwacja zabytkowego kościoła parafialnego w Zarszynie w celu podniesienia atrakcyjności i konkurencyjności regionu. Zakres prac: a/ prace budowlano - konserwatorskie związane z konserwacją elewacji zewnętrznej, wymianą pokrycia dachowego, konserwacją wnętrza kościoła w wybranym zakresie powierzchni ścian polichromii, konserwacja elementów ruchomych, b/ prace zabezpieczające: wykonanie instalacji elektrycznej wraz z niskoprądową (monitoring, instalacja odgromowa oraz alarm jako system zabezpieczający przed kradzieżą) wraz z dostawą i montażem systemu wzmacniającego dźwięk dla osób niedosłyszących, d/ zakup urządzeń multimedialnych oraz montaż małej architektury w otoczeniu obiektu.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. ŚW. MARCINA BISKUPA I MATKI BOŻEJ SZKAPLERZNEJ", "TYTUL": "Oferta ZABYTKI ZARSZYNA - prace konserwatorskie zabytkowego Kościoła pw. św. Marcina i Matki Bożej Szkaplerznej w Zarszynie", "DOFINANSOWANIE_UE_PER_CAPITA": 231.42}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4352154.05", "WARTOSC": "5120181.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem głównym (CG) projektu (P) jest zwiększenie dostępności do usług opiekuńczych dla 90 osób potrzebujących wsparcia w codziennym funkcjonowaniu oraz 30 opiekunów faktycznych (OF) z terenu Gminy Zagórz i Gminy Zarszyn poprzez świadczenie usług mobilnej opieki domowej dla 60 os. potrzeb wsparcia w codz. funkcjon oraz szkoleń i doradztwa dla 30 OF na terenie Gminy Zagórz i Gminy Zarszyn oraz utworzenie Dziennego Domu Pomocy (DDP) w Zagórzu dla 30 mieszkańców Gminy Zagórz w okresie 01.01.2020-31.12.2022r Projekt zakłada: 1. Mobilne usługi opiekuńcze dla mieszkańców Gminy Zagórz i Gminy Zarszyn.: Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz OS/OS.NS -Uczestników projektu przez Opiekunów Dziennych. 2. Wsparcie szkoleniowo-doradcze Konsultacje prawne z zakresu spraw prowadzonych przez NFZ, ZUS, PEFRON b) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańcówGminy Zagórz i Gminy Zarszyn Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP. W rezultacie realizacji działań projektowych: ● 90 potrzebujących wsparcia w codziennym funkcjonowaniu, w tym os.niepełnosprawnych otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia. ● 30 opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP. 3. utworzone zostanie 1 DDP [KSD10] ● 30 os. potrzebujących wsparcia w codziennym funkcjonowaniu zostanie objętych usługami opiekuńczymi w DDP w Zagórzu co przełoży się na wzrost ich jakości życia. Projekt przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ., za realiz. usługi. Ww. działania mają na celu organizację opieki nad o. starszymi jak najdłużej w miejscu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad os. starszymi/ON", "BENEFICJENT": "STOWARZYSZENIE POMOCY DZIECIOM I MŁODZIEZY CARITAS", "TYTUL": "Kompleksowe wsparcie opiekuńcze w Gminie Zagórz i gminie Zarszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 193.97}, {"DATA_KONIEC": "2021-11-15", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "1610495.93", "WARTOSC": "2399546.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Przedmiotem projektu jest budowa sieci wodociągowej w miejscowości Odrzechowa, w gminie wiejskiej Zarszyn. Celem głównym projektu jest zwiększenie stopnia zwodociągowania Gminy Zarszyn- w chwili obecnej gmina zwodociągowana jest w 45%. Powyższy cel zostanie osiągnięty poprzez wykonanie sieci wodociągowej z rur PE o średnicach od 50 mm do 225 mm, o łącznej długości 8990,00 m. Sieć wodociągowa powstała w ramach projektu włączona zostanie do istniejącej magistrali Sieniawa- Besko w miejscowości Mymoń. Włączenie wykonane zostanie w istniejącej komorze zlokalizowanej w sąsiedztwie rzeki Wisłok. W miejscu włączenia przewidziano układ pomiarowy. Na sieci wodociągowej zaprojektowano hydranty przeciwpożarowe nadziemne, żeliwne, w miejscach łatwo dostępnych w pobliżu istniejących dróg. W ramach tego zadania przewidziano również koszt związany z przekroczeniem rzeki Czernisławki po konstrukcji mostu, a także wykonania 1 szt. komory wodomierzowej. Realizacja powyższych prac pozwoli na osiągnięcie wskaźnika produktu \"Długość wybudowanej sieci wodociągowej\", o wartości docelowej 8,99 km. Wnioskodawcą w projekcie jest gmina wiejska Zarszyn, zaś operatorem infrastruktury będzie Zakład Gospodarki Komunalnej- jednostka organizacyjna gminy pozbawiona osobowości prawnej. Projekt jest komplementarny z innymi projektami w zakresie rozwoju infrastruktury wodno-kanalizacyjnej na terenie Gminy Zarszyn, jakie zrealizowane zostały ze środków unijnych. Projekt stanowi kolejny etap prac na terenie Odrzechowej- do chwili obecnej, w ramach projektu zrealizowanego ze środków Wnioskodawcy, w miejscowości wykonana została sieć kanalizacji sanitarnej. Projekt jest w pełni gotowy do realizacji-posiada wszystkie wymagane dokumenty formalno-prawne (w tym przede wszystkim decyzję środowiskową i prawomocne i aktualne pozwolenie na budowę).", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Budowa sieci wodociągowej w miejscowości Odrzechowa", "DOFINANSOWANIE_UE_PER_CAPITA": 171.85}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "1241654.41", "WARTOSC": "1591422.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Cel główny: Poprawa komfortu cieplnego w budynkach użyteczności publicznej poprzez redukcję strat ciepła i zmniejszenie zapotrzebowania na energię oraz poprawa stanu lokalnego środowiska naturalnego poprzez redukcję emisji zanieczyszczeń do atmosfery. Cele szczegółowe: - poprawa stanu lokalnego środowiska naturalnego, zmniejszenie emisji pyłów i CO2, - wdrażanie idei zrównoważonego rozwoju, - obniżenie kosztów energii na skutek zwiększenia efektywności energetycznej obiektów, - poprawa estetyki zabudowy na terenie gminy, - zapewnienie odpowiedniego komfortu cieplnego w każdym z budynków, - promocja i poprawa wizerunku gminy. Projekt obejmuje modernizację energetyczną 6 budynków użyteczności publicznej w Gminie Zarszyn. Zakres prac obejmuje ocieplenie ścian, wymianę stolarki okiennej i drzwiowej, wymianę oświetlenia na energooszczędne oraz montaż ogniw fotowoltaicznych w celu wytworzenia energii elektrycznej na potrzeby budynków w których zostaną zainstalowane. Szacunkowa produkcja energii elektrycznej z przyjętego zestawu ogniw wynosi 15,28 MWhe/rok. Realizacja inwestycji pozwoli na uzyskanie: 1. Dom Kultury w Odrzechowej: zmniejszenie obliczeniowego zapotrzebowania na energię 55,24%, wskaźnik EP = 105,86 kWh/m2rok 2. Dom Strażaka w Bażanówce: zmniejszenie obliczeniowego zapotrzebowania na energię 47,15%, wskaźnik EP = 51,25 kWh/m2rok 3. Dom Strażaka w Posadzie Jaćmierskiej: zmniejszenie obliczeniowego zapotrzebowania na energię 52,15%, wskaźnik EP = 144,78 kWh/m2rok 4. Remiza OSP w Zarszynie: zmniejszenie obliczeniowego zapotrzebowania na energię 65,11%, wskaźnik EP = 89,53 kWh/m2rok 5. Szatnia w Posadzie Zarszyńskiej: zmniejszenie obliczeniowego zapotrzebowania na energię 50,39%, wskaźnik EP = 63,15 kWh/m2rok 6. Dom Strażaka w Pielni: zmniejszenie obliczeniowego zapotrzebowania na energię 54,52%, wskaźnik EP = 97,98 kWh/m2rok", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej w Gminie Zarszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 132.49}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "662993.47", "WARTOSC": "779992.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem proj. jest: Poprawa szans na rynku pracy 150 uczniów (60K,90M) ZSCKR w wyniku poprawy jakości szkolenia poprzez modyfikację programów szkolenia, organizację staży oraz szkoleń zawodowych, doposażenie, a także dokształcanie 9 nauczycieli (9M) w okresie 09.2016-08.2019r. Projekt odpowiada na potrzeby przeprowadzonej w IV kwartale 2015r. diagnozy i jest skierowany do dwóch grup odbiorców 150 ucz. kierunków rolniczych, technicznych i gastronomicznych technikum ZSCKR w Nowosielcach i 9 nauczycieli przedmiotów zawod. Projekt będzie realizowany w partnerstwie z PWSZ w Sanoku. W wyniku realizacji proj. szkoła zostanie wyposażona w nowoczesny sprzęt, który będzie wykorzystywany głównie do prowadzenia zajęć praktycznych (obowiązkowych i nadobowiązkowych) w czasie trwania proj. i po jego zakończeniu. Uczniowie poprzez udział w kursach , szkoleniach i stażach nabędą dodatkowe uprawnienia i kompetencje zawod., co umożliwi im lepszy start na rynku pracy. Ponadto dzięki nawiązaniu współpracy otoczeniem społecznogospodarczym (przedsiębiorcy -pracodawcy +PWSZ+PUP w Sanoku) zostaną zmodyfikowane programy nauczania zawod., co podniesie jakość kształcenia zawod. ZSCKR. W ramach proj. zaplanowano działania, które są adekwatne do potrzeb uczniów, nauczycieli, szkoły i jej otoczenia. Dla nauczycieli przewidziano: kurs AutoCad, Kurs Programowania i obsługi obrabiarek CNC , Kurs operatora wózków jezdnych, Kurs obsługi USG. Dla uczniów: Kursy prawa jazdy B i T, Kursy dla kierunków rolniczych i technicznych, Kurs operatora koparko-ładowarki, Kurs operatora wózków widłowych, Kurs spawania MAG, Kurs SEP G1,G2,G3 oraz Kurs barmański i baristy, Szkolenie Carving i Kurs Pierwszej Pomocy Przedmedycznej. Dla 120 ucz. zaplanowano 150 godz. staże u pracodawców prowadzacych działalność gospodarczą w regionie.", "BENEFICJENT": "MINISTER ROLNICTWA I ROZWOJU WSI/ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO W NOWOSIELCACH", "TYTUL": "Nowa jakość kształcenia zawodowego w Zespole Centrum Kształcenia Rolniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.74}, {"DATA_KONIEC": "2020-06-01", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "589684.10", "WARTOSC": "800588.21", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Cel główny projektu to: Ochrona bioróżnorodności biologicznej regionu poprzez wzrost świadomości ekologicznej i wzmocnienie postaw proekologicznych wśród mieszkańców Gminy Zarszyn.Lokalizacja projektu: Gmina Zarszyn, m. Posada Zarszyńska, ul. Browarna 12, działka nr 600. Przedmiotem projektu jest przebudowa oraz wyposażenie Centrum Edukacji Ekologicznej w Posadzie Zarszyńskiej na cele Centrum Dziedzictwa Przyrodniczego w Posadzie Zarszyńskiej. Roboty budowlane w budynku obejmą: -rozebranie istniejącej sceny-wykonanie nowej sceny-wymianę stolarki okiennej-wymianę drzwi wejściowych do pomieszczenia-demontaż boazerii drewnianej-demontaż istniejącej posadzki z paneli-wyrównanie ścian-montaż sufitów podwieszonych wraz z oświetleniem-malowanie ścian i sufitów-wykonanie nowej posadzki w Sali-wykonanie posadzki sceny-wykonanie nowej instalacji elektrycznej.Przewidziano również dostawę i montaż 6 klimakonwektorów. Zagospodarowanie parku w Posadzie Zarszyńskiej obejmie montaż:1)elementów rzeźbiarskich2)elementów ścieżki zmysłów.Szczegółowa lista planowanego do zakupu wyposażenia została przedstawiona w SW w rozdz. 3.3. oraz w załączniku do wniosku pn. \"Specyfikacja dostaw/usług\". W zakresie projektu uwzględniono również koszty inspektora nadzoru, nadzoru autorskiego w zakresie aranżacji, promocji oraz studium wykonalności.Realizacja projektu umożliwi osiągnięcie następujących wskaźników produktu:-Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne [szt.] -1-Liczba ośrodków prowadzących działalność w zakresie edukacji ekologicznej objętych wsparciem [szt.] - 1.-Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami [szt.] - 1.W wyniku realizacji projektu znacząco wzrośnie atrakcyjność przekazu wiedzy z obszaru edukacji ekologicznej poprzez zastosowanie innowacyjnych, nowoczesnych rozwiązań techniczno-technologicznych. Projekt będzie realizowany przez Gminę Zarszyn, w partnerstwie z Nadleśnictwem Rymanów.", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Centrum Dziedzictwa Przyrodniczego w Posadzie Zarszyńskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 62.92}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "505450.51", "WARTOSC": "599262.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Inwestycja swoim zakresem obejmować będzie budowę wielofunkcyjnego boiska szkolnego zlokalizowanego przy Szkole Podstawowej w Odrzechowej. Cel główny : Wzrost aktywności ruchowej oraz poprawa stanu zdrowia dzieci i młodzieży poprzez podniesienie atrakcyjności zajęć sportowych w szkole z wykorzystaniem wielofunkcyjnego boiska sportowego. Cele szczegółowe: -wzrost atrakcyjności zajęć w-f w szkole, -rozwój talentów sportowych wśród dzieci, -budowanie nawyku aktywne spędzanie czasu wolnego, a tym samym poprawa stanu zdrowia. W chwili obecnej teren objęty planowaną inwestycją zabudowany jest budynkami szkoły podstawowej, sali gimnastycznej oraz uzbrojony w napowietrzną i podziemną sieć elektroenergetyczną, gazową, telekomunikacyjną oraz w sieci kanalizacji sanitarnej i deszczowej. Na terenie działki szkolnej funkcjonuje prowizoryczne boisko szkolne. Projektowane boisko szkolne o charakterze wielofunkcyjnym o wymiarach (46,58 mx 26,58 m) + (70 m x 5,04 m) i powierzchni całkowitej 1590,89 m2 wykonane będzie z nawierzchni syntetycznej i kostki betonowej. Na boisku projektuje się: -boisko do piłki ręcznej, -dwa pola gry do koszykówki, -pole do gry w tenisa, -pole do gry w siatkówkę. Projektowane boisko szkolne o charakterze wielofunkcyjnym o wymiarach (46,58 mx 26,58 m) + (70 m x 5,04 m) i powierzchni całkowitej 1590,89 m2 wykonane będzie z nawierzchni syntetycznej i kostki betonowej. Powstały w wyniku realizacji inwestycji obiekt będzie wykorzystywany przez dzieci i nauczycieli Szkoły Podstawowej w Odrzechowej, ale także przy organizacji zawodów między szkolnych także uczniowie z pozostałych szkół gminnych oraz mieszkańcy gminy. Gmina Zarszyn będzie realizowała inwestycji przy wsparciu partnera, którym będzie Ludowy Klub Sportowy Odrzechowa. Udział partnera w projekcie jest bez finansowy. Klub w ramach partnerstwa będzie współpracował z gminą w zakresie organizacji czasu wolnego dzieci i młodzieży gminnej.", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Budowa boiska szkolnego – wielofunkcyjnego w Odrzechowej", "DOFINANSOWANIE_UE_PER_CAPITA": 53.93}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-03-10", "DOFINANSOWANIE": "493158.38", "WARTOSC": "598002.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Cel: poprawa warunków funkcjonowania placówek oświatowych zlokalizowanych na terenie gminy Zarszyn poprzez wdrożenie e-usług na rzecz szerokiej grupy interesantów: kandydatów do szkół, uczniów, rodziców, nauczyciele oraz Zespół Ekonomiczno Administracyjny Szkół w Zarszynie podnoszących jakość zarządzania placówkami i ich konkurencyjność w okresie 10.03.2016-31.08.2017. Przedmiotowy projekt zlokalizowany jest na terenie gminy Zarszyn w 7 szkołach podstawowych i 2 szkołach gimnazjalnych. Projekt dotyczy poprawy dostępności e-usług w zakresie oświaty wspierających szeroką grupę interesariuszy, w tym wpływa na poprawę usług wewnątrzadministracyjnych Gminy Zarszyn. Projekt zrealizowany jest w oparciu o przeprowadzony audyt potrzeb stanu obecnego, w tym weryfikację dotychczasowych wdrożeń lub zakresu planowanych przedsięwzięć. Poszczególne elementy składowe wdrożenia tworzą spójny system wsparcia oświaty na terenie gminy Zarszyn zgodny z wymogami stawianymi w zakresie wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych. Zakres prac przewidzianych do realizacji w ramach Projektu obejmuje: • Zakup infrastruktury sprzętowej i oprogramowania niezbędnego do uruchomienia systemu e-usług• Dostawa platformy e-usług • Wdrożenie, testowanie i uruchomienie 7 szt. e-usług w tym 6 szt. na co najmniej 3 poziomie dojrzałości tj:- e-nabory,- e-stypendium,- e-usprawiedliwienia,- e-świetlica,- e-stołówka,- e-dowozy,- e-najem,", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Wdrożenie e-usług w zakresie oświaty na terenie gminy Zarszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 52.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1663676.10", "WARTOSC": "1957266.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie opieki nad 15 (9K/6M) osobami starszymi i/lub niesamodzielnymi z gminy Besko, Bukowsko, Rymanów i Zarszyn poprzez zapewnienie funkcjonowania Dziennego Domu Pomocy \"Przystań\" w okresie 04.2018 -12.2020r. GRUPA DOCELOWA: co najmniej 15 os. (9K), które zamieszkałych w gminy: Besko, Bukowsko, Rymanów i Zarszyn w woj. podkarp., zaliczanych do grupy osób starszych/niesamodzielnych w wieku 60+ lub os. niesamodziele z orzeczoną niepeł. (st. znacznym lub umiar.),które ze względu na wiek, stan zdrowia lub niepełnosprawnośc wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podst. czynności dnia codziennego. Preferowane będą os. z niepeł. i/lub osoby niesamodzielne, których dochód nie przekracza 150% właściwego kryt. dochodowego (na os. samotnie gospodarującą lub na os. w rodzinie), o którym mowa w Ust. z 12.03.2004 r. o pomocy społ.) Przewiduje się częściową odpłatność UP, których dochód przekracza 150% kryt. dochodowego pomocy społ., za realizowane usługi oferowanej przez DDP ZADANIA: 1. Dostosowanie, wyposażenie DDP 2. Bieżące funkcjonowanie DDP WSKAŹNIKI: 1. Liczba wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu proj.– 15 2. L.osób zagrożonych ubóstwem lub wykluczeniem społ. u których nastąpiła poprawa jakości życia w wyniku udziału w proj. – 15 3. L.os. zagr. ubóstwem lub wykluczeniem społ. objętych usługami społ.świadczonymi w interesie ogólnym w programie – 15 4. L. miejsc w obiekcie DDP wspartych w wyniku realizacji proj. – 15 5. L.os., u których nastąpiła poprawa jakości życia w wyniku objęcia usługami opiekuńczymi i pielęgnacyjnymi -15 6. L.os., które nabyły nowe umiejętności manualno-artystyczne w wyniku udziału w proj. -15 7.L. os. zagr. ubóstwem lub wykluczeniem społ., które opuściły opiekę instytucjonalną na rzecz usług społ. świadczonych w społ. l", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DORZECZE WISŁOKA\"", "TYTUL": "Dzienny Dom Pobytu", "DOFINANSOWANIE_UE_PER_CAPITA": 47.19}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "378668.52", "WARTOSC": "776270.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Przedmiotem projektu jest zakup wtryskarki dwukomponentowej. Inwestycja w środek trwały wprowadzi na polski rynek 2 innowacyjne technologie oraz 1 nową i 1 udoskonaloną grupę innowacyjnych produktów, a mianowicie: 1. produkty antyelektrostatyczne – nowe, 2. produkty dwukomponentowe - udoskonalone. Głównym celem niniejszego projektu jest wzrost konkurencyjności i innowacyjności firmy DROZD poprzez inwestycje w środki trwałe wprowadzające w firmie innowacyjne technologie, dzięki którym możliwe będzie wprowadzenie do oferty firmy innowacyjnych produktów.Do osiągnięcia celu głównego prowadzić będzie realizacja następujących celów cząstkowych:• Zakup 1 środka trwałego celem rozszerzenia oferty i wprowadzenia 1 nowej innowacyjnej grupy produktów i 1 udoskonalonych (dla firmy) konkurencyjnych na rynku europejskim.• Transfer innowacyjnych technologii do przedsiębiorstwa – 2 szt..• Wzrost jakości produktów dzięki wdrożeniu 2 innowacyjnych technologii.• Utworzenie 2 nowych miejsc pracy w oparciu o politykę zrównoważonego rozwoju.• Ochrona środowiska naturalnego – dzięki eliminacji z procesu produkcji malowania produktów farbami poprzez zakup wtryskarki. W/w cele zostaną osiągnięte dzięki realizacji niniejszego projektu. Osiągnięcie zarówno celu głównego, jak i celów cząstkowych uczyni z Wnioskodawcy silnego konkurenta na rynku krajowym oraz zdolnego do konkurowania na rynkach zagranicznych. Cel projektu jest spójny bezpośrednio z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014 – 2020 oraz z celem Działania 1.4 Wsparcie MŚP, Poddziałanie 1.4.1 Dotacje bezpośrednie, Typ 1 Rozwój MŚP RPO WP 2014 – 2020, a mianowicie: „Ograniczony spadek udziału przedsiębiorstw innowacyjnych w ogólnej liczbie przedsiębiorstw”, dzięki wdrożeniu w przedsiębiorstwie Wnioskodawcy innowacyjnych produktów oraz technologii. Osiągnięcie celu będzie dzięki realizacji niniejszego projektu proponowanego do dofinansowania.", "BENEFICJENT": "ZDZISŁAW DROZD PRZETWÓRSTWO TWORZYW SZTUCZNYCH \"DROZD\"", "TYTUL": "Rozwój przedsiębiorstwa „Drozd” poprzez zastosowanie innowacyjnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.4}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "9024741.04", "WARTOSC": "13585156.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "W zakresie przedmiotowego wniosku o dofinansowanie celem projektu jest opracowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej oraz uzyskanie pozwoleń i uzgodnień umożliwiających realizację robót budowlanych w przyszłym projekcie infrastrukturalnym pn. „Rewitalizacja linii kolejowej nr 108 na odcinku Jasło-Nowy Zagórz”.Opracowanie dokumentacji przedprojektowej obejmowało opracowanie Studium Wykonalności w tym: prognozy społeczno-gospodarcze i analizy rynku usług transportowych, analiza stanu istniejącego infrastruktury kolejowej i taboru, analizy techniczno-marketingowe wariantów inwestycyjnych projektu, analiza środowiskowa, analiza kosztów i korzyści. Opracowanie dokumentacji projektowej obejmuje opracowanie: Inwentaryzacji Przyrodniczej; Koncepcji Programowo-Przestrzennej; Wniosku o wydanie decyzji o uwarunkowaniach środowiskowych oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie decyzji o ustaleniu lokalizacji linii kolejowej/wniosku o ustalenie lokalizacji inwestycji celu publicznego oraz pozyskanie odpowiedniej decyzji administracyjnej; Wniosku o wydanie zgód wodnoprawnych wraz z pozyskaniem odpowiednich decyzji administracyjnych; Projektu budowlanego (w tym: dokumentacja geotechniczna i geologiczno-inżynierska, mapy do celów projektowych, wymagane i niezbędne pozwolenia, zgody, uzgodnienia); Wniosku o wydanie pozwolenia na budowę wraz z pozyskaniem odpowiedniej decyzji administracyjnej lub zgłoszenie robót budowlanych; Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych.Przyszłościowa realizacja robót w oparciu o wyżej opisaną dokumentację pozwoli m.in. na podwyższenie prędkości handlowej i podniesienie maksymalnego dopuszczalnego nacisku osiowego,poprawę punktualności realizowanych połączeń przewozów, skrócenie czasu jazdy, zwiększenie dostępności transportu, poprawę komfortu jazdy i obsługi pasażerów, poprawę bezpieczeństwa ruchu kolejowego i przewożonych ładunków.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 108 na odcinku Jasło - Nowy Zagórz (dokumentacja projektowa + przedprojektowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.36}, {"DATA_KONIEC": "2018-12-27", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "2743326.62", "WARTOSC": "5680386.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt obejmuje budowę dostępowej sieci szerokopasmowej światłowodowej NGA w technologii GPON z wykorzystaniem nowobudowanej sieci napowietrznej. Sieć planowana do budowy oparta jest na technologii FTTX-GPON standard punkt – wielopunkt. Założono budowę sieci GPON z 2 dedykowanymi węzłami głównymi OLT w obszarze projektu (m.Zarszyn i m.Falejówka). Wybudowana będzie dostępowa sieć napowietrzna o długości 74 km (zakres: podbudowa słupowa, kable światłowodowe, urządzenia pasywne i aktywne). Obszar objęty zasięgiem to miejscowości w 3 gminach powiatu sanockiego. Nowobudowana sieć będzie połączona światłowodem do własnej serwerowni w Krośnie. Dzięki realizacji projektu możliwe będzie świadczenie usług takich jak:• usługi detaliczne: - klient indywidualny : Internet, telewizja, VOIP, Pakiet usług (3 usługi), Pakiet usług (2 usługi), transmisja danych- klient instytucjonalny : Internet, VOIP, transmisja danych • usługi hurtowe: usługa BSA, dostęp do kanalizacji kablowej, dostęp do ciemnych włókien, usługa LLU, usługa VULA, Kolokacja. Wszystkie usługi będą zapewniać:o minimalną gwarantowaną przepustowość mierzoną na CPE w dół od węzła dostępowego do CPE – 100 Mb/s,o minimalną gwarantowaną przepustowość mierzona na CPE w górę od CPE do węzła dostępowego – 30 Mb/s,o usługi hurtowe (LLU, VULA, BSA i inne),o założona na etapie planowania przepływność pomiędzy węzłami sieci – 1Gb/s lub 10Gb/s.Realizacja projektu umożliwi w ww. obszarach objęcie zasięgiem Internetu o przepustowości minimalnej 100Mb/s minimum 1528 gospodarstw domowych. Na obszarze interwencji nie występują do podłączenia placówki edukacyjne i placówki służby zdrowia. Parametry instalowanych urządzeń zapewnią świadczenie usług zgodnie z zachowaniem standardów dla sieci NGA-POPC. Zasięg sieci będzie zrealizowany zgodnie z wymaganiami dla sieci NGA. Budowana sieć będzie uzupełnieniem sieci własnej zbudowanej dla sąsiadujących obszarów z dotacji POIG Dz.8.4.", "BENEFICJENT": "FIRMA HANDLOWO- USŁUGOWA \"COMP-SERWIS\" RADOSŁAW BILSKI", "TYTUL": "Internet światłowodowy dla mieszkańców gminy Besko, Zarszyn i Sanok.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.73}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "305716.15", "WARTOSC": "359666.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL GŁÓWNY: zwiększenie o 18 liczby miejsc wychowania przedszkolnego, w tym dostosowanie oferty do potrzeb dzieci ze specjalnymi potrzebami edukacyjnymi,w istniejących 2 Oddziałach Przedszkolnych przy Szkole Podstawowej w Zarszynie (+9 miejsc) oraz przy Szkole Podstawowej w Jaćmierzu (+9 miejsc) w pow.sanockim w woj.podkarpackim oraz podniesienie poziomu kwalifikacji 3 (3K) nowozatrudnionych nauczycieli w w/w Oddziałach Przedszkolnych w zakresie prowadzenia procesu edukacji włączającej dla 72 (36dz.;36ch.) dzieci w wieku przedszkolnym poprzez nabycie przez nowozatrudnionych nauczycieli umiejętności stosowania nowych metod edu. oraz nowoczesnych technik, tj: umiejętności przekazywania dzieciom z różnymi potrzebami edukacyjnymi kompetencji przekrojowych (cyfrowych) oraz wykorzystywania w procesie edukacji technologii TIK;do końca VIII 2018 GRUPA DOCEL.z obszaru woj.podkarpackiego(w rozumieniu zapis.Kodeksu Cywiln.).Grupę docel.stanowią: ? 2 Oddziały Przedszk.znajdujące się na terenie woj.podkarpackiego w pow.sanockim,działające przy:Szkole Podst.w Zarszynie i przy Szkole Podst.w Jaćmierzu ? 3(3K) nowozatrudnieni nauczyciele w w/w oddziałach przedszk. ? 72(36dz.;36ch.)dzieci w wieku przedszkolnym,określonym w ust.o systemie oświaty,uczęszczające do w/w oddziałów przedszko.;w tym 2 (1ch. i 1dz.) dzieci z niepełnospr. ZADANIA: ? Utworzenie nowych miejsc wychow.przedszk. ? Doskonalenie umiejętn. i kompet.nowozatrudn.nauczycieli ? Dodatk.gr.zajęcia dla dzieci zwiększające ich szanse edukac. ? Dodatk.indyw.zajęcia dla dzieci niepełnospr.wyrównujące ich szanse edukac. ? Zapewnienie wyposaż./przestrzeni wspierajacych rozwój poznawczy dzieci REZULTATY: ? 3 (3K) nowozatr.nauczycieli,którzy uzyskali kwalifikacje/nabyli kompet.po opuszczeniu progr. ? zapewnienie możliwosci uczestnictwa w edukacji przedszk.dla 18 dodatk.dzieci w wieku przedszk. Dział.proponowane do realiz.w ramach niniejszego proj.nie powodują konfliktu w zakr.okresu trwałości z proj.realizow", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "WŁĄCZAJĄCA EDUKACJA PRZYSZŁOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 32.62}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1808227.40", "WARTOSC": "2145500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie woj. podkarpackiego oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JSTrozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 11 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 300os (186K,114M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze nie", "BENEFICJENT": "GMINA GAĆ", "TYTUL": "Liderzy e-Rozwoju Podkarpacia", "DOFINANSOWANIE_UE_PER_CAPITA": 20.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2829148.72", "WARTOSC": "3328410.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem projektu jest: zwiększenie dostępności i jakości świadczonych usług środowiskowych i opiekuńczych w zakresie wsparcia 60 osób z niepełnosprawnością poprzez treningi samodzielności, poradnictwo specjalistyczne i inne formy aktywnej integracji w dwóch mieszkaniach treningowych we Wróbliku Królewskim okresie od 01.2019 r.- 12.2021 r. Projekt prowadzi do zwiększenia liczby miejsc w istniejących dwóch mieszkaniach o charakterze wspomaganym oraz wzrostu kompetencji społecznych i psycho-fizycznych u co najmniej 80% uczestników projektu. Grupa docelowa: Projektem zostanie objętych co najmniej 60 osób z orzeczoną niepłnosprawnością w stopniu znacznym lub umiarkowanym . Zadania: 1. Dostosowanie dwóch mieszkań treningowych do zwiększonej liczby uczestników projektu. 2. Bieżąca działalność dwóch mieszkań treningowych. 3.Specjalistyczne wsparcie uczestników dwóch mieszkań treningowych. Rezultaty: Liczba utworzonych w programie miejsc świadczenia usług w mieszkaniach wspomaganych i chronionych istniejących po zakończeniu projektu - 20 Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 20, Liczba osób z niepełnosprawnościami, u których nastąpił wzrost poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpił wzrost kompetencji społecznych - 50 Liczba osób z niepełnosprawnościami objętych wsparciem, u których nastąpiła poprawa kondycji psychospołecznej - 50", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "\"Mieszkania treningowe - szansą na samodzielność - 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "916831.15", "WARTOSC": "1078624.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Cel: Podniesienie jakości i atrakcyjności kształcenia w 10 GIM w woj. podk. poprzez nabycie kwalifikacji/kompetencji przez min 90% N (111os.) objętych wsparciem, podniesienie komp. u min. 80% (371os.) U z proj. (min. 50%K), doposażenie placówek w zakresie pracowni przyrod. i sprzętu TIK. Cel osiągnięty do końca VI 2018r. Łącznie wsparcie obejmie: 457U i 123N. Działania: Kursy dla N, Typ1: Warsztaty skutecznego nauczania/Warsz. skut. motywowania uczniów; VCC Przedsiębiorczość. Typ2: Wykorzystanie eksperym. w nauczaniu przedm. przyrod. Typ3 (do wyboru w stanardzie VCC): TIK w pracy nauczyciela VCC/System prezentacji VCC/Grafik komp. VCC; MS Office 365 w praktyce. Kursy dla N zakończą się zewn. certyf. (egz. przepr. przez niezależny Instytu Egz.). Kursy dla U prowadzone przez N: Typ 1: Jęz. studium przypadku; Przyjazna Mat.; Typ3: Techn. zastosowanie infor. Typ2: Warsztaty eksper.: Biol. Chem., Geogr., Fiz., Typ3: Progr. na aplikację Android, Tworzenie aplikacji WEB (zaj. z progr. dla U zgodnie ze scenari. oprac. podczas kursów dla N oraz zalec. z reg. konk. (str.26). Kursy dla U prow. przez trenerów: Typ1: Innowacyjność kluczem do sukcesu; Trening kreatywności; Typ1:Szybkie i skuteczne uczenie się; Typ1: Personalny PR; Typ1: Przedsiębiorczość. W każdej szkole przeprow. została diagnoza potrzeb, zatwierdz. przez org. prowadz., na podstawie której zaplanowano ścieżkę wsparcia dla danego GIM. W ramach: Typu1 wsparcie obejmie min. 50% wszystkich N z danego GIM; Typu2 min. 75% N przedm. przyrod z danego GIM; Typu3 min. 75% wszystkich N z danego GIM. GIM z projektu: Długie, Lubatowa, Lubatówka, Nowa Dęba, Tarnowiec, Łubno Szlacheckie, Umieszcz, Turze Pole, Roźwienica, Węgierka Planowane doposażenie w/w GIM: -zestawy laboratoryjne (z wyjątkiem GIM Turze Pole, GIM Węgierka, GIM Tarnowiec) -zestawy komp., tablice interakt., infrastr. sieciowa (z wyjątkiem GIM Umieszcz, GIM Lubatówka) Planowane rezultaty: - nabycie komp. kluczowych na rynku pracy przez min", "BENEFICJENT": "GMINA ZARSZYN", "TYTUL": "Podniesienie umiejętności kluczowych gimnazjalistów", "DOFINANSOWANIE_UE_PER_CAPITA": 11.36}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1436669.23", "WARTOSC": "1690199.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Miejsce Piastowe | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "CEL PROJEKTU: Wzrost kompetencji społecznych, kondycji psycho–fizycznej i poziomu sprawności w zakresie podstawowej samoobsługi i samodzielności życiowej u 46 z 54 ON poprzez zwiększenie dostępności i jakości świadczonych usług w społeczności lokalnej w postaci mieszkań treningowych, przygotowujących 54 ON(24K) do prowadzenia samodzielnego życia od 04.2017r. do 12.2018r. 54 osoby (24K/30M), które zamieszkują w gminach: Haczów, Brzozów, Dukla, Krosno, Iwonicz Zdrój, Korczyna, Krościenko W., Miejsce Piastowe, Rymanów, Besko, Zarszyn, Bukowsko i miasta: Brzozów, Krosno, Dukla, Iwonicz Zdrój, Rymanów i posiadają orzeczoną niepełnosprawność w st. znacznym lub umiarkowanym z niepeł. intelektualną. Uczestnicy projektu będą objęci usługami mieszkalnictwa wspomaganego w postaci treningów mieszkalnictwa i poradnictwa specjalistycznego. Nie przewiduje się odpłatność za udział w projekcie. ZADANIA: 1. Dostosowanie, wyposażenie budynku i jego otoczenia do potrzeb ON 2. Działania merytoryczne w postaci treningów mieszkalnictwa, w tym udział w życiu kulturalnym 3. Działania merytoryczne w postaci wsparcia specjalistycznego z psychologiem i seksuologiem WSKAŹNIKI: Liczba (L.) wspartych w programie miejsc świadczenia usług społ., istniejących po zakończeniu projektu -18, L. ON objętych wsparciem, u których nastąpił wzrost kompetencji społ., o co najmniej 40% - 46 L. ON objętych wsparciem, u których nastąpiła poprawa kondycji psycho- społ., o co najmniej 40% - 46 L. ON, u których nastąpił wzrost poziomu sprawności w zakresie podst. samoobsługi i samodzielności życiowej o co najmniej 40% - 46 L. osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ.- 54 L. obiektów dostosowanych do potrzeb ON -1 L. wspartych placówek mieszkalnictwa wspomaganego -1 L. miejsc w placówce prowadzonej mieszkalnictwo wspomagane -18 L. ON objętych wsparciem - 54 L. ON objętych poradnictwem specjalistycznym - 54 L. ON biorąca udział w życiu społ. i kulturalnym - 54", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W RYMANOWIE", "TYTUL": "Mieszkania treningowe - szansą na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 831495.5200000001}, {"name": "Pozostała działalność", "value": 691363.2999999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 586683.58}, {"name": "Urzędy gmin / miast", "value": 576492.8500000001}, {"name": "Domy pomocy społecznej", "value": 380960.66}, {"name": "Oświetlenie ulic, placów i dróg", "value": 330430.14999999997}, {"name": "Drogi publiczne gminne", "value": 308826.58}, {"name": "Drogi wewnętrzne", "value": 282057.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 235974.69999999998}, {"name": "Ochotnicze straże pożarne", "value": 196941.0}, {"name": "Dowożenie uczniów do szkół", "value": 174397.35}, {"name": "Oczyszczanie miast i wsi", "value": 145908.82}, {"name": "Oddziały przedszkolne w SP", "value": 138138.05}, {"name": "Przedszkola", "value": 120682.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 112893.50000000001}, {"name": "Ośrodki pomocy społecznej", "value": 112380.12000000001}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 100000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 99551.43000000001}, {"name": "Gospodarka leśna", "value": 83915.73}, {"name": "NIEZNANY_02", "value": 78620.86}, {"name": "Cmentarze", "value": 68724.97}, {"name": "Obiekty sportowe", "value": 64558.409999999996}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 61400.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 60353.469999999994}, {"name": "Podręczniki dla szkół podstawowych", "value": 54533.79}, {"name": "Gimnazja", "value": 48369.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45929.079999999994}, {"name": "Nauka specjalna w SP", "value": 43974.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 41836.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 40834.55}, {"name": "Dokształcanie nauczycieli", "value": 38993.52}, {"name": "Świadczenie wychowawcze", "value": 38742.39}, {"name": "Rodziny zastępcze", "value": 32264.02}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 32222.75}, {"name": "Pomoc w zakresie dożywiania", "value": 30882.36}, {"name": "Stołówki szkolne i przedszkolne", "value": 26146.269999999997}, {"name": "Urzędy wojewódzkie", "value": 23240.28}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 18392.32}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 18170.949999999997}, {"name": "Świetlice szkolne", "value": 16137.59}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15673.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14785.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 14041.4}, {"name": "Nauka specjalna w przedszkolach", "value": 12663.04}, {"name": "Izby rolnicze", "value": 12627.04}, {"name": "Rady gmin / miast", "value": 10961.720000000001}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 10634.05}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8717.33}, {"name": "Wybory do Sejmu i Senatu", "value": 7829.38}, {"name": "Komendy wojewódzkie Policji", "value": 5790.0}, {"name": "Dostarczanie energii elektrycznej", "value": 5535.0}, {"name": "Wspieranie rodziny", "value": 5361.24}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 4374.02}, {"name": "Zwalczanie narkomanii", "value": 4314.4}, {"name": "Zarządzanie kryzysowe", "value": 2867.75}, {"name": "Nauka specjalna w szkołach średnich", "value": 1986.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1918.0}, {"name": "Karta Dużej Rodziny", "value": 1184.35}, {"name": "Różne rozliczenia finansowe", "value": 610.93}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 40.0}, {"name": "Wybory i referenda samorządowe", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 1389622.01}, {"name": "NIEZNANY_02", "value": 1272653.51}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 424854.23}, {"name": "Pozostała działalność", "value": 329007.24}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 119698.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 83723.55}, {"name": "Drogi publiczne gminne", "value": 80580.21}, {"name": "Oświetlenie ulic, placów i dróg", "value": 71709.0}, {"name": "Szkoły podstawowe", "value": 67476.0}, {"name": "Ochotnicze straże pożarne", "value": 65050.0}, {"name": "Obiekty sportowe", "value": 45679.05}, {"name": "Drogi wewnętrzne", "value": 32216.44}, {"name": "Drogi publiczne krajowe", "value": 20000.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6682146.819999999}, {"name": "Urzędy gmin / miast", "value": 2727132.46}, {"name": "Oddziały przedszkolne w SP", "value": 1015898.9099999999}, {"name": "Nauka specjalna w SP", "value": 564199.8200000001}, {"name": "Ośrodki pomocy społecznej", "value": 486637.41}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 463260.72}, {"name": "Gimnazja", "value": 448103.13}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 428864.80999999994}, {"name": "Świetlice szkolne", "value": 311122.14}, {"name": "Stołówki szkolne i przedszkolne", "value": 272223.10000000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 144717.59}, {"name": "Nauka specjalna w przedszkolach", "value": 110614.14}, {"name": "Pozostała działalność", "value": 103364.17}, {"name": "Wspieranie rodziny", "value": 60201.409999999996}, {"name": "Urzędy wojewódzkie", "value": 59648.0}, {"name": "Oczyszczanie miast i wsi", "value": 57936.01}, {"name": "Ochotnicze straże pożarne", "value": 53667.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 52486.0}, {"name": "Świadczenie wychowawcze", "value": 52405.82000000001}, {"name": "Obiekty sportowe", "value": 48027.729999999996}, {"name": "Nauka specjalna w szkołach średnich", "value": 33315.83}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 23588.07}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20152.5}, {"name": "NIEZNANY_02", "value": 19418.260000000002}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8471.65}, {"name": "Plany zagospodarowania przestrzennego", "value": 8200.0}, {"name": "Gospodarka leśna", "value": 6454.84}, {"name": "Wybory do Sejmu i Senatu", "value": 6412.62}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4848.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2607.84}, {"name": "Pozostałe zadania w zakresie kultury", "value": 850.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 531275.48}, {"name": "Gospodarka odpadami komunalnymi", "value": 371940.26}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 353235.5}, {"name": "Biblioteki", "value": 300000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 245951.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 130000.0}, {"name": "Dostarczanie wody", "value": 114651.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 89933.17}, {"name": "Nauka specjalna w przedszkolach", "value": 75009.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 55000.0}, {"name": "Ochotnicze straże pożarne", "value": 11725.0}, {"name": "Pozostała działalność", "value": 9907.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7712093.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3975172.41}, {"name": "Pomoc w zakresie dożywiania", "value": 355057.1}, {"name": "Wspieranie rodziny", "value": 337480.87}, {"name": "Szkoły podstawowe", "value": 322902.11}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 195554.71}, {"name": "Zasiłki stałe", "value": 174776.92}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 153189.6}, {"name": "Rady gmin / miast", "value": 129562.77}, {"name": "Pozostała działalność", "value": 79351.49}, {"name": "Oddziały przedszkolne w SP", "value": 49381.89}, {"name": "Nauka specjalna w SP", "value": 24437.53}, {"name": "Wybory do Sejmu i Senatu", "value": 22050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22050.0}, {"name": "Gimnazja", "value": 18810.69}, {"name": "Urzędy gmin / miast", "value": 18396.59}, {"name": "Świetlice szkolne", "value": 9955.42}, {"name": "Nauka specjalna w przedszkolach", "value": 7179.12}, {"name": "Ośrodki pomocy społecznej", "value": 6096.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1844.92}, {"name": "Nauka specjalna w szkołach średnich", "value": 1769.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 1219.77}, {"name": "Oczyszczanie miast i wsi", "value": 200.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 187.66}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "NIEZNANY_02", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 44932.479999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 7735.099999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 108702.22}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 18620.71}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 379853.73}], "Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 622834.09}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 88201.11}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 70315.73}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1494909.7300000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1103959.8399999999}, {"name": "Administracja publiczna", "value": 795434.4100000001}, {"name": "Pomoc społeczna", "value": 696177.0599999999}, {"name": "Rolnictwo i łowiectwo", "value": 615006.38}, {"name": "Transport i łączność", "value": 599986.53}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 300269.20999999996}, {"name": "Rodzina", "value": 258407.40999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 205598.75}, {"name": "Działalność usługowa", "value": 142784.24}, {"name": "Gospodarka mieszkaniowa", "value": 99551.43000000001}, {"name": "Leśnictwo", "value": 83915.73}, {"name": "Kultura fizyczna", "value": 80232.15999999999}, {"name": "Urzędy państwowe", "value": 18464.71}, {"name": "Ochrona zdrowia", "value": 18355.799999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 16137.59}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5535.0}, {"name": "Różne rozliczenia", "value": 610.93}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1522418.66}, {"name": "Rodzina", "value": 1272653.51}, {"name": "Rolnictwo i łowiectwo", "value": 424854.23}, {"name": "Pomoc społeczna", "value": 293243.26}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 155462.04}, {"name": "Gospodarka mieszkaniowa", "value": 83723.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 71709.0}, {"name": "Oświata i wychowanie", "value": 67476.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 65050.0}, {"name": "Kultura fizyczna", "value": 45679.05}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9127061.750000002}, {"name": "Administracja publiczna", "value": 3250041.1799999997}, {"name": "Pomoc społeczna", "value": 639043.4}, {"name": "Rodzina", "value": 560890.2999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 311122.14}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 202653.6}, {"name": "Kultura fizyczna", "value": 56499.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53667.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 27322.25}, {"name": "Ochrona zdrowia", "value": 20152.5}, {"name": "Urzędy państwowe", "value": 11261.29}, {"name": "Działalność usługowa", "value": 8200.0}, {"name": "Leśnictwo", "value": 6454.84}, {"name": "Gospodarka mieszkaniowa", "value": 2607.84}], "Dotacje na zadania bieżące": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 617891.26}, {"name": "Oświata i wychowanie", "value": 606284.48}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 389933.17}, {"name": "Pomoc społeczna", "value": 353235.5}, {"name": "Kultura fizyczna", "value": 130000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 114651.0}, {"name": "Ochrona zdrowia", "value": 64907.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11725.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12024747.18}, {"name": "Pomoc społeczna", "value": 732236.72}, {"name": "Oświata i wychowanie", "value": 424668.38}, {"name": "Administracja publiczna", "value": 228404.28000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 163145.02000000002}, {"name": "Urzędy państwowe", "value": 44100.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1419.77}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 29391.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 15540.71}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 4992.63}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2742.4700000000003}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 85080.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 23622.05}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 14452.09}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4168.62}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 379853.73}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 622834.09}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 88201.11}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 70315.73}]}, "children": [{"name": "Rodzina", "value": 14116698.399999999, "v": "14,12 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 33.56, "v_pc": "1506,42 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 7803242.11, "v": "7,80 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 55.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4444871.7700000005, "v": "4,44 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 31.48}, {"name": "NIEZNANY_02", "value": 1370692.63, "v": "1,37 mln zł", "v_zmiana": 148.5, "v_kierunek": "więcej", "procent": 9.7}, {"name": "Wspieranie rodziny", "value": 403043.52, "v": "403,04 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 61400.0, "v": "61,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}, {"name": "Rodziny zastępcze", "value": 32264.02, "v": "32,26 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Karta Dużej Rodziny", "value": 1184.35, "v": "1,18 tys zł", "v_zmiana": 303.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 11720400.340000002, "v": "11,72 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 27.86, "v_pc": "1250,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 7904020.45, "v": "7,90 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 67.43}, {"name": "Oddziały przedszkolne w SP", "value": 1203418.85, "v": "1,20 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 10.26}, {"name": "Przedszkola", "value": 651957.98, "v": "651,96 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Nauka specjalna w SP", "value": 632612.1699999999, "v": "632,61 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 5.39}, {"name": "Gimnazja", "value": 515283.62, "v": "515,28 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 4.39}, {"name": "Stołówki szkolne i przedszkolne", "value": 298557.02999999997, "v": "298,56 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 2.54}, {"name": "Nauka specjalna w przedszkolach", "value": 205465.3, "v": "205,47 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Dowożenie uczniów do szkół", "value": 174397.35, "v": "174,40 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 1.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 54533.79, "v": "54,53 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 38993.52, "v": "38,99 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 37071.21000000001, "v": "37,07 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Pozostała działalność", "value": 4089.07, "v": "4,09 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Administracja publiczna", "value": 4407796.529999999, "v": "4,41 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 10.47, "v_pc": "470,37 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "19.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3322021.8999999994, "v": "3,32 mln zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 75.36}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 577999.1399999999, "v": "578,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 13.11}, {"name": "Pozostała działalność", "value": 238433.63999999998, "v": "238,43 tys zł", "v_zmiana": 122.4, "v_kierunek": "więcej", "procent": 5.4}, {"name": "Rady gmin / miast", "value": 140524.49, "v": "140,52 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Urzędy wojewódzkie", "value": 82888.28, "v": "82,89 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 1.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45929.079999999994, "v": "45,93 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 1.04}]}, {"name": "Pomoc społeczna", "value": 2713935.9400000004, "v": "2,71 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 6.45, "v_pc": "289,61 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 605114.03, "v": "605,11 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 22.29}, {"name": "Pozostała działalność", "value": 540449.6100000001, "v": "540,45 tys zł", "v_zmiana": 144.0, "v_kierunek": "więcej", "procent": 19.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 405721.5, "v": "405,72 tys zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 14.94}, {"name": "Pomoc w zakresie dożywiania", "value": 385939.45999999996, "v": "385,94 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 14.22}, {"name": "Domy pomocy społecznej", "value": 380960.66, "v": "380,96 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 14.03}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 195554.71, "v": "195,55 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 7.2}, {"name": "Zasiłki stałe", "value": 174776.92, "v": "174,78 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 6.43}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14785.0, "v": "14,79 tys zł", "v_zmiana": 74.6, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 10634.05, "v": "10,63 tys zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": 0.39}]}, {"name": "Transport i łączność", "value": 2122405.19, "v": "2,12 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 5.04, "v_pc": "226,49 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 1389622.01, "v": "1,39 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 65.47}, {"name": "Drogi publiczne gminne", "value": 389406.79000000004, "v": "389,41 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 18.34}, {"name": "Drogi wewnętrzne", "value": 314274.39, "v": "314,27 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 14.8}, {"name": "Drogi publiczne krajowe", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.94}, {"name": "Pozostała działalność", "value": 9102.0, "v": "9,10 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.42}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1997633.4700000004, "v": "2,00 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 4.74, "v_pc": "213,17 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1104561.2000000002, "v": "1,10 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 55.29}, {"name": "Oświetlenie ulic, placów i dróg", "value": 402139.14999999997, "v": "402,14 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 20.13}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 245951.0, "v": "245,95 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 12.31}, {"name": "Oczyszczanie miast i wsi", "value": 204044.83, "v": "204,04 tys zł", "v_zmiana": 105.3, "v_kierunek": "więcej", "procent": 10.21}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 18392.32, "v": "18,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.92}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 18170.949999999997, "v": "18,17 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 4374.02, "v": "4,37 tys zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1700411.45, "v": "1,70 mln zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": 4.04, "v_pc": "181,45 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "27.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 922834.09, "v": "922,83 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 54.27}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 379260.82999999996, "v": "379,26 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 22.3}, {"name": "Pozostała działalność", "value": 247179.89, "v": "247,18 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": 14.53}, {"name": "Pozostałe zadania w zakresie kultury", "value": 151136.63999999998, "v": "151,14 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 8.88}]}, {"name": "Rolnictwo i łowiectwo", "value": 1039860.6100000001, "v": "1,04 mln zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": 2.47, "v_pc": "110,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "4.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 502339.33999999997, "v": "502,34 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 48.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 424894.23, "v": "424,89 tys zł", "v_zmiana": 108.4, "v_kierunek": "więcej", "procent": 40.86}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 100000.0, "v": "100,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 9.61}, {"name": "Izby rolnicze", "value": 12627.04, "v": "12,63 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 1.21}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 490404.7500000001, "v": "490,40 tys zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 1.16, "v_pc": "52,33 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 337215.1500000001, "v": "337,22 tys zł", "v_zmiana": 79.8, "v_kierunek": "więcej", "procent": 68.76}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 153189.6, "v": "153,19 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 31.23}]}, {"name": "Obsługa długu publicznego", "value": 379853.73, "v": "379,85 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "40,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "25.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 379853.73, "v": "379,85 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 336041.04000000004, "v": "336,04 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "35,86 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 327383.29, "v": "327,38 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 97.42}, {"name": "Komendy wojewódzkie Policji", "value": 5790.0, "v": "5,79 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Zarządzanie kryzysowe", "value": 2867.75, "v": "2,87 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 0.85}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 312410.59, "v": "312,41 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": 0.74, "v_pc": "33,34 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 158265.19, "v": "158,27 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": 50.65}, {"name": "Zadania w zakresie kultury fizycznej", "value": 154145.40000000002, "v": "154,15 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 49.34}]}, {"name": "Gospodarka mieszkaniowa", "value": 185882.82, "v": "185,88 tys zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "19,84 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 185882.82, "v": "185,88 tys zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 150984.24, "v": "150,98 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "16,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 68724.97, "v": "68,72 tys zł", "v_zmiana": 147.0, "v_kierunek": "więcej", "procent": 45.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 50036.52, "v": "50,04 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 33.14}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 32222.75, "v": "32,22 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 21.34}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 120186.0, "v": "120,19 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "12,83 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 114651.0, "v": "114,65 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 95.39}, {"name": "Dostarczanie energii elektrycznej", "value": 5535.0, "v": "5,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.6}]}, {"name": "Ochrona zdrowia", "value": 103415.29999999999, "v": "103,42 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,04 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 89193.9, "v": "89,19 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 86.24}, {"name": "Pozostała działalność", "value": 9907.0, "v": "9,91 tys zł", "v_zmiana": 84.7, "v_kierunek": "mniej", "procent": 9.57}, {"name": "Zwalczanie narkomanii", "value": 4314.4, "v": "4,31 tys zł", "v_zmiana": 344.3, "v_kierunek": "więcej", "procent": 4.17}]}, {"name": "Leśnictwo", "value": 90370.56999999999, "v": "90,37 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "9,64 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "182.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1059.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 90370.56999999999, "v": "90,37 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 73826.0, "v": "73,83 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "7,88 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 36292.0, "v": "36,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.15}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35616.0, "v": "35,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.24}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1918.0, "v": "1,92 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.59}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 610.93, "v": "0,61 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 610.93, "v": "0,61 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}