{"gmina": "gmina miejska Stalowa Wola", "kod_gus": "061813618000", "ludnosc": 62400, "budzet": {"dochody": "336,78 mln zł", "wydatki": "366,77 mln zł", "wydatki_zmiana": 11.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.9, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "11,11 mln zł", "wydatki": "12,91 mln zł", "wydatki_zmiana": 27.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -6.459518110000103}, {"date": "2016-12-31", "value0": 0, "value1": -6.459518110000103}, {"date": "2017-01-01", "value0": 0, "value1": -28.50445725000009}, {"date": "2017-12-31", "value0": 0, "value1": -28.50445725000009}, {"date": "2018-01-01", "value0": 0, "value1": -64.07927773999977}, {"date": "2018-12-31", "value0": 0, "value1": -64.07927773999977}, {"date": "2019-01-01", "value0": 0, "value1": -29.991615850000024}, {"date": "2019-12-31", "value0": 0, "value1": -29.991615850000024}], "dochod_ue": "17,07 mln zł", "dotacje_ue": {"gmina": "385,03 mln zł", "gmina_pc": "6170.3 zł", "powiat": "33,26 mln zł", "powiat_pc": "533.0 zł", "wojewodztwo": "52,35 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "2,82 mln zł", "wydatki_inwestycje_ue": "18,53 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "336857667.60", "WARTOSC": "537098361.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany", "OPIS": "Projekt obejmuje rehabilitację linii kolejowych nr 68 oraz 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z ich elektryfikacją. Linie kolejowe nr 68 i 565 są zaliczone do wykazu linii kolejowych znaczenia państwowego, lecz nie są objęte umowami AGC i AGTC. Linia kolejowa nr 68 stanowi ważne połączenie w ruchu pasażerskim pomiędzy dwoma dużymi ośrodkami miejskimi Polski Wschodniej. Linia kolejowa nr 565 zlokalizowana jest w województwie podkarpackim w obszarze miasta Stalowa Wola i pełni rolę łącznicy pomiędzy linią kolejową nr 68 a linią kolejową nr 74. Na przedmiotowych liniach kolejowych prowadzony jest ruch pasażerski i towarowy. Inwestycja objęta niniejszym Projektem zlokalizowana jest w województwie lubelskim (powiaty: Miasto Lublin, lubelski, kraśnicki, janowski) i województwie podkarpackim (powiat stalowowolski). Projekt zakłada rozszerzoną rehabilitację linii nr 68 i 565 (tj. przywrócenie pierwotnych parametrów technicznych linii wraz elektryfikacją oraz dostosowaniem elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej). Przywrócenie pierwotnych parametrów technicznych zostanie zrealizowane w następującym zakresie: • linia kolejowa nr 68 na odcinku Lublin – Stalowa Wola Rozwadów od km -0,339 do km 104,043, tj. na długości 104,382 km; • linia kolejowa nr 565, na odcinku Charzewice – Rozwadów Towarowy od km 0,000 do km 0,955, tj. na długości 0,955 km. Budowa nowej sieci trakcyjnej zostanie zrealizowana na odcinku od km 9,000 do km 101,514 linii nr 68 oraz na odcinku od km 0,000 do km 0,955 linii nr 565. Zakres Projektu obejmuje również modernizację sieci trakcyjnej, na odcinku od km 1,627 do km 9,000 linii nr 68. Łączna długość linii kolejowych objętych Projektem wynosi 105,337 km, z czego jedynie odcinek od km 101,718 do km 104,043 to jest o długości 2,325 km, należy do kompleksowej sieci TEN-T.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 68, 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z elektryfikacją", "DOFINANSOWANIE_UE_PER_CAPITA": 689.57}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "31357555.25", "WARTOSC": "75447435.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu jest opracowanie unikatowej technologii w dziedzinie odlewnictwa aluminium, stanowiącej odpowiedź na wyzwania tego sektora gospodarki w regionie europejskim. Założeniem Projektu jest opracowanie unikatowej technologii zintegrowanych najefektywniejszych procesów wytwarzania skomplikowanych i spersonalizowanych detali aluminiowych dla następujących sektorów: energetyka, robotyka, kolejnictwo, medycyna, maszyny. Unikalne cechy i funkcjonalności rezultatu Projektu (autorska metoda odlewu z wlewem głównym w kształcie spirali, zmodyfikowana tradycyjna metoda odlewu), uzyskane zostaną w ramach technologii produkcji zindywidualizowanych detali zgodnie z koncepcją On-Demand Manufacturing, która zostanie opracowana, zasymulowana a następnie zademonstrowana w warunkach rzeczywistych w ramach zaplanowanych prac B+R. Innowacja procesowa stanowi innowację w skali świata z zakresu KIS nr 12 w pkt. 1 (Projektowanie i optymalizacja procesów). Projekt odpowiada na zdefiniowane potrzeby odbiorcy bezpośredniego innowacji (Spółki) oraz odbiorców pośrednich innowacji (kontrahentów Spółki) w zakresie: - podniesienia efektywności procesu (m.in. średniego uzysku, zmniejszenia brakowości), - podniesienia jakości skomplikowanych detali (mniejsza ilość występujących defektów), oraz - osiągnięcia znaczących oszczędności procesowych (m.in. poprzez skrócenie czasu uruchomienia procesu produkcji nowego skomplikowanego detalu i oszczędności wykorzystania energii i materiałów). Innowacja znajduje się obecnie na III TRL. Rozwinięcie do IX TRL nastąpi poprzez realizację badań przemysłowych i prac rozwojowych, w oparciu o zasoby kadrowe i infrastrukturalne oraz know-how Spółki. Prawa", "BENEFICJENT": "THONI ALUTEC SP. Z O. O.", "TYTUL": "Opracowanie technologii wytwarzania skomplikowanych i spersonalizowanych detali opartej o udoskonalone metody dwuetapowego projektowania oraz nowej innowacyjnej techniki odlewania stanowiącą przełom w branży odlewnictwa aluminium", "DOFINANSOWANIE_UE_PER_CAPITA": 502.52}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-07-02", "DOFINANSOWANIE": "19190754.99", "WARTOSC": "33596085.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt Iwamet zakłada zaprojektowanie, opracowanie i przetestowanie rozwiązania technologicznego w postaci niskoemisyjnej linii pilotażowej trzeciej generacji, która posłuży do wytwarzania ulepszonych odlewów piaskowych ze stopów aluminium. Będzie to możliwe dzięki opracowaniu rozwiązania technologicznego wpływającego na usprawnienie metody produkcyjnej i technologii procesowej obejmujące m.in. ulepszone formy odlewnicze i automatyzację ich wytwarzania, ciągły proces wykorzystania pieców odlewniczych, zamknięty obieg masy formierskiej z jej wielokrotnym wykorzystaniem, uzyskanie wysokojakościowego regeneratu, umiejętność wytwarzania skomplikowanych monolitycznych rdzeni metodą druku 3D. Rezultaty projektu przełożą się na osiągnięcie niespotykanych na rynku parametry procesu (innowacja procesowa) oraz nowych produktów (innowacja produktowa) stosowanych głównie w sektorze lotniczym przez takie koncerny jak Airbus czy Boeing takie jak: większa wydajność procesu, ograniczenie błędów produkcyjnych, precyzja wykonania detali a w konsekwencji niższa porowatość oraz chropowatość odlewu, większa przepuszczalność formy, mniejsza tolerancja wymiarowa oraz ograniczenie ilości szkodliwych odpadów (konieczność utylizacji zużytej masy formierskiej). Z tego względu projekt cechować będzie się nowości w skali co najmniej europejskiej. Iwamet zaangażuje własną doświadczoną kadrę, której kwalifikacje zostały potwierdzone m.in. podczas realizacji projektów rozwojowych w ostatnich latach, jak również zewnętrznych specjalistów o stopniach naukowych co najmniej dra z zakresu metalurgii i automatyki. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "IWAMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowoczesna, niskoemisyjna technologia produkcji innowacyjnych, precyzyjnych odlewów piaskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 307.54}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "32250069.88", "WARTOSC": "49451855.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany", "OPIS": "Celem strategicznym projektu „Mobilny MOF Stalowej Woli” jest zmniejszenie oddziaływania systemu transportowego na środowisko i klimat oraz poprawa dostępności i jakości transportu publ. na terenie MOF Stalowej Woli. Zakres rzeczowy projektu: Gmina Stalowa Wola: Zakup 10 szt. autobusów elektrycznych (bezemisyjnych) i 9 szt. autobusów niskoemisyjnych (EURO VI), zakup dynamicznej Informacji pasażerskiej, obejmujący m.in. bilet elektroniczny, biletomaty stacjonarne z monitoringiem, tablice inform. zlokalizowane przy przystankach autobusowych, przebudowa infrastr. drogowej w celu poprawy jakości funkcjon. systemu transportu publicznego - budowa ronda turbinowego na skrzyżowaniu ul. Solidarności z ul. Energetyków, utworzenie nowych oraz wydłuż. 2 linii komunikacyjnych, zwiększenie częstotl. kursów autobusów. Gmina Pysznica: Budowa zatoki autobusowej wraz z wiatą i peronem w msc. Kłyżów, budowa dwóch zatok wraz z przejściem dla pieszych w msc. Pysznica, budowa pętli autobusowej wraz z chodnikami i peronem w msc. Brandwica Gmina Zaleszany: Budowa parkingów „Park & Ride” oraz „Bike & Ride”, wykonanie 12 sztuk wiat przystankowych ze znakami D-15 i koszami na śmieci, stojak. dla rowerów. Gmina i Miasto Nisko: Budowa Centrum przesiadk. z zadaszonym Miejscem Obsługi Rowerzystów, z elem. małej architektury , budowa ścieżek rower. komunik. osiedle Podwolina i Osiedle Warchoły z Centrum przesiadkowym zlokalizowanym u zbiegu ulic Wolności i 11-Listopada, Produkty projektu: 19 zakupionych autobusów (bezemisyjnych lub z normą EuroVI) 907 miejsc dla pasażerów w zakupionym taborze 4 wybudowane obiekty „parkuj i jedź” 36 miejsc postojowych w wybudowanych obiektach „parkuj i jedź” 4 miejsca postojowe dla osób niepełnosprawnych w wybudowanych obiektach „parkuj i jedź” 5 wybudowanych obiektów „Bike&Ride” 68 stanowisk postojowych w wybudowanych obiektach „Bike&Ride” 1 wybudowany zintegrowany węzeł przesiadkowy 1zainstalowany inteligentny system transportowy 5,7 km wybudowanych dr", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Mobilny MOF Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 302.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-05-19", "DOFINANSOWANIE": "14932254.03", "WARTOSC": "23563811.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem głównym projektu jest podniesienie atrakcyjności regionu oraz zwiększenie dostępności do zasobów kultury poprzez rewaloryzację modernistycznych warsztatów szkolnych w Stalowej Woli na potrzeby Muzeum Centralnego Okręgu Przemysłowego. Zakres projektu obejmuje: 1.Prace konserwatorskie restauratorskie i roboty budowlane budynku byłych warsztatów szkolnych; 2.Zagospodarowanie terenu; 3.Budowę wystawy; 4.Konserwację i digitalizację; 5.Promocję i informację; 6.Nadzór inwestorski i autorski; 7.Zarządzanie projektem (Inżynier kontraktu).", "BENEFICJENT": "MUZEUM REGIONALNE W STALOWEJ WOLI", "TYTUL": "Rewaloryzacja modernistycznych warsztatów szkolnych w Stalowej Woli na potrzeby Muzeum Centralnego Okręgu Przemysłowego", "DOFINANSOWANIE_UE_PER_CAPITA": 239.29}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "14089248.96", "WARTOSC": "33434308.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt obejmuje opracowanie i walidację w warunkach rzeczywistych kompleksowego, proekologicznego procesu obróbki galwanicznej m.in. wielkogabarytowych komponentów z odlewniczych stopów aluminium, obejmującego m.in. metody przygotowania powierzchni umożliwiające precyzyjne i efektywne tworzenie powłok anodowych i lakierniczych, a także system strefowego płukania natryskowego aluminium wraz z zautomatyzowanym systemem cyfrowego rozpoznawania gabarytów elementów. Planuje się osiągnięcie następujących przewag technologicznych: - wielofunkcyjność i kompleksowość linii do chemicznej oraz elektrochemicznej obróbki powierzchniowej - możliwość szybkiego dostosowania proces technologicznego do zmieniających się przepisów prawa - zmniejszenie zużycia wody i ścieków poprodukcyjnych - zmniejszenie chropowatości powierzchni - zmniejszenie naprężeń własnych w materiale - możliwość anodowania elementów wielkogabarytowych Większość procesów obróbki powierzchniowej jest prowadzona w środowisku wodnym , więc racjonalne jej zużycie ma ogromne znaczenie na środowisko naturalne. Zastosowanie płukania natryskowego w miejsce tradycyjnego płukania zanurzeniowego stanowi nowość na skalę krajową. Nowatorski układ płukania strefowego pozwoli na jeszcze większe oszczędności wody z uwagi na optymalizację jej zużycia w zależności od gabarytu i ilości obrabianych detali. System detekcyjny umożliwi określenie wielkości wsadu kierowanego do wanny galwanicznej i automatyczny dobór zużycia wody płuczącej dla różnorodnego asortymentu wyrobów odlewniczych produkowanych przez Iwamet. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014));", "BENEFICJENT": "IWAMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad kompleksową, proekologiczną linią pilotażową umożliwiającą obróbkę galwaniczną wielkogabarytowych komponentów z odlewniczych stopów aluminium", "DOFINANSOWANIE_UE_PER_CAPITA": 225.78}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "12574407.19", "WARTOSC": "29221654.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac B+R, zrealizowanych przez REMET S.A. Prace B+R dotyczyły rozwoju nowej technologii napawania wewnętrznych powierzchni stalowych rur niskowęglowych oraz ich połączeń, pozwalającej na stworzenie nowego wyrobu, w postaci typoszeregu wysokociśnieniowych połączeń rurowych, napawanych powłoką wewnętrzną (tzw. FLOWLINE). Dzięki realizacji projektu, REMET S.A. dostarczy odbiorcom specjalistyczne elementy rurociągu FLOWLINE spełniające wysokie wymagania dla instalacji podmorskich, w szczególności bardziej trwałe i odporne na działanie szkodliwych czynników zewnętrznych. Wytworzone według technologii systemy rurowe będą wykorzystywane w rurociągach przesyłu ropy i gazu pomiędzy instalacjami wydobywczymi i przeróbczymi, zamontowanych na dnie morza, pracujących w środowisku agresywnym. Uzasadnieniem dla przeprowadzenia prac B+R w obszarze ww. technologii było zidentyfikowane wśród klientów REMET S.A. zapotrzebowanie na bardziej trwałe elementy rurociągów podwodnych, charakteryzujące się wyższą żywotnością, antykorozyjnością, odpornością na ścieranie oraz bezawaryjną pracą pod wysokimi ciśnieniami i w zmiennych temperaturach. Spełnienie tych wymogów w głównej mierze zależy od zastosowania odpowiedniego procesu produkcyjnego, przy utrzymaniu ścisłego reżimu technologicznego. Do realizacji projektu niezbędne jest przeprowadzenie inwestycji technologicznych, polegających na zakupie i uruchomieniu unikalnych na skalę światową urządzeń do napawania oraz środków trwałych, niezbędnych do rozpoczęcia wytwarzania produktu będącego wynikiem zrealizowanych prac B+R. Projekt zakłada również realizację niezbędnego zakresu prac rozwojowych, związanych z uruchomieniem produkcji napawanych połączeń rurowych. Projekt przyczynia się do realizacji celów PO IR poprzez wdrożenie innowacji produktowej i procesowej, opartej na wynikach własnych prac B+R wnioskodawcy. SA 42799(2015/X), art.13,18,25 rozp.651/2014", "BENEFICJENT": "REMET SPÓŁKA AKCYJNA", "TYTUL": "Technologia produkcji asortymentu rur FLOWLINE do instalacji off-shore opracowana w wyniku prac B+R REMET S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 201.51}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "9999592.99", "WARTOSC": "13539971.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest poprawa dostępności do istniejących i nowych terenów inwestycyjnych poprzez przebudowę drogi łączącej ul. COP z ul. Solidarności. Jego realizacja przyczyni się do osiągnięcia celu gł. V Osi Priorytetowej RPO WP 2014-2020, który został zdefiniowany jako „lepsza dostępność transportowa województwa w ruchu drogowym\".Cele szczegółowe to: Usprawnienie połączeń komunikacyjnych w rejonie strefy gospodarczej,Zwiększenie przepustowości i walorów użytkowych infrastruktury drogowej poprzez redukcję czasu podróży oraz kosztów eksploatacji pojazdów prowadzące do obniżenia kosztów transportu drogowego,Poprawa warunków, bezpieczeństwa i płynności ruchu drogowego poprzez budowę skrzyżowania w ruchu okrężnym oraz wydzielenie ruchu dla pieszych i rowerów,Zmniejszenie negatywnego oddziaływania na środowisko poprzez budowę odwodnienia co pozwoli na całkowite odprowadzenie wód do kanalizacji deszczowej,Podniesienie atrakcyjności inwestycyjnej Miasta i regionu dla mieszkańców oraz przyjezdnych poprzez rozbudowę spójnego układu komunikacyjnego.Przedmiotem projektu jest przebudowa i rozbudowa drogi gminnej w Stalowej Woli o długości 2447m oraz wprowadzenie nowych rozwiązań komunikacyjnych poprzez budowę ronda w miejsce istniejącego skrzyżowania, ciągów pieszo–rowerowych, oświetlenia. Dzięki temu powstanie bezpieczny ciąg komunikacyjny stanowiący konieczne bezpośrednie połączenie z nowymi i istniejącymi terenami inwestycyjnymi. Projekt przyczyni się do zwiększenia bezpieczeństwa w ruchu drogowym poprzez zastosowanie następujących rozwiązań: -budowę skrzyżowania w ruchu okrężnym, - budowę azylu centralnego na dojeździe do skrzyżowań, - wydzielenie przestrzeni dla ruchu lekkiego, w tym budowa chodnika, ścieżki rowerowej oraz utwardzonego pobocza,- instalacja barier ochronnych wzdłuż krawędzi jezdni,- usunięcie przeszkód stałych z otoczenia drogi poprzez usunięcie drzew kolidujących z rozbudową, - sytuowanie znaków na tle fluorescencyjnym.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Poprawa lokalnego układu komunikacyjnego poprzez rozbudowę drogi gminnej stanowiącej bezpośrednie połączenie z istniejącymi terenami inwestycyjnymi położonymi przy ul. COP w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 160.24}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "9997933.31", "WARTOSC": "34389369.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest stworzenie bezkolizyjnego dojazdu do kolejowego dworca pasażerskiego Stalowa Wola zlokalizowanego w sieci TEN-T poprzez przebudowę drogi gminnej ul. Solidarności nr G101037R oraz budowę łącznika drogowego w ciągu ul. Solidarności, od ul. Grabskiego do ul. Energetyków. Cele szczegółowe to:- zapewnienie lepszej dostępność transportowej w ruchu drogowym na terenie Gminy Stalowa Wola;- poprawa bezpieczeństwa w ruchu drogowym i kolejowym dzięki budowie bezkolizyjnego skrzyżowania z linią kolejową oraz infrastruktury dla pieszych i rowerzystów;- poprawa płynności przejazdu, obniżenie emisji zanieczyszczeń i hałasu.Jego realizacja przyczyni się do osiągnięcia celu gł. V Osi Priorytetowej RPO WP 2014-2020, który został zdefiniowany jako „lepsza dostępność transportowa województwa w ruchu drogowym”.Przedmiotem projektu jest budowa drogi gminnej w Stalowej Woli o dł 344,09 m oraz przebudowa drogi gminnej na łącznym odcinku 1 016,81 m z przebudową jednego skrzyżowania istniejącego na rondo turbinowe oraz budową 2 nowych rond i 2 wiaduktów: drogowego i kolejowego.Dzięki temu powstanie jednorodny drogowy ciąg komunikacyjny w postaci ul. Solidarności, drogi zbiorczej Z, przebiegającej od drogi krajowej numer 77 do dworca kolejowego Stalowa Wola z bezkolizyjnym przejazdem pod torami kolejowymi. Pozwoli to rozwiązać najważniejszy obecnie problem komunikacyjny w Stalowej Woli, jakim jest słabe skomunikowanie terenów leżących po wschodniej i zachodniej stronie torów kolejowych.Właścicielem i zarządcą przedmiotowej drogi jest Gmina Stalowa Wola. Projekt przyczynia się do zwiększenia bezpieczeństwa w ruchu drogowym poprzez zastosowanie następujących rozwiązań:• budowę skrzyżowania o ruchu okrężnym,• budowę azylu centralnego na dojeździe do skrzyżowania,• wydzielenie przestrzeni dla ruchu lekkiego, w tym budowa chodnika, ścieżki rowerowej oraz utwardzonego pobocza,• instalację barier ochronnych wzdłuż krawędzi jezdni, • optyczne zwężenie jezdni oraz poboczy.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Lepsza dostępność transportowa w ruchu drogowym na terenie Gminy Stalowa Wola poprzez stworzenie bezkolizyjnego dojazdu do kolejowego dworca pasażerskiego zlokalizowanego w sieci TEN-T", "DOFINANSOWANIE_UE_PER_CAPITA": 160.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-12-03", "DOFINANSOWANIE": "9866800.26", "WARTOSC": "24647135.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Inwestycja polega na dostosowaniu wybudowanego w 2006 r. Pawilonu Diagnostyczno – Zabiegowego (PDZ) do obowiązujących przepisów w celu polepszenia jakości świadczonych usług, poprzez:- powstanie bloku operacyjnego, na drugim piętrze istniejącego Pawilonu Diagnostyczno – Zabiegowego, tj. na poziomie oddziałów chirurgicznego i ortopedycznego, składającego się z 5-ciu sal operacyjnych, sali wybudzeniowej na 6 stanowisk i 3-ech sal zabiegowych do zabiegów techniką endoskopową, w tym jedna z aparatem RTG oraz wymaganych pomieszczeń pomocniczych,- utworzenie centralnej sterylizatorni (na parterze PDZ), która zostanie połączona z blokiem operacyjnym wydzielonymi dźwigami towarowymi, przy zachowaniu dróg „czystej” i „ brudnej”,- wymianę istniejącej aparatury i sprzętu medycznego bloku operacyjnego i centralnej sterylizatorni, - zakup dodatkowej aparatury i sprzętu medycznego, jako forma doposażenia rozbudowanych komórek organizacyjnych tak, aby po zrealizowaniu inwestycji przeniesione i zmodernizowane komórki organizacyjne w sposób optymalny mogły prowadzić działalność medyczną.Inwestycja ta umożliwi przeprowadzenie większej ilości operacji w znacznie podwyższonych standardach, co z kolei będzie przekładało się, na jakość wykonanego zabiegu, jego skuteczność i sterylność, a także na skrócenie okresu rekonwalescencji po zabiegu. Przedsięwzięcie pozwoli również na wyposażenie Szpitala w wysokospecjalistyczne urządzenia, które będą wykorzystywane przy operacjach oraz na zapewnienie bezpieczeństwa zdrowotnego mieszkańców, poprzez kompleksową poprawę stanu technicznego bloków operacyjnych Szpitala wraz z powiązaną funkcjonalnie centralną sterylizatornią.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ POWIATOWY SZPITAL SPECJALISTYCZNY W STALOWEJ WOLI", "TYTUL": "Dostosowanie bloku operacyjnego w Szpitalu w Stalowej Woli do obowiązujących przepisów, jako element polepszenia jakości świadczonych usług.", "DOFINANSOWANIE_UE_PER_CAPITA": 158.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "8823529.41", "WARTOSC": "18638358.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest przywrócenie funkcji społecznych i gospodarczych na terenie osiedla Rozwadów poprzez wdrożenie rozwiązań, które ożywią życie publiczne w sferze społecznej, gospodarczej, kulturalnej i rekreacyjnej, niwelując przy tym zjawiska związane z problemami społeczności lokalnej oraz mieszańców Miejskiego Obszaru Funkcjonalnego Stalowa Wola.Cele szczegółowe to:- integracja i aktywizacja społeczna mieszkańców oraz wzrost ich zaangażowania w sprawy lokalnej społeczności,- zmniejszenie oddziaływania skutków wykluczenia społecznego,- wzrost aktywności społecznej,- stworzenie warunków do rozwoju społeczno-gospodarczego obszaru rewitalizacji,- podniesienie poziomu bezpieczeństwa publicznego i jakości środowiska,- odnowienie i ożywienie życia publicznego na obszarze rewitalizacji.Przedmiotem projektu jest przywrócenie dawnego charakteru przestrzeni publicznej płyty głównej Rynku wraz z przyległą ul. Rynek na osiedlu Rozwadów, zachowanie dziedzictwa kulturowego i historycznego Rozwadowa oraz stworzenia warunków do aktywizacji gospodarczej mieszkańców. Projektowane drogi, parkingi, ciągi piesze, rowerowa wraz z towarzyszącą im roślinnością oraz projektowaną małą architekturą stworzą zwartą tkankę miejską pełniącą funkcje przestrzeni usługowo-rekreacyjnej dla mieszkańców oraz przyjezdnych. Integralnym elementem projektu są prace związane z przywrócenie funkcji społecznych, edukacyjnych, kulturalnych, rekreacyjnych zabytkowemu budynkowi Towarzystwa Gimnastycznego „Sokół poprzez jego przebudowę i rozbudowę” wraz z zagospod. przyległego otoczenia funkcjonalnie związanego z obiektem.Projekt obejmuje również zakup nowoczesnego sprzętu i wyposażenia na potrzeby prowadzenia działalności kulturalnej, edukacyjnej, rekreacyjnej i społecznej. Celem nawiązania do tradycji sięgających XVIII w. organizacji miejskich jarmarków na płycie Rynku zostaną ustawione stragany kupieckie.Teren rynku wraz z przyległą ulicą będzie dostępny oraz przystosowany do potrzeb osób niepełnosprawnych", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Rewitalizacja przestrzenna MOF Stalowej Woli.", "DOFINANSOWANIE_UE_PER_CAPITA": 141.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "8756918.96", "WARTOSC": "11982733.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt obejmuje 3 obszary na terenie Miasta Stalowa Wola o łącznej pow. 59,5017ha, na których zostanie zagospodarowana zieleń miejska oraz powstaną rozwiązania propagujące edukację ekologiczną wśród społeczeństwa, są to: Obszar 1. Błonia nad Sanem - pow. 45,7516ha i stanowi nową powierzchnie terenów zielonych, Obszar 2. Teren położony wzdłuż osiedla Skarpa – pow. 4,3698ha; Obszar 3. Zespół parkowo - pałacowy w Stalowej Woli - Charzewice o pow. 9,3803ha. W ramach realizacji poszczególnych zadań zaplanowano m.in: roboty demontażowe, wykonanie niwelacji terenu, prace arborystyczne i agrotechniczne, nasadzenia drzew i krzewów, kompozycje roślinne (trawniki, łąki kwietne); budowę ciagów komunikacyjnych, ścieżek wraz z wyznaczeniem przyrodniczej ścieżki edukacyjnej, zdrowia, biegowej, budowę stanowisk lęgowych ptaków i hoteli dla owadów; budowę placów zabaw, boisk, plaży, tarasów wypoczynkowych, punktów widokowych - elementów małej architektury, umocnienie i zabezpieczenie skarpy przed osuwaniem, renowację terenów zieleni;", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Rozwój terenów zielonych w Gminie Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 140.33}, {"DATA_KONIEC": "2023-09-28", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "8510076.38", "WARTOSC": "20798967.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Kluczowymi wyzwaniami stojącymi przed przemysłem motoryzacyjnym są w chwili obecnej: ograniczenie zużycia paliwa oraz emisji zanieczyszczeń z silników, poprawa bezpieczeństwa i niezawodności pracy pojazdów, a także obniżenie kosztów produkcji samochodów. Wiąże się to z koniecznością wprowadzania nowych rozwiązań technologicznych i konstrukcyjnych, co będzie możliwe dzięki zastosowaniu innowacyjnych materiałów spełniających coraz wyższe wymagania jakościowe w zakresie własności mechanicznych. Celem niniejszego projektu jest opracowanie i wdrożenie innowacyjnej technologii wytwarzania wyrobów walcowanych z zastosowaniem elementów przeróbki termomechanicznej, wychodzących naprzeciw tym oczekiwaniom. Rezultatem będzie innowacja produktowa, która pozwoli na wprowadzenie na rynek nowej generacji produktów przeznaczonych do kucia precyzyjnego odkuwek dla motoryzacji. Cechami charakterystycznymi nowych wyrobów będą: -rozdrobnienie mikrostruktury umożliwiające istotną poprawę własności mechanicznych, w tym w szczególności odporności na pękanie, -ograniczenie ilości i wielkości wad powierzchniowych, -zmniejszenie stopnia odwęglenia powierzchni, -zwiększenie dokładności wykonania wyrobów walcowanych. Powyższe osiągnięcia pozwolą na zastosowanie w późniejszym procesie metod kucia precyzyjnego przyczyniając się do zachowania ciągłego układu włókien elementów podzespołów samochodowych. Rezultatem będzie znaczna poprawa lokalnych i globalnych własności mechanicznych odpowiedzialnych elementów podzespołów samochodowych, w tym w szczególności udarności oraz wytrzymałości zmęczeniowej. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "COGNOR SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie i wdrożenie innowacyjnej technologii produkcji wyrobów walcowanych z przeznaczeniem do kucia precyzyjnego odkuwek dla motoryzacji", "DOFINANSOWANIE_UE_PER_CAPITA": 136.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "7038000.00", "WARTOSC": "12666100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel Projektu Zgodnie z hierarchią postępowania z odpadami na pierwszym miejscu powinniśmy zapobiegać powstawaniu odpadów. W celu spełnienia tego zapisu Beneficjent w ramach projektu otworzy w istniejącym Punkcie Selektywnego Zbierania Odpadów Komunalnych (PSZOK) punkt drobnych napraw. W punkcie tym będą przyjmowane przedmioty, urządzenia itp. które wcześniej stały się odpadami, a które po czyszczeniu i drobnych naprawach staną się produktami i będą mogły w dalszym ciągu być użytkowane przez inne osoby, które będą nimi zainteresowane. Ponowne wykorzystanie przedłuża konsumpcję produktu i tym samym zapobiega powstawaniu odpadów. Ponowne wykorzystanie zakłada, że produkt jest użytkowany ponownie do tego samego celu, dla którego został zaprojektowany. Zasadniczym celem doposażenia linii technologicznej Zakładu Mechaniczno-Biologicznego Przetwarzania Odpadów Komunalnych w Stalowej Woli (ZMBPOK) jest maksymalizacja odzysku tworzyw sztucznych poprzez zastosowanie automatycznego sortowania tworzyw z wykorzystaniem separacji balistycznej i optycznej. Zostanie to osiągnięte poprzez m.in. zamontowanie automatycznych urządzeń sortujących tj. dodatkowych trzech separatorów optopneumatycznych oraz separatora balistycznego rozdzielającego frakcję ciężką i przestrzenną od płaskiej i lekkiej. W ramach projektu zostaną również zamontowane urządzenia towarzyszące niezbędne do prawidłowego funkcjonowania tj. przenośniki, konstrukcje wsporcze, stacja sprężarek, a także zostanie rozbudowana kabina sortownicza do doczyszczania automatycznie wydzielonych surowców. Dodatkowym celem jest zwiększenie przepustowości sortowni ZMBPOK w zakresie przetwarzania strumienia selektywnie zbieranych odpadów opakowaniowych w tym przede wszystkim odpadów tworzyw sztucznych. W ramach projektu zostanie zamontowana instalacja wczesnego ostrzegania pożarowego, sito wibracyjne odwadniające a także zostanie wykonana instalacja paneli fotowoltaicznych do zasilania ZMBPOK w Stalowej Woli.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNALNY SP. Z O.O.", "TYTUL": "Doposażenie linii technologicznej ZMBPOK w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 112.78}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-06-29", "DOFINANSOWANIE": "7000000.00", "WARTOSC": "15675150.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "produkcyjnej z zapleczem biurowym oraz zakup nowoczesnych maszyny i urządzeń, w celu wprowadzenia na rynek nowego innowacyjnego w skali międzynarodowej produktu bazujących na pracach B+R załączonych do dokumentacji aplikacyjnej, co wpisuje się w szczegółowe cele priorytetu inwestycyjnego określone w RPO WP 2014-2020, gdzie wskazano, że wspierane będą działania związane z rozwojem istniejących MŚP ukierunkowane na wdrażanie nowych technologii i innowacji, czego wynikiem będzie wprowadzenie nowego lub ulepszonego produktu albo usługi. Wykonawcą prac badawczo-rozwojowych, związanych z planowanym do wprowadzenia na rynek produktem był założony w 1955 roku Instytut Chemicznej Przeróbki Węgla przy ul. Zamkowa 1, 41-803 Zabrze. Przedmiotem zleconych przez wnioskodawcę prac B+R było opracowanie nowej, innowacyjnej konstrukcji kotła c.o. dwupaliwowego zasilanego biomasą o mocy rzędu 25 kW zoptymalizowanego pod kątem komfortu automatycznej zmiany paliwa biomasowego, spełniającej kryteria sprawności i emisji normy PN-EN 303-5:2012 na paliwie bazowym. Dzięki realizacji projektu uzyskany zostanie wzrost konkurencyjności nie tylko na poziomie regionalnym czy ogólnokrajowym, lecz przede wszystkim międzynarodowym. Tak istotnie nowatorski na rynku produkt, wpisujący się w trend odchodzenia od paliw kopalnych na rzecz odnawialnych będzie bardzo wartościowym marketingowo produktem, zapewniającym uniwersalność przy zachowaniu najwyższych parametrów spalania i emisji. Produkt wytworzony w wyniku realizacji przedsięwzięcia w znaczącej skali wpłynie na propagowanie idei ochrony środowiska, rozwoju zrównoważonego i zachowania w niezmienionym kształcie walorów natury. Przedmiot realizacji projektu wpisuje się w obszary wskazane w Regionalnej Strategii Innowacji Województwa Podkarpackiego na lata 2014-2020.", "BENEFICJENT": "RAKOCZY STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa hali produkcyjnej z infrastrukturą, zakup maszyn oraz wdrożenie produkcji innowacyjnych kotłów grzewczych na bazie prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 112.17}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "6800000.00", "WARTOSC": "14683173.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przebudowa i rozbudowa SOR, budowa lądowiska wyniesionego.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ POWIATOWY SZPITAL SPECJALISTYCZNY W STALOWEJ WOLI", "TYTUL": "Przebudowa szpitalnego oddziału ratunkowego wraz z budową lądowiska wyniesionego w Szpitalu w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 108.97}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "6443671.32", "WARTOSC": "10069577.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest termomodernizacja oraz wykorzystanie OZE w obiektach użyteczności publicznej, w celu poprawy jakości środowiska naturalnego, w tym zmniejszenia emisji zanieczyszczeń do powietrza. Projekt obejmuje modernizację energetyczną 4 budynków użyteczności publicznej w Stalowej Woli: - budynku Centrum Edukacji Zawodowej, - budynku Centrum Kształcenia Ustawicznego i Ośrodek Dokształcania i Doskonalenia Zawodowego, - budynku Zespołu Szkół Ponadgimnazjalnych Nr 1, - budynku Zespołu Szkół Ponadgimnazjalnych Nr 3. Zakres prac będzie polegał na m.in. na: - ociepleniu ścian, stropów, fundamentów , stropodachów i dachów, - wymianie stolarki okiennej i zewnętrznej drzwiowej, - montażu urządzeń zacieniających oka (rolety) - kompleksowej modernizacji instalacji ogrzewania wraz z dostosowaniem nowej instalacji do istniejącego źródła ciepła (CKU i ZSP nr 1) i likwidacją istniejącego węzła sieci wody ciepłowniczej i montażu kotłów gazowych kondensacyjnych w istniejącej kotłowni gazowej (CEZ) - w tym zawory termostatyczne - montażu instalacji fotowoltaicznej, - wymianie oświetlenia zamontowanego w/na budynku. - wykończeniu zadaszeń i fragmentu elewacji płytami elewacyjnymi drewnopodobnymi (budynek CEZ), - wykonaniu instalacji odgromowej, - usunięciu lub wymianie krat okiennych, - renowacji schodów zewnętrznych, W wyniku realizacji projektu zostaną zmodernizowane energetycznie 4 budynki użyteczności publicznej o łącznej powierzchni użytkowej ogrzewanej 16 265,9 m2, w tym zostaną wybudowane 4 jednostki wytwarzania energii elektrycznej z OZE. Budynki uzyskają dodatkową zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych w wysokości 0,086 MWe. Realizacja projektu pozwoli na zmniejszenie zużycia energii końcowej o 6 113,99 GJ/rok oraz obniżenie emisji gazów cieplarnianych CO2 o 765,8 ton ekwiwalentu CO2 i zmniejszenie emisji pyłów PM-10 o 11 785,51 kg/rok. Ponadto zmodernizowane zostaną 3 źródła ciepła.", "BENEFICJENT": "POWIAT STALOWOWOLSKI", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej będących własnością Powiatu Stalowowolskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.26}, {"DATA_KONIEC": "2018-04-16", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "6403193.29", "WARTOSC": "10266805.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza na terenie Miasta Stalowa Wola poprzez poprawę efektywności energetycznej oraz zmniejszenie emisji zanieczyszczeń. Cele szczegółowe: • Poprawa efektywności energetycznej zużycia energii w budynkach użyteczności publicznej, która przyczyni się do ograniczenia ogólnego zużycia energii, • Ograniczenie emisji gazów cieplarnianych oraz innych zanieczyszczeń w wyniku zmniejszenia zużycia energii elektrycznej i cieplnej, • Zwiększenie komfortu użytkowania obiektów, • Wykorzystanie odnawialnych źródeł energii. Cele projektu zgodne są z przyjętą polityką Państwa oraz Unii Europejskiej, a zaplanowane działania wynikają z analizy potrzeb modernizacji istniejącego budynku MOSiR przeprowadzonej w audycie energetycznym. Projekt zakłada przeprowadzenie głębokiej termomodernizacji budynku Miejskiego Ośrodka Sportu i Rekreacji poprzez zastosowanie następujących rozwiązań: • ocieplenie ścian, fundamentów, stropodachu, • wymianę stolarki okiennej, • modernizację systemu wentylacji poprzez wykonanie instalacji wentylacji mechanicznej nawiewno – wywiewnej z odzyskiem ciepła z powietrza wywiewnego – rekuperacją w systemie VAV oraz odzyskania ciepła utajonego, • modernizację instalacji c.w. poprzez montaż kolektorów słonecznych o mocy 417,6 kW, • modernizację systemu grzewczego, • wymianę źródeł światła na energooszczędne, • wykonanie instalacji uzupełnienia zasilania z sieci elektroenergetycznej poprzez zastosowanie sytemu fotowoltaicznego o mocy 28kWp, • wykonanie instalacji odzysku ciepła z wody pochodzącej z płukania filtrów oraz ze ścieków. Projekt odpowiada również na potrzeby osób niepełnosprawnych poprzez wymianę źródła światła na energooszczędne i zastosowanie sterowania oświetleniem za pomocą systemu zarządzania oraz czujników ruchu lub obecności. Realizacja inwestycji pozwoli na uzyskanie wskaźnika EP na poziomie 113 kWh/m2rok oraz zmniejszenie obliczeniowego zapotrzebowania na energię o 65,13 % i redukcji CO2 o 6", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Kompleksowa termomodernizacja obiektów MOSIR", "DOFINANSOWANIE_UE_PER_CAPITA": 102.61}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2018-08-29", "DOFINANSOWANIE": "32575725.43", "WARTOSC": "51743497.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Tarnobrzeski część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 19099 punktów adresowych, które obejmują 19099 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 72 Placówki Publiczne o gwarantowanym łączu 100Mb/s, jak również wszystkie szpitale.", "BENEFICJENT": "MEDIA-SYS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie obszaru Tarnobrzeskiego B", "DOFINANSOWANIE_UE_PER_CAPITA": 100.22}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "6015419.89", "WARTOSC": "13367600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest opracowanie nowych usług – metod leczenia, które będą stosowane w terapii reumatoidalnego zapalenia stawów (RZS) oraz chorób zwyrodnieniowych stawów. Usługi wdrożone będą na terenie województwa podkarpackiego, w Szpitalu Specjalistycznym SANUS w Stalowej Woli. W ramach projektu planowana jest realizacja prac rozwojowych – badań klinicznych w zakresie opracowania nowych, bezinwazyjnych metod terapii RZS oraz chorób zwyrodnieniowych stawów. Aktualnie nie stosuje się terapii w komorze hiperbarycznej przy leczeniu wskazanych powyżej chorób, nie znajdują się one na liście chorób stanowiących wskazanie do leczenia w komorze hiperbarycznej (Załącznik nr 4 do zarządzenia Nr 88/2013/DSOZ Prezesa Narodowego Funduszu Zdrowia z dnia 118 grudnia 2013 r.). Badanie przemysłowe w tym zakresie zostały przeprowadzone przez Wnioskodawcę samodzielnie.", "BENEFICJENT": "SANUS SZPITAL SPECJALISTYCZNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe w zakresie opracowania nowych metod leczenia chorób reumatycznych przy wykorzystaniu terapii hiperbarycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 96.4}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-04-30", "DOFINANSOWANIE": "5832785.00", "WARTOSC": "7457688.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza na skutek obniżenia emisji szkodliwych substancji do atmosfery na terenie Gminy Stalowa Wola. Jego osiągnięciu mają służyć następujące cele szczegółowe m.in.: unowocześnienie procesu wytwarzania energii cieplnej poprzez podniesienie efektywności procesów energetycznego spalania paliw powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery, ułatwienie obsługi źródeł energii oraz poprawa komfortu cieplnego w budynkach mieszkalnych. W wyniku realizacji projektu ulegnie zmianie struktura produkcji energii cieplnej poprzez wzrost udziału kotłów gazowych kondensacyjnych oraz odnawialnych źródeł energii (kotłów na biomasę) kosztem paliw kopalnych na obszarze gminy objętej wsparciem. Projekt przyczyni się także do poprawy spójności społecznej i terytorialnej, w zakresie wyrównywania dostępu do efektywnych systemów produkujących energię cieplną, co będzie sprzyjać ograniczeniu poziomu ubóstwa energetycznego. Projektem zostanie objętych 73 gospodarstw domowe, w których będą zainstalowane łącznie 49 kotły gazowe kondensacyjne oraz 24 kotłów na biomasę. Łączna moc zainstalowanych kotłów wynosi 1 656 kW, w tym kotły kondensacyjne – 1 226 kW, kotły na biomasę – 430 kW. Powierzchnia lokali w budynkach jednorodzinnych objętych zmianą źródeł ciepła wyniesie 10 965,83 m2. Wykonanie instalacji rozprowadzających ciepłą wodę użytkową będzie dotyczyło 2 364 gospodarstw domowych (mieszkania w 45 budynkach wielorodzinnych). Powierzchnia lokali objętych projektem w budynkach wielorodzinnych wyniesie łącznie 144 262,15 m2. Łączna powierzchnia lokali objętych projektem wyniesie 155 227,98 m2. W związku z realizacją projektu określono następujące wskaźniki rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych - 1 668,57 [tony równoważnika CO2]; Szacowany roczny spadek emisji PM-10 -10 812,89 [kg/rok]; Liczba gospodarstw domowych, które będą korzystać z efektów projektu - 2437 szt.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Ekomiasto Stalowa Wola – wymiana źródeł ciepła", "DOFINANSOWANIE_UE_PER_CAPITA": 93.47}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-16", "DOFINANSOWANIE": "5760000.00", "WARTOSC": "10400000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt zakłada wdrożenie do działalności gospodarczej zakupionych wyników prac B+R w zakresie technologii wytwarzania innowacyjnych produktów w postaci wysokiej jakości kul stalowych (mielników) o średnicach 30 mm, 40 mm oraz 50 mm, produkowanych w całości z elementów złomowanych szyn kolejowych. Wykorzystanie do produkcji kul stopy i środnika szyny będzie stanowić innowację na skalę światową. Oczekuje się, że kule wytwarzane z wykorzystaniem innowacyjnego procesu będą charakteryzowały się bardzo dobrymi parametrami użytkowymi i konkurencyjną ceną, co pozwoli na ich sprzedaż na rynku krajowym i za granicą. Głównymi korzyściami dla Wnioskodawcy będą: dywersyfikacja oferty produktowej przedsiębiorstwa, wykorzystanie do produkcji wszystkich elementów szyn kolejowych (a nie tylko główek, jak dotychczas), uzyskanie nowych źródeł przychodów, zwiększenie opłacalności działalności gospodarczej, umocnienie pozycji przedsiębiorstwa na rynku międzynarodowym. Produkty będą przeznaczone w szczególności dla branży górniczej, zajmującej się pozyskiwaniem rud różnych metali, w tym m.in. miedzi, cynku i ołowiu. Do innych grup docelowych należy zaliczyć cementownie, elektrociepłownie, a także producentów młynów kulowych przeznaczonych dla wyżej wymienionych branż. W ramach projektu zaplanowano w szczególności zakup wykonywanej na indywidualne zamówienie Wnioskodawcy linii technologicznej, a także poniesienie kosztów związanych z rozbudową zaplecza energetycznego i adaptacją budynku przeznaczonego pod halę produkcyjną, niezbędnych do uruchomienia produkcji na skalę przemysłową. Projekt ma przyczynić się do dywersyfikacji działalności produkcyjnej zakładu, a także wzrostu innowacyjności i konkurencyjności przedsiębiorstwa, dzięki czemu będzie ono w stanie zaspokoić istniejącą niszę rynkową, a także wprowadzić swoją ofertę na nowe, dotychczas nieobsługiwane rynki zagraniczne.", "BENEFICJENT": "\"FIRMA CODOGNI\" SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii walcowania mielników stalowych o małych średnicach na podstawie wyników prac badawczo-rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 92.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "5609084.39", "WARTOSC": "12278567.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem i celem Projektu realizowanego przez Spółkę Liugong Dressta Machinery jest opracowanie, w ramach zaplanowanych prac B+R, innowacyjnych w skali światowej 2 prototypów spycharek gąsienicowych z napędem hydrostatycznym oraz przygotowanie ich do wdrożenia na rynek. Będą to rewolucyjne maszyny, wyposażone w innowacyjne rozwiązania, bezpośrednio wpływające na efektywność i precyzję pracy spycharek gąsienicowych oraz poprawę bezpieczeństwa pracy operatorów. W tym celu zostanie opracowana innowacyjna koncepcja konstrukcji kabiny operatora o podwyższonej widoczności, przewyższającej obecnie obowiązujące normy oraz standardową widoczność dostępną w maszynach konkurencji. Doskonałej widoczności z kabiny zostaną podporządkowane pozostałe systemy i układy maszyny. Będą to maszyny, których konstrukcja dotąd nie była spotykana na rynku światowym. Aby nie ograniczać widoczności do przodu, chłodnicę umieszczono za kabiną.Niekonwencjonalnie zostaną umiejscowione zbiorniki paliwa i oleju, oraz punkty diagnostyczne maszyny, co umożliwi łatwiejszy dostęp oraz pozwoli na obniżenie czasu i kosztów obsługi codziennej maszyny. Nowatorskie rozwiązania konstrukcyjne maszyny poprawią również bezpieczeństwo pracy operatora poprzez dostęp do kabiny od tyłu maszyny. Wejście do kabiny będzie za pomocą stopni, przez drzwi otwierane do przodu, co będzie pierwszym rozwiązaniem tego typu na świecie zastosowanym w spycharkach gąsienicowych. Dodatkowo wprowadzone zostaną przełomowe rozwiązania w zakresie systemu sterowania maszyny, pozwalające na uzyskanie poprawionej precyzji pracy maszyną. Nowe maszyny będą posiadały szereg ulepszeń w porównaniu do standardowych, dostępnych obecnie spycharek. Spycharki będą odpowiadać na oczekiwania klientów, co pozwoli Wnioskodawcy zbudować przewagi konkurencyjn", "BENEFICJENT": "LIUGONG DRESSTA MACHINERY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnych spycharek gąsienicowych klasy 160-210HP z napędem hydrostatycznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 89.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "5463000.00", "WARTOSC": "11199150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest rozwój działu B+R, a tym samym działalności badawczo-rozwojowej REMET S.A., co jest spójne z celem Osi I w ramach działania 1.2. RPO WP zdefiniowanym jako „Zwiększona działalność B+R przedsiębiorstw”. Cel osiągnięty zostanie poprzez utworzenie stanowiska prototypowania w technologii 3D Additive Manufacturing. Zakres rzeczowy projektu obejmuje wydzielenie pomieszczenia dla tworzonego stanowiska oraz zakup niezbędnych maszyn i urządzeń składających się na aparaturę do prototypowania z wykorzystaniem druku 3D. Zakupiona aparatura pozwoli poszerzyć ofertę REMET S.A. o usługi B+R w zakresie prototypowania w technologii additive manufacturing, technologii hybrydowej (w szczególności prototypowych rozwiązań o skomplikowanym kształcie i geometrii) oraz usługi badań nieniszczących dla branży lotniczej oraz automotive. Rezultatem projektu będzie poszerzenie współpracy z jednostką naukową w ramach umowy wieloletniej oraz umowy szczegółowej a także wzrost potencjału w zakresie świadczenia usług badawczo-rozwojowych dla przedsiębiorstw. W ciągu 12 miesięcy po zakończeniu projektu ze wspartej infrastruktury skorzysta co najmniej 12 przedsiębiorstw oraz realizacja w tym czasie co najmniej 15 projektów B+R (wskaźniki rezultatu).", "BENEFICJENT": "REMET SPÓŁKA AKCYJNA", "TYTUL": "Rozbudowa działu B+R o stanowisko do prototypowania w technologii Additive Manufacturing wdrażającej ideę przemysłu 4.0", "DOFINANSOWANIE_UE_PER_CAPITA": 87.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5355734.70", "WARTOSC": "6823500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014),Celem projektu jest opracowanie systemu eksperckiego- informatycznego do optymalizacji projektowania procesu obróbki skrawaniem, skupiającego w swojej bazie dane o narzędziach, obrabiarkach, systemach mocowania i obrabianych materiałach wraz z automatyczną sugestią co do poszczególnych etapów procesu projektowania technologii obróbki skrawaniem. Innowacyjny charakter projektu znajduje odzwierciedlenie przede wszystkim w pracach badawczych nad pozyskaniem informacji i parametrów w celu uzupełnienia baz danych i algorytmów, które docelowo mają być zaimplementowane do systemu eksperckiego. System ekspercki zapewni szybką analizę różnych wariantów procesu technologicznego wraz z sugestiami procesów obróbki przy jednoczesnym określeniu optymalnych rozwiązań oraz kryteriów ich stosowania. System umożliwi dobór parametrów obróbki pozwalający ocenić kryteria ekonomiczne i technologiczne planowanych procesów obróbki skrawaniem, tworząc własna bazę danych.", "BENEFICJENT": "POLTRA SP. Z O.O.", "TYTUL": "Wdrożenie Systemu eksperckiego dla technologii obróbki skrawaniem detali lotniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 85.82}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "5351414.63", "WARTOSC": "12782639.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Kluczowymi wyzwaniami stojącymi przed przemysłem motoryzacyjnym są: ograniczenie zużycia paliwa oraz emisji zanieczyszczeń z silników, poprawa bezpieczeństwa i niezawodności pracy pojazdów, a także obniżenie kosztów produkcji. Wiąże się to z koniecznością wprowadzania nowych rozwiązań technologicznych i konstrukcyjnych, co będzie możliwe dzięki zastosowaniu innowacyjnych materiałów spełniających coraz wyższe wymagania jakościowe. Celem niniejszego projektu jest opracowanie i wdrożenie innowacyjnej technologii wytwarzania stali ultraczystych przeznaczonych na produkty walcowane dla przemysłu motoryzacyjnego. Rezultatem będzie innowacja produktowa, która pozwoli na wprowadzenie na rynek nowej generacji wyrobów ze stali o bardzo wysokiej czystości metalurgicznej. Nowe wyroby będą charakteryzowały się m. in.: zmniejszoną ilością i wielkością dużych nieciągłości materiałowych wykrywanych w badaniach ultradźwiękowych, bardzo wysokim poziomem czystości stali ocenianej w badaniach mikroskopowych, wysoką jakością powierzchni produktów z ciągłego odlewania, a także optymalną strukturą materiału. Powyższe osiągnięcia będą prowadzić do znacznej poprawy własności mechanicznych elementów podzespołów samochodowych, w tym w szczególności wytrzymałości zmęczeniowej i odporności na pękanie przy obciążeniu dynamicznym. Osiągnięcie celów założonych w projekcie narzuca konieczność wykonania szerokiego zakresu badań uwzględniających wiele aspektów związanych z procesem produkcji stali jakościowych, w tym kwestii: zestawiania wsadu, wytapiania w piecu elektrycznym, procesów rafinacji w piecokadzi, odgazowania próżniowego i ciągłego odlewania stali. Zakres prac obejmuje wykonanie badań dla pięciu wybranych grup stali: stale do nawęglania, stale do ulepszania cieplnego, stale mikrostopowe, s", "BENEFICJENT": "COGNOR SPÓŁKA AKCYJNA", "TYTUL": "Innowacyjna technologia produkcji stali o bardzo wysokiej czystości metalurgicznej do najbardziej odpowiedzialnych zastosowań w przemyśle motoryzacyjnym", "DOFINANSOWANIE_UE_PER_CAPITA": 85.75}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "5200000.00", "WARTOSC": "13348000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Realizacja projektu firmy JB STAL SERWIS ma na celu wdrożenie innowacyjnej technologii masowej produkcji metalowych elementów konstrukcyjnych ciętych termicznie, pokrytych warstwą WOBISPAW-HYDRO i wprowadzenie na rynek nowego produktu: prefabrykowanych metalowych elementów konstrukcyjnych, odpornych na niekorzystne działanie czynników środowiska przez okres od 1,5 do 2 miesięcy, zapewniających jednocześnie polepszenie parametrów dalszej obróbki. Obecnie usuwanie korozji (rdzy) z powierzchni elementów stalowych jest procesem pracochłonnym, kosztownym, uciążliwym dla środowiska i szkodliwym dla zdrowia. W efekcie realizacji projektu, masowo produkowane metalowe elementy cięte termicznie, będą pokrywane warstwą środka przeciwdziałającego korozji, o unikatowym składzie, ułatwiającego proces spawania (neutralnego dla innych procesów obróbczych, np. obróbki mechanicznej) przy pomocy innowacyjnej linii technologicznej, opracowanej w wyniku prac B+R. Unikatowy skład WOBISPAW-HYDRO nada elementom nim pokrytym podwyższone własności w zakresie spawalności. Zarówno w Polsce, jak i za granicą, zgłaszany jest obecnie duży popyt na zabezpieczane metalowe elementy konstrukcyjne, ale nie istnieje firma, która oferowałaby - produkowane na skalę masową - prefabrykowane elementy metalowe zabezpieczone przed korozją w okresie od 1,5 do 2 miesięcy, przeznaczone do dalszej obróbki lub czasowego magazynowania. W przypadku wyprodukowania elementów w tradycyjny sposób, właściwości antykorozyjne utracone są w nieporównanie krótszym czasie - od 6 do max. 12 godzin. Dodatkowo w przypadku tradycyjnej technologii, nie następuje polepszenie właściwości spawalniczych i obróbczych. Innowacyjność nowej technologii przejawia się także w takiej optymalizacji procesu produkcji (wg wynalazku), która nie powoduje znaczącego wzrostu kosztów i ceny wyrobów końcowych. Nowe cechy produktu sprawią, że cena gotowych elementów będzie akceptowalna dla odbiorców końcowych.", "BENEFICJENT": "JB STAL SERWIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Technologia masowej produkcji zabezpieczonych antykorozyjnie metalowych elementów ciętych termicznie, przeznaczonych do dalszego przerobu, z uwzględnieniem parametrów ich spawalności i obróbki mechanicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.33}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4770236.10", "WARTOSC": "5612042.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest podniesienie jakości i atrakcyjności szkolnictwa zawodowego w powiecie stalowowolskim poprzez wdrożenie programów rozwojowych szkół prowadzących kształcenie zawodowe i współpracę z pracodawcami w okresie do 31.10.2019 r. Projekt skierowany jest do: 3 szkół ponadgizmnazjalnych, dla których organem prowadzącym jest Powiat Stalowowolski - ZSP1,ZSP2,ZSP3, oraz CEZ z CKP i CKUiODiDZ w Stalowej Woli. Grupę docelową stanowią uczniowie i uczennice (w przypadku CKUiODiDZ słuchacze i słuchaczki), a także nauczyciele kształcenia zawodowego w/w szkół. W ramach projektu 983 uczniów i uczennic zrealizuje staże i praktyki zawodowe w zakładach pracy, a 1469 ucz./ucze.(60% osób uczących się w szkołach biorących udział w projekcie) będzie miało możliwość wziąć udział w kursach, szkoleniach specjalistycznych związanych z kierunkiem kształcenia oraz zajęciach przygotowujących do podjęcia studiów na uczelniach wyższych. 79 nauczycieli i nauczycielek kształcenia zawodowego weźmie udział w studiach podyplomowych, kursach, szkoleniach oraz stażach w zakładach pracy. W ramach projektu zostanie doposażonych 34 pracowni kształcenia zawod. Szkoły posiadają wyposażone pracownie, jednak sprzęt ulega zużyciu oraz wymagała stałego dostosowania do poziomu technologicznego rozwiązań stosowanych w zakładach pracy. Dodatkowo w CEZ zostanie uruchomiona innowacja pedagogiczna w postaci wdrożenia platformy e –learningowej, na której zamieszczone zostaną multimedialne kursy dla poszczególnych kierunków kształcenia. Ponadto elementem projektu jest popularyzacja powiatowego kształcenia zawodowego poprzez organizację konkurów zawodoznawczych, prezentację technicznych kierunków kształcenia. Zastosowany skrór PSZ- Projekt \"Podkarpacie stawia na zawodowców\", w ktorym uczestniczyły ZSP1, ZSP2, ZSP3, CEZ.", "BENEFICJENT": "POWIAT STALOWOWOLSKI", "TYTUL": "Powiat Stalowowolski stawia na zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 76.44}, {"DATA_KONIEC": "2020-12-18", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "4563905.00", "WARTOSC": "7129925.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Rezultatem Projektu będzie wprowadzenie na rynek nowej innowacyjnej usługi &bdquo;ISEE-P &ndash; Inteligentne Sterowanie Efektywnością Energetyczną w Przemyśle&rdquo; - dedykowanej dla przemysłu. Przeprowadzone zostaną prace analityczne, m.in. zinwentaryzowane zostaną regulacje prawne oraz oferowane przez dostawców energii i paliw taryfy. Opracowane zostaną modele energetyczne przedsiębiorstwa przemysłowego, obejmujące w szczególności obszary automatycznego sterowania oraz kluczowe wskaźniki monitorujące skuteczność efektywności energetycznej. Zbadany zostanie potencjalny wpływ na opracowywane modele związany z zapotrzebowaniem na energię i moce w odniesieniu do czynników zewnętrznych i wewnętrznych, np. warunkami klimatycznymi, dostępnością mocy, natężeniem zmian produkcji, awariami i anomaliami itp. W zaplanowanych badaniach, pod kątem efektywności energetycznej, zostaną przeanalizowane instalacje oraz procesy produkcyjne przedsiębiorstwa przemysłowego, przy czym jako przykład posłuży infrastruktura konsorcjanta. Na podstawie profili i procesów nastąpi opisanie wymagań funkcjonalnych i warunków brzegowych funkcjonowania poszczególnych obszarów oraz zidentyfikowane zostaną korzyści biznesowe. Badanie posłuży opracowaniu różnych modeli i profili referencyjnych. W kolejnych badaniach zostaną one zmapowane oraz wkomponowane w procesy nadzoru i sterowania efektywnością uwzględniające reguły referencyjne. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ABZ CONSULTING SP. Z O.O.", "TYTUL": "ISEE&ndash;P - inteligentne sterowanie efektywnością energetyczną dla przemysłu", "DOFINANSOWANIE_UE_PER_CAPITA": 73.13}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4550520.00", "WARTOSC": "9327526.88", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest wdrożenie dwóch innowacyjnych produktów: – systemu frezowania zgrubno–wykańczającego CFM (Coarse Finishing Milling), - usługi frezowania CFM. W wyniku przeprowadzonych przez Wnioskodawcę prac B+R opracowany został system frezowania zgrubno-wykańczającego CFM. Dzięki nowatorskiej konstrukcji rozwiązanie będzie umożliwiało wykonanie obróbki skrawaniem elementu z materiału trudnoobrabialnego przy pomocy jednokrotnego procesu obróbczego w celu osiągnięcia typowej chropowatości powierzchni na poziomie Ra=2 µm, co odpowiada 7 klasie dokładności obróbki. Ze względu na właściwości oraz parametry pracy produkt będzie kierowany w szczególności do odbiorców z przemysłu maszynowego, w którym będzie wykorzystywany przy procesach technologicznych na potrzeby produkcji maszyn i urządzeń dla przemysłu lotniczego, górniczego i innych oraz do odbiorców z sektora motoryzacyjnego. Wdrożenie produktu umożliwi dodatkowo zaoferowanie innowacyjnej w skali przedsiębiorstwa usługi frezowania CFM. Technologia opracowana w wyniku przeprowadzonych prac B+R jest chroniona patentem o numerze P.222100 – „Frez zgrubno-wykańczający”. W wyniku realizacji projektu wprowadzona zostanie na rynek innowacja produktowa, dzięki której firma poszerzy swoją strukturę asortymentową. Opracowany produkt wyraźnie wyróżnia się swoimi możliwościami na tle innych rozwiązań dostępnych na rynku. Rozpoczęcie sprzedaży nowego rozwiązania oraz opartej na nim usłudze umożliwi zwiększenie przychodów ze sprzedaży. Nowy system frezowania, ze względu na swoje innowacyjne cechy, charakteryzuje się wysokim potencjałem eksportowym.", "BENEFICJENT": "POLTRA SP. Z O.O.", "TYTUL": "Wdrożenie do produkcji innowacyjnego systemu frezowania zgrubno-wykańczającego CFM", "DOFINANSOWANIE_UE_PER_CAPITA": 72.92}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-05-21", "DOFINANSOWANIE": "4395987.09", "WARTOSC": "8178932.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt obej. 2 obszary na terenie Miasta St.Wola o pow. 7,817ha, na których zostanie zagospodarowana zieleń miejska oraz powstaną rozwiązania propagujące edukację ekologiczną wśród społeczeństwa, są to: Obszar 1. Teren położony w korytarzu ekologicznym rzeki San, na jej prawym brzegu o pow. 7,571ha. Stanowi nową powierzchnię terenów zielonych. Obszar 2. Teren międzyblokowy przy ul. Dmowskiego 12-19 o pow. 0,246ha. Stanowi część Osiedla Fabrycznego, wyznaczonego w Lokalnym Programie Rewitalizacji.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Poprawa jakości środowiska miejskiego poprzez utworzenie w Gminie Stalowa Wola nowych terenów zielonych", "DOFINANSOWANIE_UE_PER_CAPITA": 70.44}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "3906907.10", "WARTOSC": "4596361.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel główny: Podniesienie w okresie od 1.06.2018 do 30.11.2020 jakości i atrakcyjności oferty edukacyjnej 8 PSP i ZSO2, podległych Gminie St.Wola poprzez rozw.kompet. cyfrowych lub zawod. min 270 n-li i rozwój kompet. kluczowych min 1692 uczniów, a także tworzenie w szkołach przyjaznych warunków dla rozw. tych kompetencji, kształcenia z wykorzyst.TIK i pracy metodą eksperymentu Wskaźniki: ? Liczba n-li, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 270 os./225K ? Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu– 1692 os./ 853 K - 20 - Wersja: 2.0 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020 Suma kontrolna: 00081D7/1/1/1/3/2/2/2/3/4/1/4/4/5/4/0/1/2 ? Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prow.zajęć edukacyjnych– 9 szt ? Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prow.zajęć edukacyjnych– 9 szt. Grupa docelowa: ? 9 szkół–PSP2 (byłe gim.przekształcone w PSP2 z kl. gim), PSP3, PSP4, PSP5 (z kl. gim), PSP7, PSP9 (z kl.gim), PSP11, PSP12 (z kl.gim) oraz ZSO2 (liceum z kl.gim), podległe gminie St.Wola ? min 300 n-li (wyjątkowo pedagodzy/psycholodzy przewidziani do prow.zaj.2.7 dla U w proj.) ww. szkół ? min 1880 uczniów ww. szkół z kl. I-VIII na poziomie podstawowym, kl. III na poziomie gimnazjalnym, kl. I-III liceum Zadania: ? Zad. 1 Rozwój kompetencji cyfrowych i zawodowych nauczycieli ? Zad. 2 Zajęcia dodatkowe dla uczniów w ramach kół zainteresowań i warsztatów kształcących kompetencje kluczowe: matematyczne, naukowo-techniczne, w zakresie j.ang., przedsiębiorczości i umiejętności uczenia się (typ 1) ? Zad. 3 Tworzenie warunków do pracy metodą eksperymentu oraz zajęcia dodatkowe dla uczniów w ramach kół zainteresowań i warsztatów z wykorzystaniem metody eksperymentu, kształcące kompetencje kluczowe naukowo-techniczne w obszarze nauk przyrodniczych (typ 2) ? Zad. 4 Tworzenie warunków do kształcenia z wykorzystanie", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "STALOWA SOWA – Rozwój kompetencji kluczowych w Gminie Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 62.61}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-04-25", "DOFINANSOWANIE": "3876872.07", "WARTOSC": "9274805.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Inwestycja będzie realizowana w Stalowej Woli, powiat stalowowolski, województwo podkarpackie w systemie ciepłowniczym w sieci osiedlowej miasta Stalowa Wola. W ramach przedsięwzięcia, zostanie wykonana likwidacja węzłów grupowych wraz z przyłączami niskich parametrów oraz budowa i przebudowa przyłączy ciepłowniczych na preizolowane, wysokoparametrowe z instalacją indywidualnych węzłów cieplnych w budynkach.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przebudowa i budowa sieci ciepłowniczych oraz przyłączy do istniejących budynków i instalacja węzłów indywidualnych, skutkująca likwidacją węzłów grupowych w mieście Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 62.12}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "5887975.49", "WARTOSC": "18359770.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest zapewnienie ochrony i dostępu do unikalnych dóbr kultury oraz wprowadzenie nowoczesnych form uczestnictwa w kulturze dla mieszkańców Miejskiego Obszaru Funkcjonalnego Stalowa Wola w oparciu o prowadzoną działalność instytucji kultury z terenu Stalowej Woli, Niska i Pysznicy. Cele szczegółowe to:- wzrost świadomości i odpowiedzialności społeczności lokalnej za dobra kultury, - zwiększenie jakości i dostępności usług kulturalnych dla różnych grup wiekowych,- wprowadzenie nowych form działalności,- zapewnienie właściwego komfortu osób korzystających z usług kulturalnych, w tym dostępności obiektów dla osób niepełnosprawnych, - wzrost atrakcyjności turystycznej MOF i rozwój lokalnej bazy turystycznej.Przedmiotem projektu jest przeprowadzenie prac konserwatorskich, remontowo-budowlanych, termomoder., instalacyjnych (monitoring, p.poż, sswin) w zabytkowych budynkach użytkowanych przez instytucje kultury w Stalowej Woli i Nisku wraz z rozbudową obiektu w Nisku oraz adaptacją części budynku w Pysznicy na Dom Kultury. Projekt obejmuje również zakup nowoczesnego sprzętu i wyposażenia na potrzeby prowadzenia działalności kulturalnej w nowo udostępnionych przestrzeniach, m.in. wspólna realizacja ze Stowarzyszeniem przedsięwzięć z pogranicza technologii i kultury. Integralnym elementem projektu są prace konserwatorskie na zabytkach ruchomych oraz renowacja i remont zabytkowych tarasów tworzących nierozerwalną całość z budynkiem MDK. Udostępnienie zabytków zwiedzającym przyczyni się do wzrostu liczby osób odwiedzających obiekty dziedzictwa kulturowego.Zintegrowany charakter opiera się na realizacji projektu prowadzącego do odtworzenia i zachowania pamięci historycznej o „złotych okresach” Gmin MOF St. Wola w celu stworzenia nowej, spójnej oferty kulturalnej, która przyczyni się do podniesienia atrakcyjności kulturalnej, zwiększy dostępność do dóbr kultury, w tym osób niepełnosprawnych oraz poprawi więzi społeczne ludności zamieszkującej MOF Stalowa Wola.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Szlakiem dziedzictwa kulturowego, zabytków kultury i oferty kulturalnej MOF Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 61.58}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "3493518.51", "WARTOSC": "6935000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest rozwój istniejącego zaplecza badawczo-rozwojowego w przedsiębiorstwie Sanus Szpital Specjalistyczny Sp. z o.o. poprzez zakup środków trwałych niezbędnych do prowadzenia prac badawczo-rozwojowych. Głównym obszarem badawczym będzie ustalenie schematu szybkiego badania bólu głowy w celu jak najwcześniejszego wykrycia zmian nowotworowych mózgu. W efekcie prowadzonych badań Wnioskodawca uzyska nową wiedzę - wypracowanie metod diagnostycznych, pozwalających na ustalenie schematu szybkiego badania bólu głowy w celu jak najwcześniejszego wykrycia zmian nowotworowych mózgu, co spowoduje wczesną reakcję i między innymi wydłużenie okresu życia chorego w pełnej sprawności produkcyjnej. Cel projektu jest spójny z celami szczegółowymi wyznaczonymi dla I osi priorytetowej RPO WP 2014-2020, cel szczegółowy: Zwiększona działalność B+R przedsiębiorstw. Działania przewidziane w ramach priorytetu inwestycyjnego 1b mają na celu zwiększenie innowacyjności regionalnej gospodarki poprzez rozwój infrastruktury B+R oraz wsparcie prac badawczo-rozwojowych. Niniejszy projekt obejmuje zakup infrastruktury do prowadzenia prac badawczo-rozwojowych, w pełni odzwierciedlając ten cel. Projekt wpisuje się w cele osi priorytetowej I. Konkurencyjna i innowacyjna gospodarka, w tym cel CT 1 Wzmacnianie badań naukowych, rozwoju technologicznego i innowacji, 1a Udoskonalanie infrastruktury badań i innowacji i zwiększanie zdolności do osiągnięcia doskonałości w zakresie badań i innowacji oraz wspieranie ośrodków kompetencji, w szczególności tych, które leżą w interesie Europy oraz1b Promowanie inwestycji przedsiębiorstw w badania i innowacje..., poprzez inwestycję w infrastrukturę badawczą.", "BENEFICJENT": "SANUS SZPITAL SPECJALISTYCZNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Zakup infrastruktury do prac B+R niezbędnych do ustalenia schematu szybkiego badania bólu głowy w celu wczesnego wykrywania zmian nowotworowych mózgu przez Sanus Szpital Specjalistyczny Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.98}, {"DATA_KONIEC": "2018-05-15", "DATA_START": "2016-12-08", "DOFINANSOWANIE": "3414353.15", "WARTOSC": "4527044.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Urząd Miasta Stalowa Wola oraz podległe mu instytucje poprzez uruchomienie szeregu e-usług publicznych o wysokim poziomie dojrzałości wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę Urzędu oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami (w postaci dostępnego z poziomu strony internetowej oraz aplikacji mobilnej cyfrowego Biura Obsługi Mieszkańców) służących do obsługi wszystkich (dotychczasowych oraz powstałych w projekcie) świadczonych e-usług.W projekcie założono rozpoczęcie świadczenia: • 7 usług wewnątrzadmi,• 21 e-usług publicznych na 4 i 5 poziomie dojrzałości,• 13 e-usług publicznych na 3 poziomie dojrzałości,• 1 e-usług na 2 poziomie (udostępnienie dwóch repozytoriów)Zadania w projekcie:1. Roboty budowlane - przebu. pomieszczeń UM na potrzeby utworzenia serwerowni2. Dostawa sprzętu i oprogramow. do UM oraz 29 jednostek podległych Gminie. Jest to podst. zadanie, obej. kluczowe wydatki i jest niezbędne do uruchomienia e-usług publicznych, a zawiera:• wykonanie okablowania sieci LAN do stanowisk pracy obsługujących programy dziedzinowe w jednost.• zakup komputerów wraz z oprogramowaniem na potrzeby stanowisk pracy obsługujących programy dziedzinowe w jednost.• zakup, instalacja i wdrożenie serwerów wraz z systemem backupu i archiwizacji danych• zakup serwerów, macierzy dyskowej, oprogramowania dla serwerów oraz oprogramowania dziedzinowego, instalacja i wdrożenie oprogram.• zakup szyny danych i modułu integracji danych• zakup aplikacji front office - e-BOM, aplikacja mobilna• asysta stanowiskowa• audyt bezpieczeństwa informacji• utworzenie stanowiska do poświadczania profilu zaufanego ePUAP • utworzenie wirtualnej platformy komunikacji i spotkańDodatkowo w Projekcie przewidziano działania promocyjne: wykonanie trwałych plakatów, tablicy informacyjnej, tablicy pamiątkowej.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Projekt cyfryzacji jednostek organizacyjnych Gminy Stalowa Wola poprzez rozszerzenie e-usług publicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 54.71}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-12-21", "DOFINANSOWANIE": "3173965.79", "WARTOSC": "5757815.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Gł. celem projektu jest poprawa dostępności i jakości świadczonych usług społecznych poprzez rozbudowę i przebudowę Miejskiego Ośrodka Pomocy Społecznej w Stalowej Woli. Cele szczegółowe: indywidualizacja usług i świadczeń pomocy społecznej, rozwój istniejących i wprowadzenie nowych form aktywizacji społecznej, poprawa komfortu pracy pracowników MOPS, poprawa dostępu do budynku dla osób niepełno, obniżenie kosztów utrzymania budynku. Projekt zakłada poprawę dostępnej bazy lokalowej MOPS poprzez dobudowę od strony półn. do istniejącego budynku, nowego obiektu połączonego funkcjonalnie i komunikacyjnie z istniej. obiektem. Prace będą obej. również remont istnieją. budynku po wyprowadzeniu części pracowników socjalnych do nowego obiektu oraz prace związane z termomoder. Przyczyni się to bezpośrednio do podniesienia komfortu pracy pracowników socjalnych oraz umożliwi stworzenie odpowiedniej atmosfery sprzyjającej przeprowadzaniu indywidulanych rozmów z klientem. Niezwykle istotne będzie również wprowadzenie ułatwień dla osób niepełno., co przyczyni się do poprawy dostępu do budynku MOPS dla tej grupy klientów, a także dla osób starszych, które również często mają problemy z poruszaniem się. Termomoder budynku przyczyni się z kolei do poprawy jego efektywności energetycznej, a w konsekwencji do obniżenia kosztów bieżących. Zwiększy się tym samym ilość środków dostępnych na działalność w zakresie pomocy społecznej, a jakość i dostępność usług społecznych (osiągnięta również dzięki rozbudowie) ulegnie poprawie. Rozbudowa budynku oraz remont pomieszczeń, wymiana inst. ogólno-budow. i innych, modern. węzłów sanitarnych, dostosowanie obiektów do potrzeb osób niepełno. oraz zakup wyposażenia podniesie jakość działań oraz poprawi komfort i bezpieczeństwo osób korzystających z tych zasobów. Zmiany te wpłyną korzystnie na poszerzenie oferty udzielanych świadczeń dostosowując je do oczekiwań społecznych oraz przekształcając instytucję w prężnie działającą plac. społ. w regionie.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Poprawa dostępności do usług społecznych poprzez rozbudowę i przebudowę budynku MOPS w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 50.86}, {"DATA_KONIEC": "2019-04-05", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2983140.00", "WARTOSC": "6146187.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem przedmiotowego projektu jest opracowanie i wdrożenie do produkcji nowe,wyróżniającej się wzorniczo, linii medali wykonanych za pomocą technologii odlewania wysokociśnieniowego oraz nadruku uszlachetnionego. Niniejsze przedsięwzięcie będzie realizowane od 1.03.2018r. do 28.02.2019r. w dwóch etapach wynikających z rekomendacji wskazanych w Strategii wzorniczej opracowanej przez Design and Business Sp. z o.o. (D&B) w ramach I etapu konkursu. Pierwszy etap polegał będzie na opracowaniu nowej, wyróżniającej się wzorniczo gamy produktowej, obejmującej medale odlewane z nadrukiem uszlachetnionym - wypukłym. W tym celu wnioskodawca zgodnie z rekomendacją D&B nawiąże współpracę ze studio projektowym. Współpraca będzie polegać na na nabyciu usługi doradczej w zakresie opracowania nowej gamy produktów. W drugim etapie wnioskodawca zamierza, zgodnie z kolejną rekomendacją D&B, nabyć urządzenia umożliwiające produkcję nowych produktów. Zwiększona wydajność procesu produkcyjnego przełoży się pozytywnie na pojawienie się nowych możliwości zastosowania wyróżniającego się wzornictwa produktów w przedsiębiorstwie wnioskodawcy. Równocześnie zostanie spełniona kolejna rekomendacja wynikająca ze Strategii wzorniczej. Dzięki przeniesieniu części procesu produkcyjnego do przedsiębiorstwa wnioskodawcy nastąpi poniesienie jakości produktów ze względu na większe możliwości przeprowadzenia kontroli jakości. W wyniku realizacji projektu zostaną zatem wprowadzone w przedsiębiorstwie zmiany polegające na: powstaniu wyróżniających się wzornictwem produktów na rynku trofeów, wdrożeniu nowego procesu produkcji wyróżniających się wzorniczo trofeów. To z kolei doprowadzi do stworzenia nowej oferty produktów, a także przełoży się na wzmocnienie widoczności i umocnienie pozycji marki Tryumf na rynku oraz na zdobycie nowych klientów. Realizacja tego projektu umożliwi również wdrożenie w przedsiębiorstwie wnioskodawcy nowego procesu rozwoju produktu.", "BENEFICJENT": "TRYUMF SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności TRYUMF sp. z o.o. poprzez wdrożenie rekomendacji zawartych w Strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 47.8}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2017-05-05", "DOFINANSOWANIE": "2561232.18", "WARTOSC": "3924391.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem proj. jest rewaloryzacja zabytk. budynku dawnego C.K. Sądu Powiatowego w Stalowej Woli (wpis do Rej. Zabytków Woj. Podkarp. - nr A-1199) z aranżacją i wyposażeniem pomieszczeń na potrzeby Galerii Malarstwa A.Karpińskiego.Zakres proj. obejmuje wyk.:- robót w budynku sądu (A) - wraz z pracami konstrukcyjnymi: wymiana więźby i pokrycia dachu, wykonanie izolacji term. poddasza, budowa podniesionej podłogi poddasza (przestrzeni wystawienniczej), budowa pomieszczeń techn. na poddaszu, budowa i montaż windy, budowa węzłów sanitarnych dla zwiedzających w tym niepełnospr. (parter i pierwsze piętro), wymiana lub remont drzwi, montaż wew. drabiny na dach i klapy w dachu, remont elewacji budynku z montażem godła, wykonanie nadproży nad modernizowanymi otworami drzwiowymi, wykonanie konstrukcji odciążającej stropu 1p. na poddaszu;- instalacji wewnętrznych w bud A i bud B;- instalacji elektrycznych wewn. i zewn.;- robót w ramach zagospodarowania terenu: wykonanie nowej bramy wjazdowej, zamurowanie starej i wykonanie dwóch furtek na deptaku, wykonanie ciągu pieszego dookoła budynku, wykonanie elementów galerii zewnętrznej.-aranżacji wystawy i pracowni;-zakup sprzętu i wyposażenia;Przewidz. także: nadzory autorski i inwestorski, wyk. SW oraz promocję proj.Realizacja przedsięwzięcia umożliwi zwiększenie dostępności ww. zasobu kultury poprzez:-Poprawę stanu technicznego i odtworzenie zabytkowych elementów stanowiących o historycznej wartości budynku i wpływającej na jego atrakcyjność jako obiektu dziedzictwa kulturowego o poprawionym stanie zachowania.- Nadanie obiektowi dodatkowej funkcji, która umożliwi także udostępnienie budynku jako atrakcji dla osób zwiedzających.Główny cel proj.: PODNIESIENIE ATRAKCYJNOŚCI KULTURALNEJ REGIONU I ZWIĘKSZENIE DOSTĘPNOŚCI DÓBR KULTURY POPRZEZ REWALORYZACJĘ ZABYTKOWEGO BUDYNKU DAWNEGO C.K. SĄDU POWIATOWEGO W STALOWEJ WOLI NA POTRZEBY GALERII MALARSTWA A.KARPIŃSKIEGO zostanie osiągnięty poprzez realizację celów szczeg. opisanych w SW.", "BENEFICJENT": "MUZEUM REGIONALNE W STALOWEJ WOLI", "TYTUL": "Rewaloryzacja zabytkowego budynku dawnego C.K. Sądu Powiatowego w Stalowej Woli na potrzeby Galerii Malarstwa Alfonsa Karpińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 41.04}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3319210.52", "WARTOSC": "7280308.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest Modernizacja systemu ciepłowniczego w Stalowej Woli i Nisku celem zmniejszenia strat na przesyle i dystrybucji energii cieplnej. Zakres i przedmiot projektu wynika z konieczności zmniejszenia strat na przesyle ciepła oraz zmniejszenia emisji CO2, pyłów, co zostało ujęte w PGN dla miasta Stalowa Wola i miasta i gminy Nisko. Zakres rzeczowy przebudowy to wymiana izolacji na nową o łącznej długości 3,667 km sieci magistralnej. Przyjęte rozwiązanie to montaż prefabrykowanych elementów otuliny z pianki PUR w płaszczu stalowym ocynkowanym. Projektowana izolacja na magistralę dn500 to otulina z pianki PU w płaszczu z blachy stalowej ocynkowanej gr. 0,7 mm; na rurociąg zasilający przyjęto grubość izolacji 120 mm zaś na rurociąg powrotny przyjęto grubość izolacji 100 mm. Projektowana izolacja na magistralę dn400 to otulina z pianki PU w płaszczu z blachy stalowej ocynkowanej gr. 0,7 mm; na rurociąg zasilający przyjęto grubość izolacji 120 mm zaś na rurociąg powrotny przyjęto grubość izolacji 100 mm. Inwestycja zostanie zrealizowana w ramach jednego zamówienia, ale w 4 zadaniach.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności przesyłu ciepła poprzez wymianę izolacji sieci ciepłowniczej napowietrznej na terenie miast Stalowej Woli i Niska", "DOFINANSOWANIE_UE_PER_CAPITA": 39.14}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2367909.43", "WARTOSC": "2850196.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt zakłada modernizację sprzętu i wyposażenia prowadzącą do poprawy efektywności oferowanych usług i podwyższająca komfort pacjentów Powiatowego Szpitala Specjalistycznego w Stalowej Woli.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ POWIATOWY SZPITAL SPECJALISTYCZNY W STALOWEJ WOLI", "TYTUL": "Doposażenie Szpitalnego Oddziału Ratunkowego Powiatowego Szpitala Specjalistycznego w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 37.94}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2190570.00", "WARTOSC": "3907808.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu będzie wdrożenie innowacji produktowej tj.zaawansowanego stanowiska pracy warsztatowej),procesowej tj.5-osiowej technologii obróbki mechanicznej),marketingowej i organizacyjnej.Celem planowanej inwestycji jest zwiększenie konkurencyjności firmy poprzez wdrożenie produkcji własnych wyrobów oraz wzmocnienie swojej marki.W ramach projektu firma KARNATECH wprowadzi 5-osiową technologię obróbki mechanicznej dedykowaną pełniejszej obróbce mechanicznej poprzez zastosowanie 5 osi do obrabianego materiału i wykonywaniu precyzyjniejszych i pełnych operacji m.in. wiercenia materiałów pod kątem zapewniając pełną kompleksowość usługi. Proces obróbki 5-osiowej zapewnia nie tylko produktywną elastyczność, ale także wysoką wydajność skrawania i maksymalną precyzję w połączeniu z wysoką dynamiką i doskonałą dostępnością oraz ergonomią. Oprócz różnorodności geometrycznej wynikającej z 5-osiowej wydajności, zoptymalizowane pod kątem zadań opcje wrzeciona gwarantują doskonałe warunki ogólne we wszystkich obszarach zastosowania technologii frezowania CNC. Zakres rozciąga się od materiałów trudnoskrawalnych, po materiały wymagające najwyższej dokładności i jakości powierzchni.Innowacja produktowa będzie polegała na stworzeniu i opracowaniu innowacyjnych stanowisk pracy dla przemysłu. Zaawansowane stanowisko pracy warsztatowej będzie posiadał automatyczny i ergonomiczny stół, modularność elementów z możliwością wydłużenia blatu roboczego, uniwersalny blat uchylno- obrotowy, inteligentny system oświetlenia, innowacyjny system optyki, innowacyjny system bezpieczeństwa. W ramach projektu firma KARNATECH planuje zakupić: WNiP,ŚT,w tym: 5-osiowe centrum obróbcze CNC lub Frezarkę 5-osiowa CNC, Sondę pomiarową. -Usługi:Strategia marki wraz z planem komunikacji;Brief projektowy dla zaawansowanego stanowiska pracy;Projekt zaawansowanego stanowiska pracy;Plan dystrybucji wraz z narzędziami sprzedażowymi. Ponadto zostanie wdrożona innowac.metoda marketing.oraz organizacyjna.", "BENEFICJENT": "\"KARNATECH\" ANDRZEJ KARNAT", "TYTUL": "\"Wzrost konkurencyjności i innowacyjności firmy KARNATECH Andrzej Karnat w oparciu o wzornictwo przemysłowe\"", "DOFINANSOWANIE_UE_PER_CAPITA": 35.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "1835136.03", "WARTOSC": "2606024.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest stworzenie systemu złożonego - innowacyjnej technologii systemu sterowania i układu chłodzenia silnika oraz na bazie tych technologii zbudowanie prototypu równiarki drogowej o napędzie hydrostatycznym – RD-165 FHAD (Full Hydrostatic Advance Drive). Kluczowym problemem badawczym, jest eliminacja podstawowych wad oraz braków w obecnych rozwiązaniach, poprzez opracowanie konstrukcji wykorzystującej innowacyjne rozwiązania w obszarze budowy maszyn drogowych/budowlanych. Kluczowym problemem badawczym jest brak w obecnym stanie techniki równiarek klasy 165 wyposażonych w pełny napęd hydrostatyczny z układem silnikowym dostosowanym do norm TIER 4. Obecne równiarki klasy 165 wyposażone są w napędy hydrokinetyczne, które charakteryzują się większym zużyciem paliwa, mniejszą siłą uciągu. Badania obejmą opracowanie innowacyjnych technologii, które przyczynią się do zwiększenia sprawności układu hydraulicznego maszyny, przyśpieszenia reakcji funkcji sterujących, redukcji odczuwalnego hałasu i drgań w kabinie operatora. Nowe rozwiązanie doprowadzi również do zmniejszenia zużycia paliwa i emisji spalin do otoczenia poprzez zastosowanie rozwiązań opartych o selektywną redukcję katalityczną (SDR) spełniających wymagania normy TIER4 Nowa technologia przyczyni się również do skrócenia czasu montażu maszyny dzięki zastosowaniu modułowych rozwiązań konstrukcyjnych. W ramach realizacji projektu Mista planuje zbudować prototyp maszyny, który będzie pierwszym tego typu, w pełni profesjonalnym rozwiązaniem w obszarze równiarek drogowych.", "BENEFICJENT": "MISTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Opracowanie innowacyjnej technologii systemu sterowania i układu chłodzenia silnika równiarki drogowej o napędzie hydrostatycznym – RD-165 FHAD (Full Hydrostatic Advance Drive)”.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.4}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1803367.05", "WARTOSC": "3412525.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy budowy budynku socjalno-biurowego oraz hali produkcyjno-magazynowej w miejscowości Stalowa Wola oraz zakupu maszyn i urządzeń w celu wprowadzenia do Przedsiębiorstwa Wielobranżowego TSA nowej innowacyjnej usług polegającej na napawaniu stali narzędziowych trudno spawalnych z zastosowaniem nagrzewania cewką indukcyjną oraz odprężania wibracyjnego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"TSA\" M. GÓRSKI, S. RUTKOWSKI SPÓŁKA JAWNA", "TYTUL": "Rozwój Przedsiębiorstwo Wielobranżowe „TSA” poprzez rozszerzenie oferty o innowacyjną usługę charakteryzującą się nowością w skali świata", "DOFINANSOWANIE_UE_PER_CAPITA": 28.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "1799999.99", "WARTOSC": "4639522.06", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest wdrożenie do produkcji i sprzedaży nowych produktów kształtowanych na zimno metodą hydro-formowania w bezodpadowej technologii ze stali ferrytycznych, martenzytycznych i odpornych na korozję. Projekt zakłada zakup maszyn niezbędnych do wdrożenia nowej technologii oraz adaptację hali produkcyjnej w Stalowej Woli na potrzeby instalacji i montażu zaplanowanych maszyn. Projekt obejmuje również modernizację rozdzielni elektrycznej pod potrzeby zwiększonego zapotrzebowania na energię nowych maszyn.", "BENEFICJENT": "TASTA ARMATURA SP. Z O.O.", "TYTUL": "Wdrożenie technologii hydro-formowania grubościennych kształtek ze stali trudnoodkształcalnych w zakresie średnic Fi 21,3 do Fi 88,9 wraz z pełną automatyzacją procesu obróbki i znakowania", "DOFINANSOWANIE_UE_PER_CAPITA": 28.84}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1754549.96", "WARTOSC": "3899000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest ustalenie schematu szybkiego badania bólu głowy w celu jak najwcześniejszego wykrycia zmian nowotworowych mózgu i, w konsekwencji, wprowadzenie do oferty Wnioskodawcy nowych usług (programów profilaktycznych mających na celu wczesne wykrywanie chorób ośrodkowego układu nerwowego, programów profilaktycznych mających na celu wczesne wykrywanie chorób onkologicznych, szybsze i trafniejsze diagnozowanie i różnicowanie schorzeń o ośrodkowego układu nerwowego). Cel projektu zostanie osiągnięty poprzez przeprowadzenie przez Wnioskodawcę prac B+R. Zakres projektu będzie opierał się głównie na badaniu mózgu i kręgosłupa szyjnego w wysokopolowym rezonansie magnetycznym, w trakcie którego osoba badana będzie miała wykonane badanie EEG mózgu, badaniu EKG, RTG płuc i pulsoksymetrię. Dzięki określeniu zależności pomiędzy wynikami badań i określeniu zależności poszczególnych wyników w trakcie badania będzie możliwe postawienie trafnej diagnozy co do przyczyn dolegliwości bólowych głowy. Planuje się przebadanie i uzyskanie danych od 1000 chorych.", "BENEFICJENT": "SANUS SZPITAL SPECJALISTYCZNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad schematem szybkiego badania bólu głowy w celu wczesnego wykrywania zmian nowotworowych mózgu przez Sanus Szpital Specjalistyczny Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.11}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1551480.00", "WARTOSC": "2006262.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt zakłada opracowanie technologii napawania trudnościeralnych warstw na narzędziach większych systemów (młynów, kruszarek, mieszalników, pras) wykorzystywanych w przemyśle ceramicznym, cementowym i recyklingu. Celem projektu jest opracowanie optymalnej z punktu widzenia parametrów użytkowych obrabianych narzędzi technologii napawania. W ramach projektu zostaną poddane badaniom różne rodzaje materiałów napawanych i podstawowych. Kluczowym aspektem jest uzyskanie szczelnej i trwałej warstwy trudnościeralnej. W procesie napawania obecnie stosuje się materiały zbliżone pod względem składu chemicznego do materiału podłoża. W przypadku kiedy właściwości warstwy napawanej mają być istotnie różne od właściwości podłoża, wówczas stosuje się proces napawania warstwowego. Podczas napawania dochodzi do nadtopienia materiału podłoża i powstałe połączenie ma charakter kohezyjny. W ramach projektu opracowane zostanie stanowisko testowe dla hybrydowego napawania plazmowego z wykorzystaniem nowych materiałów odpornych na ścieranie. Metoda plazmowa opiera się na wykorzystaniu mocno skoncentrowanego strumienia plazmy w celu stopienia spawanego materiału. W trakcie badań zostaną dobrane nowe mieszaniny proszków wzbogacone o metale ziem rzadkich, które pozwolą na poprawę jakości finalnych produktów. Zakłada się wykonanie szeregu badań niszczących oraz nieniszczących w celu oceny jakości otrzymanych warstw, w tym badania UT, VT, MT oraz PT, a także badania metalograficzne oraz odporności napoin na ścieranie. Elementy z nowymi napoinami zostaną poddane testom w rzeczywistych warunkach pracy. Projekt zakłada zbadanie wytworzonych napoin na elementach w warunkach przemysłowych. Rezultaty projektu będą wdrożone w działalności Wnioskodawcy. Produktami przetworzonymi z wykorzystaniem nowej technologii będą prod", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"TSA\" SP. J. M. GÓRSKI S. RUTKOWSKI", "TYTUL": "Technologia nanoszenia odpornych na ścieranie powłok domieszkowanych metalami ziem rzadkich dla przemysłu ceramicznego,cementowego i recyklingu", "DOFINANSOWANIE_UE_PER_CAPITA": 24.86}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1369135.13", "WARTOSC": "2141912.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie prac B+R przez Wnioskodawcę, tj. PPUH INTERMECH Sp. z o.o. (INTERMECH) we współpracy z j. naukową-Instytutem Obróbki Plastycznej (INOP) celem opracowania autorskiego prototypu lekkiego wielkogabarytowego łożyska wieńcowego o średnicy większej bądź równej 300mm. Nowy produkt będzie INNOWACJĄ MIĘDZYNARODOWĄ zg z Podr. Oslo Manual, co potwierdza niezależna Ekspertyza Naukowa wydana przez Politechnikę Poznańską, Zakład Projektowania Technologii w 11.2015r. Główne elementy innowacyjności stanowią planowane do zastosowania autorskie rozwiązania technologiczne umożliwiające otrzymanie łożyska charakteryzującego się: MNIEJSZĄ WAGĄ, MNIEJSZYMI OPORAMI WEWNĘTRZNYMI, ZWIĘKSZONYM ZAKRESEM TEMPERATURY PRACY, ZWIĘKSZONĄ ŻYWOTNOŚCIĄ w stosunku do konkurencyjnych łożysk (Kaydon Corporation, ThyssenKrupp Rothe Erde GmbH, Franke GmbH). Jak wynika z analiz baz patentowych, informacji branżowych i wstępnej analizy czystości patentowej (Opinia Rzecznika Patentowego wydana przez Kancelarię Patentową TAX-PAT s.c. Barbara Urbańska-Łuczak, Jerzy Łuczak) rozwiązania technologiczne będące przedmiotem projektu nie są stosowane na świecie. Celem projektu jest wzmocnienie konkurencyjności i podniesienie poziomu innowacyjności INTERMECH, poprzez przeprowadzenie kompleksowych prac B+R, a następnie wdrożenie nowego, innowacyjnego produktu do oferty Spółki.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO-HANDLOWE INTERMECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace B+R nad innowacyjnymi wielkogabarytowymi łożyskami wieńcowymi na bazie lekkich materiałów konstrukcyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.94}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1224281.01", "WARTOSC": "1440330.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel:Zwiększenie dostępu usług społecznych, poprawa warunków opieki domowej oraz wzrost aktywności społecznej 50 niesamodzielnych osób(35K i 15M),które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego,zamieszkałych na terenie Gminy Stalowa Wola,woj.podkarpackiego poprzez realizację indywidualnych i kompleksowych sąsiedzkich usług opiekuńczych,specjalistycznych usług opiekuńczych i usług asystenckich z wykorzystaniem nowoczesnych technologii i niezbędnego sprzętu wspomaganego w okresie od 08.2019r. do 12.2021r. Odbiorcy pr. 50 osób (35K i 15M) które są zagrożone ubóstwem lub WS,korzystające ze św. pomocy społecznej lub kwalifikująca się do objęcia wsparciem,niesamodzielne i/lub niepeł.które ze względu na stan zdrowia i/lub niepeł.i/lub wiek wymagają opieki w związku z niemożnością samodzielnego wykonywania co najmniej 1 z czynności dnia codziennego zamieszkałe na terenie Gminy Stalowa Wola,woj. podkarpackiego,których dochód jest poniżej kryt. dochodowego 150% jak i tych powyżej ww.kryt. Zad. realizowane w pr.Organizacja sąsiedzkich usł.opiekuńczych w miejscu zamieszkania dla 45 UP (w tym 32K i 13M). Organizacja specjalistycznych usł. opiekuńczych w miejscu zamieszkania dla 20 UP (w tym 15K i 5M)-MOPS zatrudni psychologa, rehabilitanta (um. zlecenie).Organizacja usł.asystenckich dla 5 UP, MOPS zatrudni dwóch AON (um. zlecenie.). Organizacja usł.telemonitoringu wraz bransoletką/opaska życia dla 45 UP (32K i 13M)–zad.zlecone na zewnątrz. Zaprezentowane w pr. rozwiązania łączące realizację kompleksowych usł.społecznych z telemonitoringiem są odpowiedzią na potrzeby mieszkańców, innowacyjnym poszerzeniem oferty. Ośrodek będzie miał możliwość objęcia wsparciem w formie usł.społecznych większej liczby osób tego oczekujących,których nie można było objąć z uwagi na braki kadrowe i finansowe. -", "BENEFICJENT": "GMINA MIASTO STALOWA WOLA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W STALOWEJ WOLI", "TYTUL": "\"Anioł stróż\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.61}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "1086363.57", "WARTOSC": "1399181.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest utworzenie filii Świetlicy „Tęcza” prowadzonej przez Miejski Ośrodek Pomocy Społecznej w Stalowej Woli oraz rozbudowa Świetlicy „Promyczek” w Stalowej Woli wraz z zakupem wyposażenia do obu placówek. Budynki, w których będą funkcjonować świetlice zostały użyczone Gminie Stalowa Wola na podstawie umów użyczenia zawartych na okres 10 lat oraz zezwalając na prowadzenie w nich prac budowlanych. Głównym celem projektu jest zwiększenie jakości i dostępności usług opiekuńczo-wychowawczych w Gminie Stalowa Wola. Cel ten zostanie osiągnięty poprzez przebudowę i rozbudowę powierzchni użytkowej budynków świetlic oraz zwiększenie liczby podopiecznych objętych usługami opiekuńczo-wychowawczymi realizowanymi przez placówki wsparcia dziennego objęte projektem. Rozwój bazy lokalowej placówek przyczyni się bezpośrednio do dostosowania zasobów lokalowych do zapotrzebowania na usługi opiekuńczo-wychowawcze w mieście. Dysponowanie większą powierzchnią i nowym wyposażeniem pozwoli na zwiększenie liczby aktywności oferowanych przez świetlice, zwiększy się również jakość zajęć oferowanych przez placówki. Dzięki projektowi znacznie poprawi się dostępność świetlic dla osób z niepełnosprawnością. Realizacja projektu pozwoli na istotną poprawę warunków pracy pracowników tych świetlic. Produktami projektu będą przede wszystkim 52 utworzone miejsca w placówkach wsparcia dziennego. W wyniku realizacji projektu, dwa obiekty wsparcia dziennego zostaną dostosowane do potrzeb osób z niepełnosprawnością tj. realizacja jednego projektu w którym sfinansowano koszty racjonalnych usprawnień dla osób niepełnosprawnych. W wskazanej powyżej liczbie utworzonych miejsc w placówkach 22 miejsca oraz jeden wsparty obiekt dotyczyć będą części projektu realizowanej z udziałem partnera.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Adaptacja pomieszczeń na potrzeby placówek wsparcia dziennego w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 17.4}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2021-10-01", "DOFINANSOWANIE": "1375602.60", "WARTOSC": "1618356.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem głównym projektu jest zwiększenie o 28 liczby nowoutworzonych, trwałych mikroprzedsiębiorstw uruchomionych na obszarach rewitalizowanych Gmin Stalowa Wola i Nisko w okresie do 31.07.2023r, poprzez wsparcie osób z grupy docelowej projektu. Grupą docelową projektu są odbiorcy wskazani w pkt 2.3 Regulaminu konkursu z zastrzeżeniem pkt.5.2.1 regul. konkursu. Grupę docelową projektu mogą stanowić wyłącznie osoby zamiesz. w rozumieniu Kodeksu cywilnego na obszarze zgodnym z obsz. real. proj. (na terenie MOF Stalowa Wola- Gmina Stalowa Wola oraz Gmina Nisko), które nie otrzymały środków na rozpoczęcie DG z innych projektów realizowanych z EFS w ramach RPO 2014-2020. W projekcie 31 os. zostanie objetych wsparciem szkoleniowym w zakresie samodzielnego prowadzenia działalności gospodarczej. Projekt jest zgodny z założeniami LPR Stalowej Woli i Nisko. Profesjonalne szkolenia z zakresu newralgicznych aspektów samodzielnego prowadzenia działaności gospodarczej (zagadnienia księgowe, zobowiązania cywilnoprawne, podstawy umiejętności sprzedażowych) wyposażą uczestników projektu w kompetencje niezbędne do profesjonalnego rozwijania działalności gospodarczej. Dotacja inwestycyjna pozwoli na zakup niezbędnych środków koniecznych do uruchomienia działalności. Natomiast wsparcie pomostowe pozwoli na sfinansowanie zobowiązań firmy w trudnym początkowym etapie jej funkcjonowania oraz przyczyni się do zachowania ich trwałości (minimalnie przez okres 12 m-cy). Realizacja projektu przyczyni się do zwiększenia konkurencyjności gospodarki (cel OP VII RPO WP) poprzez udzielenie wsparcia osobom z grupy docelowej oraz przyczyni się do rozwoju gospodarczego terenów rewitalizowanych na terenie MOF Stalowa Wola i Nisko. Główne zadania, które zostaną zrealizowane w ramach projektu to: 1. ocena predyspozycji do prowadzenia DG, 2. szkolenia grupowe z zakładania i prowadzenia DG, 3. wsparcie na samozatrudnienie, 4. wsparcie pomostowe.", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA", "TYTUL": "Mój pierwszy biznes jest nadzieją", "DOFINANSOWANIE_UE_PER_CAPITA": 16.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "998577.28", "WARTOSC": "1293443.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "BSafer jest start-upem powstałym w marcu 2019 roku oferującym swoim klientom system ochrony danych osobowych. System ten, przeznaczony jest dla wszystkich użytkowników telefonów komórkowych oraz Internetu. Został stworzony dla osób, które chcą dokładnie wiedzieć gdzie i przez kogo wykorzystywane są ich dane osobowe i w jakim celu.", "BENEFICJENT": "BSAFER SP. Z O.O.", "TYTUL": "BSafer - Ochrona Danych osobowych", "DOFINANSOWANIE_UE_PER_CAPITA": 16.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "981750.00", "WARTOSC": "1736075.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Przedmiotem projektu jest wsparcie doradcze Leasing Expert we wdrożeniu innowacji technologicznej w postaci nowej generacji systemu do zarządzania procesem sprzedaży biletów transportu publicznego oraz innych usług komunikacyjnych z wykorzystaniem innowacyjnych nośników biletów oraz kanałów sprzedaży, eliminującego wszystkie ograniczenia obecnie eksploatowanych systemów oraz zapewniającego możliwość długoterminowego rozwoju i integracji z nowymi rozwiązaniami, bez konieczności tworzenia sztywnych założeń. W ramach projektu zaplanowano następujący zestaw działań: 1. Usługi doradcze IOB - Przygotowanie do wdrożenia: pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji; poszukiwanie i nawiązanie kontaktu z dostawcą technologii; pomoc w procesie przygotowania lub przeprowadzenia negocjacji z dostawcą technologii; doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą a odbiorcą technologii; opracowanie strategii marketingowej oraz przygotowanie szczegółowego modelu finansowego. 2. Usługi doradcze IOB – Asysta we wdrożeniu: doradztwo w zakresie rozwoju zasobów ludzkich związanych z wdrażaniem innowacji; doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji oraz monitorowanie i ocena efektów wdrożenia innowacji. Zakupy inwestycyjne nabycie modułów oprogramowania. Usługi zostaną w całości zakupione od akredytowanej IOB: Netrix Group Sp. z o.o. Projekt będzie realizowany w okresie od 1 stycznia 2019 do 31 grudnia 2019 roku. Efektem realizacji projektu będzie wdrożenie 1 innowacji technologicznej: systemu do zarządzania procesem sprzedaży biletów transportu publicznego oraz innych usług komunikacyjnych, a docelowo wzrost konkurencyjności przedsiębiorstwa. Wprowadzenie do sprzedaży innowacyjnego rozwiązania pozytywnie wpłynie na skalę przychodów i wyniki...", "BENEFICJENT": "LEASING EXPERT SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Wsparcie wdrożenia innowacji", "DOFINANSOWANIE_UE_PER_CAPITA": 15.73}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-10-25", "DOFINANSOWANIE": "976478.91", "WARTOSC": "1393771.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem projektu jest stworzenie lepszych warunków kształcenia, wspierających kluczowe umiejętności uczniów w stalowowolskich placówkach edukacyjnych podległych Gminie Stalowa Wola do końca 2017 roku. Celami szczegółowymi są: - wsparcie wysokiej jakości edukacji ogólnej w zakresie kluczowych umiejętności na rynku pracy w jak najwcześniejszej fazie procesu kształcenia (nauki mat-przyrod oraz techniki info-komuni) - wyrównywanie szans edukacyjnych dzieci i młodzieży w zakresie nauczania przedmiotów mat- przyrod poprzez zakup nowoczesnego sprzętu ICT oraz materiałów dydaktycznych, - zapewnienie wysokiej jakości usług edukacyjnych wspierających kluczowe umiejętności uczniów w zakresie TIK, - wsparcie infra. służącej przeprowadzaniu lekcji WF, - wyrównywanie dysproporcji w dostępie do infra. edukacyjnej dla osób niepełno. poprzez zniesienie barier architektonicznych. Zaplanowane w ramach projektu działania wynikają z diagnozy potrzeb edukacyjnych przeprowadzonej w stalowowolskich szkołach w zakresie nowych metod i narzędzi edukacyjnych oraz rozwijania umiejętności sportowych uczniów. Projekt zakłada wsparcie 9 obiektów infra. edukacji ogólnej poprzez utworzenie w 8 szkołach podstawowych, 5 gimnazjach i liceum samorządowym pracowni tematycznych (łącznie 28 pracowni) wyposażonych w nowoczesny sprzęt ICT oraz materiały dydaktyczne. Integralną częścią przedmiotowego projektu są prace związane z przebudową sali gimnastycznej w PSP nr 3, które wpływają na poprawę warunków lokalowych infra. służącej do przeprowadzania lekcji WF oraz poprawę wydajności energetycznej, zwiększenia wydajności produkcji i transmisji ciepła oraz elektryczności w budynku szkoły. Projekt odpowiada również na potrzeby osób niepełnosprawnych poprzez dostosowanie dwóch obiektów szkolnych w mobilny schodołaz. Z infrastruktury powstałej w efekcie realizacji przedmiotowego projektu korzystać będzie 3 735 uczniów w zakresie nowych metod i narzędzi edukacyjnych oraz rozwijania umiejętności sportowych.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Tworzenie warunków dla nowoczesnego nauczania poprzez modernizację infrastruktury edukacyjnej w Gminie Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 15.64}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6485969.49", "WARTOSC": "7997622.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce, GM.: Kielce", "OPIS": "Program inkubacji przedsiębiorstw typu startup obejmował będzie kompleksowe wsparcie pomysłu biznesowego od chwili rejestracji przedsiębiorcy do czasu stworzenia modelu biznesowego opartego o zweryfikowane MVP.W ramach Platformy startowej faza inkubacji przedsiębiorstw obejmuje etap prac nad rozwojem pomysłu poprzez wsparcie usługami podstawowymi i specjalistycznymi oraz szeregiem działań promocyjnych i integrujących środowisko. Do Projektu zostanie zakwalifikowanych 60 podmiotów, którzy zawiążą przed przystąpieniem do programu inkubacji spółkę prawa handlowego.Szacuje się,że 30 inkubowanych firm osiągnie gotowość rynkową. Animatorem Platformy Startowej będzie Kielecki Park Technologiczny. Partnerami, którzy będą świadczyć usługi inkubacji dla firm typu startup wraz z KPT są Rzeszowska Agencja Rozwoju Regionalnego S.A Centrum – Podkarpacki Park Naukowo Technologiczny „Aeropolis” oraz Inkubator Technologiczny Sp. z o.o. ze Stalowej Woli. Partnerem projektu są również Akademickie Inkubatory Przedsiębiorczości, które będą odpowiedzialne za promocje projektu. Wokół platformy startowej został utworzony ekosystem wspierający przedsiębiorczość w regionie Polski Wschodniej w skład którego wchodzą: Uniwersytet Jana Kochanowskiego w Kielcach, Uniwersytet Rzeszowski, Wyższa Szkoła Informatyki i Zarządzania w Rzeszowie, VIVE Textile Recycling sp. z o. o., INFOVER spółka z ograniczoną odpowiedzialnością spółka komandytowa, Stowarzyszenie FutureHub Klaster ICT, FundingBox Accelerator Sp. z o.o., Sieć Aniołów Biznesu PROSHARE Sp. z o.o., Stowarzyszenie grupy Przedsiębiorców przemysłu lotniczego ,,Dolina Lotnicza”, Regionalna Izba Gospodarcza ze Stalowej Woli, Izba Gospodarcza KRĄG TURYSTYKI ZDROWOTNEJ oraz Fundusz Zalążkowy KPT Sp. z o.o. Działania ekosystemu Platformy Startupowej będą wspierane także przez Jednostki Samorządu Terytorialnego Miasta Kielce, Rzeszowa, Stalowej Woli i Kolbuszej a także Targi Kielce.", "BENEFICJENT": "GMINA KIELCE - KIELECKI PARK TECHNOLOGICZNY", "TYTUL": "Platforma startowa \"TechnoparkBiznesHub\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.47}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "881930.00", "WARTOSC": "1672800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest zakup usług doradczych w zakresie innowacji oraz oprogramowania, maszyn i urządzeń umożliwiających wdrożenie na rynek nowego produktu pod nazwą - Hub Usług Mobilnych (HUM). Wdrażany produkt to innowacyjna technologia pozwalająca na stworzenie platformy, która łączy dostawców usług i produktów z partnerami posiadającymi bazy użytkowników i klientów, zainteresowanych tymi usługami. W ramach projektu przewidziano: 1. Przygotowanie do wdrożenia: Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji; Opracowanie strategii marketingowej; Przygotowanie szczegółowego modelu finansowego. 2. Wsparcie w przygotowaniu technologii: Pomoc w opracowaniu dokumentacji funkcjonalnej i technicznej wdrażanej usługi, pomoc w procesie przygotowania lub przeprowadzenia negocjacji, doradztwo w procesie przygotowania umowy zakupu technologii 3. Inwestycja początkowa. 4. Asysta we wdrożeniu: Doradztwo i pomoc w opracowaniu i przeprowadzeniu pełnego wdrożenia innowacji; Analiza ryzyka wdrożenia; doradztwo w zarządzaniu własnością intelektualną Usługi zostaną w całości zakupione od akredytowanej IOB: Netrix Group Projekt będzie realizowany w okresie od 1 marca 2018 do 31 marca 2019 roku Efektem realizacji projektu będzie wdrożenie 1 innowacji technologicznej, a docelowo wzrost konkurencyjności mikroprzedsiębiorstwa Multipek-Podkarpacie w Polsce i na rynkach międzynarodowych. Wprowadzenie do sprzedaży innowacyjnych usług pozytywnie wpłynie na skalę przychodów i wyniki finansowe Wnioskodawcy.", "BENEFICJENT": "\"MULTIPEK PODKARPACIE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie wdrożenia innowacji w Multipek-Podkarpacie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.13}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "836000.00", "WARTOSC": "1869600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt obejmuje zakup maszyn i urządzeń niezbędnych do uruchomienia nowej linii technologicznej do produkcji nowych wyrobów. Głównym celem projektu jest wdrożenie na rynek innowacyjnych wyrobów kutych na gorąco ze stali ferrytycznych, martenzytycznych i odpornych na korozję. Produkty te, jak i technologia ich wykonania są efektem prac B+R przeprowadzonych przez Wnioskodawcę. W ramach planowanych inwestycji Spółka wdroży innowacyjną technologię stosowaną na świecie poniżej trzech lat. W rezultacie realizacji projektu nastąpi podniesienie innowacyjności i konkurencyjności firmy na rynku krajowym i światowym.", "BENEFICJENT": "TASTA ARMATURA SP. Z O.O.", "TYTUL": "Uruchomienie wyrobów kutych na gorąco ze stali ferrytycznych, martenzytycznych i odpornych na korozję.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.39}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "789750.00", "WARTOSC": "1159828.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "VetXpert (VX) to 1-wszy na świecie system telemedyczny dla zwierząt domowych. VX da m.in: możliwość przeprowadzenia za pośrednictwem aplikacji lub portalu zdalnych konsultacji weterynaryjnych „na odległość” (Telemonitoring, Teleopieka, przesyłanie zdjęć, filmów, czat, wideokonferencja). VX składa się z systemu centralnego w chmurze internetowej, aplikacji mobilnej na systemy – Android, Windows Phone i iOS oraz serwisu www dla właścicieli zwierząt. Dzięki VX oferowane innowacyjne usługi zapewnią właścicielom zwierząt w jednym miejscu - m.in: mobilny dostęp do ekspertów niezależnie od tego, gdzie się w danym momencie znajdują, indywidualne porady wet. za pomocą aplikacji mobilnej, videochatu, callcenter oraz serwisu www. VX skraca istotnie czas oczekiwania na wizytę lub go całkowicie eliminuje oraz pozwala zaoszczędzić pieniądze wydawane na podróże związane z tradycyjnymi wizytami u weterynarza-specjalisty. Indywidualne porady udzielane przez wybranego eksperta szybko docierają do właściciela zwierzęcia i pomagają rozwiązać problem pupila. VX to rozwiązanie zmieniające rynek dostępu do usług weterynaryjnych dostarczając wartości dla: a) użytkownika m.in: dostęp do podstawowych konsultacji wet., dostęp do specjalistycznych konsultacji wet. (m.in: dermatolog, behawiorysta, kardiolog itd.), umówienie fizycznej wizyty off-line, możliwość rezerwacji usług związanych ze zwierzętami–fryzjer, hotel, b) lekarzy/lecznica m.in: poszerzenie portfolio usług o konsultacje na odległość, teleopiekę, telemonitoring, zarządzanie wizytami: zdalnymi (on-line) i fizycznymi (off-line), c) ekosystemu weterynaryjnego (producenci pasz i akcesoriów, firmy farmaceutyczne itp.); baza wiedzy o zwierzętach (odbyte konsultacje, przebieg choroby, żywienie itp.) – big data, marketing; monetyzacja bazy użytkowników usług związanych ze zwierzętami–fryzjer, hotel -analityka, raporty, marketing. Projekt realizowany będzie w terytorium makroregionu PW z siedzibą na terenie woj. świętokrzyskiego.", "BENEFICJENT": "VETXPERT SP. Z O.O.", "TYTUL": "VetXpert – Telemedyczny System Weterynaryjny - Mobilny dostęp do indywidualnych porad oraz profesjonalnych usług weterynaryjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "779110.00", "WARTOSC": "1076105.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt to kompleksowy system radykalnie zmniejszający zapotrzebowanie na energię elektryczną potrzebną do napędu sprężarek stosowanych w przemysłowych urządzeniach klimatyzacyjnych. Istotą rozwiązania jest wykorzystanie zjawiska fizycznego jakim jest ciepło parowania wody. Technologia ta w kontekście klimatyzatorów bazuje na wymianie ciepła między powietrzem zewnętrznym a chłodzoną cieczą, poprzez zwiększenie wilgotności powietrza. Dzięki rozwiązaniu Systemy SCA możliwe jest zwilżenie powietrza i efektywne obniżanie temperatury powietrza, które jest wykorzystywane przez urządzenia chłodnicze. Zgodnie z prawami fizyki obniżenie temperatury przekłada się w sposób liniowy na zmniejszenie zapotrzebowania na energię systemu klimatyzacji. System SCA, bazując na wbudowanych czujnikach, jest włączany podczas występowania temperatur powyżej 23 stopni C. System SCA składa się z siatki rozpiętej dookoła urządzenia chłodniczego, dysz natryskowych, czujników sterujących oraz sterownika połączonego z serwerami Spółki poprzez sieć Internet. Woda dostarczana do dysz jest natryskiwana na siatkę, na której tworzy się film wodny. Wymuszony przez wentylatory skraplacza przepływ powietrza przelatuje przez zwilżoną siatkę. Powietrze obniża swoją temperaturę dzięki odparowaniu wody, która jest obecna na siatce. Zarejestrowana przez system czujników zmiana temperatury stanowi podstawę do wyznaczania oszczędności w kosztach eksploatacji systemów klimatyzacyjnych. Dla operatorów lub właścicieli biurowców, hal magazynowych czy hal produkcyjnych koszty systemu klimatyzacyjnego są istotnym czynnikiem kosztu utrzymania 1 m^2 powierzchni użytkowej. Możliwość ich obniżenie o kilkanaście procent rocznie stanowi silny bodziec ekonomiczny. Przewidywana stopa zwrotu dla pojedynczej inwestycji to od 2 do 3 lat co przy okresie planowania inwestycji w nieruchomości jest bardzo krótkim okresem.", "BENEFICJENT": "SYSTEMY SCA SP. Z O.O.", "TYTUL": "Systemy chłodzenia adiabatycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "774350.00", "WARTOSC": "1121813.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "PROJEKT WZIĄŁ UDZIAŁ W II RUNDZIE OTRZYMAŁ 19 pkt, nie spełnił kryterium 8 POPRAWIONO Celem projektu jest: dokończenie, komercjalizacja i upowszechnienie rynkowe nowego produktu w postaci dodatku do ryżu, polepszającego teksturę oraz walory sensoryczne przechowywanego chłodniczo ryżu gotowanego, który jest elementem kluczowym w odbiorze przez konsumentów dań sushi przechowywanych chłodniczo. Słabej jakości ryż psuje renomę firmom, zwiększa koszty wynikające z niesprzedanych porcji, zmniejsza potencjalny przychód. Projekt jest odpowiedzią na zidentyfikowane problemy i oczekiwania partnerów biznesowych, z którymi pomysłodawca Pan Paweł Puźniak pracuje na co dzień w obszarze wsparcia technologicznego w zakresie produkcji dań na bazie ryżu gotowanego, które to dania są przechowywane/chłodzone przez kilka dni. Najważniejszymi rezultatami są: wdrożony do producentów dań gotowych sushi dodatek do ryżu, stabilna finansowo firma, która bez finansowania nie mogłaby rozpocząć działalności. Klientami są: producenci/dostawcy ryżu, producenci sushi. Korzyści dla klienta: lepszy produkt, lojalizacja konsumentów, mniejsze odpady. Innowacyjny produkt: dodatek do ryżu wydłużający do 10 dni (zauważalnie więcej niż obecnie) przydatność do spożycia z uwzględnienie walorów sensorycznych. Produkt bazować będzie na dopuszczonych do obrotu składnikach. Zaangażowane osoby: komplementarny zespół łączący kompetencje biznesowe i technologiczne Paweł Puźniak (strona biz. i tech.) – pomysłodawca z wieloletnim doświadczeniem w obsłudze przedsiębiorstw w obszarze produkcji dań gotowych/sushi, z rozbudowaną siecią kontaktów biznesowych w branży, w której realizowany będzie projekt, Piotr Kulawik (strona tech. i wdroż) – kierownik B+R, który wraz z Panem Pawłem koncepcyjnie od kilkunastu miesięcy pracują nad produktem, pracownik naukowy Uniwersytetu Rolniczego w Krakowie specjalizujący się zagadnieniach technologicznych. Specjalista w zakresie technologicznego przygotowywania sushi.", "BENEFICJENT": "INNOAIM SP. ZO.O.", "TYTUL": "Innowacyjny dodatek do żywności polepszający jakość ryżu po ugotowaniu oraz wydłużający datę przydatności do spożycia pakowanego świeżo ugotowanego ryżu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.4}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "741167.70", "WARTOSC": "1003762.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Realizacja Projektu C-live odbywa się na terenie Stalowej Woli(Podkarpacie) i wszystkie prace zespołowe są koordynowane z firmowego biura, usytuowanego w Stalowej Woli. Projekt C-live wprowadza redukcje kosztów zakupu baz danych klientów indywidualnych (konsumenckich) o 15% i odciąża czas call-center do 20% naszej grupie docelowej firm, kupującym bazy konsumenckie. W skład grupy wchodzą firmy takie jak: Netia, PZU, Pekao SA, PKO BP, AVIVA, AXA itp. System C-live to zestaw ponad 30 gotowych innowacyjnych algorytmów walidujących dane osobowe, algorytmy sprawdzają, czy otrzymane informacje kontaktowe na formularzu rejestracyjnym lub w zakupionej bazie danych konsumentów są aktywne, i że zostały pozostawione przez osobę fizyczną, a nie przez maszynę/skrypt. Nasze algorytmy działają w czasie rzeczywistym i wykorzystują innowacyjną inteligencję kognitywną, co pozwala na natychmiastowe wykrycie nieprawidłowości w detalach otrzymanych od konsumentów (klientów indywidualnych) zainteresowanych usługami naszych klientów. Nasz MVP systemu C-live został zainstalowany i przetestowany na kliencie PZU SA, wyniki testu były potwierdzeniem naszych założeń modelu biznesowego i poprzednich analiz rynkowych, których dokonaliśmy na naszej grupie docelowej podczas spotkań biznesowych. PZU SA wprowadzając system C-live, zredukował koszty pozyskiwania danych w internecie o 17%, jak i wprowadziło to redukcje kosztów call-center prawie o 20%. Trwają jeszcze prace nad kolejnymi możliwościami C-live, jak śledzenie użytkownika i tworzenie profilów behawioralnych wraz z wykorzystaniem systemów kognitywnych IBM, które pozwolą na szybką analizę informacji i wyciągnięcie jeszcze ciekawszych wiadomości z generowanych informacji na temat użytkownika. Nasz zespół składa się z wyspecjalizowanych ludzi z zakresu bankowości, finansów, programowania, marketingu, serwerach i analizie danych.", "BENEFICJENT": "TECHY LABS SP. Z O.O.", "TYTUL": "C-live Walidacja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "721700.00", "WARTOSC": "1126255.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Przedmiotem projektu jest zakup od IOB usług doradczych wpierających wdrożenie innowacji produktowej (zaworów pneumatycznych) oraz procesowej (znacząco ulepszonej technologii produkcji). Przedmiotem jest także zakup inwestycji rzeczowej związanej z wdrożeniem innowacji technologicznej w firmie Royalsoft. Zakres projektu dotyczy następujących usług doradczych: 1. Pomoc w procesie przygotowania lub przeprowadzenia negocjacji z dostawcą technologii 2. Doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii 3. Analiza ryzyka wdrożenia inwestycji 4. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji 5 Monitorowanie i ocena efektów wdrożenia innowacji 6. Doradztwo w zakresie rozwoju zasobów ludzkich związanych z wdrażaniem innowacji 7. Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji W ramach projektu poniesione zostaną także wydatki inwestycyjne objęte regionalną pomocą inwestycyjną – zakup centra obróbczego do symultanicznej obróbki 5-cioosiowej. Powyższe działania zarówno usługi doradcze jak i wydatki inwestycyjne są bezpośrednio związane z planowaną do wdrożenia innowacją produktową (zawór pneumatyczny) i procesową (nowa technologia produkcji). W ramach firmy zostanie wdrożona także innowacja organizacyjna oraz marketingowa. Wszystkie zaplanowane działania (usługi doradcze i zakup maszyny) stanowią ciąg niezbędnych działań, które pozwolą osiągnąć zakładane rezultaty.", "BENEFICJENT": "ANDRZEJ PIRÓG ROYALSOFT", "TYTUL": "Wykorzystanie wsparcia IOB w celu wdrożenia innowacji produktowej i procesowej w firmie Andrzej Piróg Royalsoft", "DOFINANSOWANIE_UE_PER_CAPITA": 11.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-26", "DOFINANSOWANIE": "716677.13", "WARTOSC": "1661615.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel główny projektu to zmniejszenie zapotrzebowania na energię o 73%, powiązane z ograniczeniem emisji gazów cieplarnianych o 45,67 Mg/rok oraz pyłów PM-10 o 35,93 kg/rok w wyniku użytkowania budynku prosektorium. Zostanie on osiągnięty przez wykonanie termomodernizacji obejmującej: Ocieplenie stropu pod nieogrzewanym poddaszem i ścian zew. Wykonanie izolacji przeciwwilgociowej i termicznej ścian fundamentowych. Wymianę 5 szt. starych drzwi zew. i 7 szt. starych okien na nowe na nowe o niskim współczynniku przenikania ciepła. Zmianę lokalizacji 1 szt. drzwi zew. i likwidację 2 szt. okien. Modernizację systemu przygotowania c.w.u. - wymianę wew. instalacji c.w.u. budynku na nową, likwidację dotychczasowej zew. instalacji odbiorczej i wykonanie lokalnego źródła przygotowania c.w.u. w budynku w postaci sprężarkowej pompy ciepła powietrze/woda, ze zintegrowanym zasobnikiem c.w.u. i grzałką elektryczną. Modernizację syst. grzewczego – wymianę wew. instalacji c.o. budynku na nową, likwidację dotychczasowej zew. instalacji odbiorczej z węzła grupowego i wykonanie przyłącza ciepłowniczego z m.s.c. do budynku prosektorium przez PEC (Wnioskodawca poniesie tylko opłatę przyłączeniową) wraz z indywidualnym węzłem cieplnym wymiennikowym. Modernizację syst. wentylacji - montaż central nawiewowo-wywiewowych z odzyskiem ciepła, wykonanie instalacji c.t. Modernizację syst. oświetlenia - wymianę istniejących opraw oświetleniowych na nowe o wyższej skuteczności, ze źródłami światła typu LED wraz z niezbędną wymianą instalacji elektrycznej. Modernizację instalacji chłodu poprzez wymianę instalacji klimatyzacji. Montaż komory chłodniczej na zwłoki. Wprowadzenie odnawialnego źródła energii - montaż ogniw fotowoltaicznych - 12 szt. o mocy 260W każdy.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ POWIATOWY SZPITAL SPECJALISTYCZNY W STALOWEJ WOLI", "TYTUL": "Przebudowa i modernizacja energetyczna budynku prosektorium Powiatowego Szpitala Specjalistycznego w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 11.48}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1771834.86", "WARTOSC": "2084511.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Stalowej Woli, Dębicy i Tarnobrzegu istnieje potrzeba utworzenia nowych żłobków, co umożliwipowrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat.Celem głównym projektu pn. Nowe żłobki w Stalowej Woli, Dębicy i Tarnobrzegu szansą na powrót lub znalezienie pracy jest umożliwienie 45 osobomsprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jejposzukiwania, dzięki utworzeniu i funkcjonowaniu 45 miejsc w 3 żłobkach na terenie Stalowej Woli (15 dz.), Dębicy (15 dz.) i Tarnobrzegu (15 dz.) do 31 lipca2021 r.Projekt jest odpowiedzią na ww. problemy. Wsparciem zostanie objętych 45 kobiet, matek dzieci do lat 3 zamieszkujących w Stalowej Woli, Dębicy iTarnobrzegu. W okresie od maja 2019 r. do końca lipca 2019 r. zostaną zaadaptowane i wyposażone budynki pod nowe żłobki, zostanie zapewniona możliwość pobytu i funkcjonowania w żłobkach 45 dzieciom oraz przeprowadzone zajęcia dodatkowe dla dzieci. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią.Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 33 kLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 12 kLiczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 45Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 45", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowe żłobki w Stalowej Woli, Dębicy i Tarnobrzegu szansą na powrót lub znalezienie pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.33}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "682110.00", "WARTOSC": "1525446.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest zakup ładowarek teleskopowych (grupa 581 KŚT) – 2 sztuki, które będą służyły do wprowadzenia na rynek nowej usługi w firmie (dotychczas nierealizowanej). Realizacja przedsięwzięcia przyczyni się bezpośrednio do wprowadzenia nowej usługi związanej z wykonywaniem specjalistycznych prac budowlanych oraz wzrostu zatrudnienia (2 osoby na stanowisku – operator). Z punktu widzenia przedsiębiorstwa inwestycja umożliwi dywersyfikację dotychczasowej działalności gospodarczej (poprzez rozszerzenie asortymentu usług), wzrost konkurencyjności oraz przychodów z działalności, pozyskanie nowego segmentu odbiorców i dalszy rozwój firmy. Poniesienie niezbędnych wydatków objętych niniejszym projektem przyczyni się do osiągnięcia zakładanych w projekcie wskaźników produktu i rezultatu. Zakładane cele projektu są spójne z następującymi celami szczegółowymi wyznaczonymi dla Działania 1.4 Wsparcie MŚP zawartymi w dokumentach strategicznych programu.", "BENEFICJENT": "\"HSW - LORRESTA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie nowej usługi w firmie poprzez inwestycje w środki trwałe", "DOFINANSOWANIE_UE_PER_CAPITA": 10.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-29", "DOFINANSOWANIE": "666417.00", "WARTOSC": "1020900.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w firmie Halmar sp. z o.o. Projekt dotyczy dotyczy budowy naziemnej instalacji fotowoltaicznej o mocy 0,18 MW oraz niezbędnych urządzań elektroenergetycznych, na terenie działki numer 166/2 , ul. Centralnego Okręgu Przemysłowego 2, 37-450 Stalowa Wola. Na instalację składać się będą: Panele polikrystaliczne 645 modułów (polikrystaliczne, 280Wp )Falowniki 4 szt ( wyposażone w licznik , odczyt możliwy także w układzie rozliczeniowo pomiarowym)Konstrukcja wsporcza pod panele i ich montaż(Przewiduje się zastosowanie konstrukcji wsporczych dwupodporowych, pięciorzędowych wbijanych w ziemię)Rodzielnica DC Rozdzielnica AC Okablowanie - kplInstalacja uziemiająca Wykonania instalacji elektrycznej . Instalacja zostanie wpięta do sieci odbiorczej budynku Wnioskodawcy.Moc instlacji dobrano do potrzeb firmy związanych m.in. z zasilaniem wózków widłowych, oświetlenia. Projekt będzie realizowany w formule zaprojektuj i wybuduj. Przedsięwzięcie zostało wpisane do PGN jako działanie nr XXXII. Dzięki inwestycji nastąpi redukcja emisji Co2 o 156,05 Mg, a wartość wytworzonej energii zielonej w regionie wzrośnie o 189,16 MWh/rok. Wnioskodawca dysponuje decyzją o warunkach zabudowy, decyzją Prezydenta Miasta dot. umorzenia postępowania o wydanie decyzji o środowiskowych uwarunkowaniach.", "BENEFICJENT": "HALMAR SP. Z O.O.", "TYTUL": "Instalacja fotowoltaiczna w firmie Halmar Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.67}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "627838.62", "WARTOSC": "1258073.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Głównym celem niniejszego projektu jest poprawa efektywności energetycznej wykorzystania infrastruktury energetycznej budynku szpitala na terenie Stalowej Woli, dzięki której nastąpi redukcja zużycia energii końcowej na poziomie 1455,20 GJ/rok. W ramach realizacji projektu planowane są:- modernizacja instalacji c.w.u. - montaż absorpcyjnej pompy ciepła typu powietrze-woda o mocy maksymalnej mocy grzewczej 114,9 kW, - modernizacje instalacji oświetleniowej - zmiana oświetlenia na energooszczędne (LED),- montaż dwóch oddzielnych instalacji fotowoltaicznych o mocy 39,9 kWp każda.", "BENEFICJENT": "SANUS SZPITAL SPECJALISTYCZNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Modernizacja energetyczna budynku Szpitala Specjalistycznego \"Sanus\" w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 10.06}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-03-06", "DOFINANSOWANIE": "607750.00", "WARTOSC": "854150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Podmiotem zewnętrznym, który wsparł przedsiębiorstwo w przygotowaniu modelu biznesowego jest Innowia Sp. z o.o. Firma doradcza była odpowiedzialna za przeprowadzenie analiz wykorzystanych w procesie przygotowywania planu działań, celów strategicznych firmy i dalszej działalności na rynkach międzynarodowych. Prace prowadzące do przygotowania modelu biznesowego były realizowane od 06.03.2018 do 27.03.2018 r. W tym czasie firma doradcza pozostawała w ciągłym kontakcie z FIRMĄ CODOGNI Sp.j., w celu opracowania najbardziej dopasowanego do potrzeb firmy modelu biznesowego. Wykonawca był odpowiedzialny za przygotowanie modelu biznesowego. Produkty przeznaczone do internacjonalizacji to kule mielnicze, a nowymi rynkami docelowymi dla firmy są Szwecja, Rumunia i Kazachstan. W ramach projektu przedsiębiorstwo planuje ponieść wydatki na: - koszty usług doradczych związanych z przygotowaniem do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją działalności; - koszty innych usług komplementarnych, w tym: szkolenia; - koszty udziału w targach i misjach gospodarczych.", "BENEFICJENT": "„FIRMA CODOGNI” SPÓŁKA JAWNA", "TYTUL": "Internacjonalizacja FIRMY CODOGNI Sp.j. na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.73}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "799170.00", "WARTOSC": "1094898.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnej platformy wspomagającej proces digitalizacji i inwentaryzacji danych m.in. eksponatów muzelanych, dokumentacji w formie ewidencji i zarządzania zbiorami, wspieranej przez aplikację desktopową i mobilną oraz infrastrukturę sprzętową w postaci m.in.: - dedykowanych aparatów fotograficznych (w tym z wykorzystaniem m.in. talerzy obrotowych), - urządzeń do wykonywania zdjęć 360 stopni, - skanera obiektów 3D (dla wymiarowania oraz tworzenia modeli), - skanera dokumentów, - koderów i drukarek etykiet z technologią RFID. Dzięki zapewnieniu integracji pomiędzy: platformą, aplikacjami, chmurą obliczeniową (ang. cloud computing) oraz wymienionymi wyżej urządzeniami, powstanie efekt synergii: przyspieszający, usprawniający i porządkujący proces digitalizacji i inwentaryzacji danych. W projekcie zaplanowano realizację 4 zadań: 1. Opracowanie oprogramowania - prace projektowe i programistyczne, 2. Pilotażowe wdrożenie usługi testowane w warunkach rzeczywistych 3. Zakup urządzeń, 4. Działania promocyjno-marketingowo-sprzedażowe. Projekt realizowany będzie na terenie makroregionu Polski Wschodniej, w miejscowości Stalowa Wola, w siedzibie spółki w lokalu wynajmowanym przez spółkę. W realizację projektu zaangażowane będą posiadane przez spółkę zasoby ludzkie tj. Jakub Hop (Pomysłodawca), Aleksandra Wojakowska, Barbara Trzebiatowska, Daniel Łoniś oraz pozyskane zasoby tj. specjalista ds. fotografii, zasoby techniczne: lokal, know how, dotychczas wytworzony produkt MVP, komunikacja i identyfikacja wizualna oraz pozyskane zasoby tj. środki trwałe i wartości niematerialne i prawne. Rezultatem projektu będzie wdrożenie innowacji produktowej nowej dla firmy oraz rynku w postaci w pełni funkcjonalnej platformy dla digitalizacji i ewidencjonowania zbiorów muzealnych z zastosowaniem nowoczesnych technologii informacyjno-komunikacyjnych.", "BENEFICJENT": "DIGITALSEUM SPÓŁKA Z O.O.", "TYTUL": "Digiltalseum - Innowacyjna platforma dla digitalizacji i ewidencjonowania zbiorów muzealnych z zastosowaniem nowoczesnych technologii informacyjno-komunikacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "556920.00", "WARTOSC": "693219.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotowy projekt prowadzony będzie w ramach Branżowego Programu Promocji dla Mody Polskiej w następujących krajach: Stany Zjednoczone, Japonia, Niemcy, Francja. Rynkami perspektywicznymi są dwa pierwsze z nich. Projekt swoim zakresem będzie obejmował: 1. Udział w targach branżowych. a) CAPSULE WOMEN'S NEW YORK (Nowy Jork/Stany Zjednoczone, wrzesień 2018); b) LIBERTY FASHION & LIFESTYLE FAIRS (Nowy Jork/Stany Zjednoczone, styczeń 2019); c) FASHION WORLD TOKIO (Tokio/Japonia, kwiecień 2019); d) PANORAMA FASHION FAIR (Berlin/Niemcy, lipiec 2019); e) MAGIC Las Vegas, (Las Vegas/Stany Zjednoczone, sierpień 2019); f) CAPSULE WOMEN'S NEW YORK (Nowy Jork/Stany Zjednoczone, wrzesień 2019); g) WHO IS NEXT Paris (Paryż/Francja, wrzesień 2019); h) FASHION WORLD TOKIO (Tokio/Japonia, październik 2019). 2. Zakup usługi doradczej związanej z umiędzynarodowieniem, dotyczącej rynku amerykańskiego (perspektywicznego). 3. Organizacja indywidualnej, wyjazdowej misji gospodarczej przy okazji targów NY WOMEN’S na przełomie lutego/marca 2019 roku. 3. Działania informacyjno - marketingowe. a) Nabycie oraz instalację elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki, tj. panelu promocyjnego MPG. b) Nabycia lub wytworzenie oraz dystrybucja materiałów informacyjno - promocyjnych takich jak gadżety, materiały drukowane. c) Przygotowanie i prowadzenie działań informacyjno - promocyjnych w mediach tradycyjnych, elektronicznych, cyfrowych. d) Przygotowanie i tłumaczenia strony internetowej wnioskodawcy. e) Produkcja oraz emisja spotów i filmów informacyjno - promocyjnych. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "IVO IWONA KUZIORA", "TYTUL": "Promocja marki Yeah Bunny na arenie międzynarodowej poprzez udział w Branżowym Programie Promocji dla Mody Polskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "5099999.98", "WARTOSC": "6000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu PSeAP2 jest wyższa jakość i rozszerzony zakres usług publicznych świadczonych drogą elektroniczną. Działania w projekcie PSeAP2 dotyczą obszaru e-administracji, i polegają na podniesieniu ich poziom dojrzałości (3 i 4 poziom). Powstałe w ramach projektu PSeAP2 systemy informatyczne będą zintegrowane z elektronicznym obiegiem dokumentacji. Dzięki takiemu podejściu podniesie się dostępność, funkcjonalność oraz interoperacyjność usług publicznych. Celami strategicznymi, które zamierza się osiągnąć w wyniku realizacji projektu PSeAP-2 są:podniesienie ilości i jakości usług udostępnianych z wykorzystaniem Internetu;skrócenie obywatelom, przedsiębiorcom oraz pracownikom administracji publicznej czasu realizacji spraw oraz dostępu do informacji;ograniczenie konieczności osobistej obecności stron w urzędzie w trakcie załatwiania sprawpoprawa funkcjonowania UMWP w wyniku zwiększenia wykorzystania nowoczesnych narzędzi informatycznych;poprawa efektywności nadzoru nad nadzorowanymi przez Województwo Podkarpackie jednostkami organizacyjnymi;poprawa wizerunku i promocji województwa podkarpackiego w Internecie;zakup sprzętu informatycznego niezbędnego do realizacji celów zakładanych w projekcie;zwiększenie bezpieczeństwa ochrony danych znajdujących się w systemie informatycznym UMWP w Rzeszowie;ułatwienie osobom niepełnosprawnym dostępu do usług publicznych należących do kompetencji UMWP w Rzeszowie;przyczynienie się do budowy społeczeństwa informacyjnego.Zakłada się, że grupami docelowymi projektu będą: administracja publiczna; osoby fizyczne, które posiadają interes prawny w zakresie zadań których realizacja leży w kompetencji UMWP w Rzeszowie; przedsiębiorcy którzy zobowiązani są do realizacji sprawozdawczości w zakresie należącym do kompetencji UMWP w Rzeszowie;organizacje pozarządowe. Wytworzone będą w projekcie PSeAP2 e-usługi typu: A2A , A2B i A2C.Projekt będzie posiadał stronę internetową pod adresem www.pseap2.podkarpackie.pl", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System e-Administracji Publicznej - 2 (PSeAP-2)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "520256.66", "WARTOSC": "612066.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel Podniesienie w okresie od 01.01.2017 do 30.06.2018 jakości i atrakcyjności oferty edukacyjnej PSP1 w St. Woli poprzez rozwój kompet. zawodowych i cyfrowych min 24 n-li, rozw. kompet. kluczowych min 225 uczniów i obniżenie poziomu dysfunkcji wynikających z zaburzeń min 63 uczniów ze specjalnymi potrzebami eduk. Rezultaty Liczba uczniów, którzy nabyli kompet. kluczowe-225 os/112K Liczba uczniów o spec.potrzebach eduk, u których zaobserwowano spadek poziomu dysfunkcji wynikających z zaburzeń-63 os/28K Liczba n-li, którzy uzyskali kwalif. lub nabyli kompetencje-24 os/23K Liczba szkół wykorzyst. sprzęt TIK do prow. zajęć eduk-1 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prow. zajęć eduk-1 Grupy docelowe z PSP1 min 26 n-li min 250 uczniów ZADANIA skierowane do nauczycieli Zad. 1 Rozw. kompetencji n-li poprzez szkolenia: Aktywne kompet. kluczowe, TIK w nauczaniu, Indywid. pracy z uczniem o specjalnych potrzebach eduk., Metoda eksperymentu w nauczaniu przyrody uczniów Zad. 2 - Zaj. dodatk. w PSP1 w ramach kół zainteresowań (PITAGORAS z matematyki, VOYAGER z j.ang) i warsztatów (TRANSFORMERS-konstruowanie robotów, KREATOR-z projektowania 3D, GALILEUSZ-astronomicznych, REKINY BIZNESU-z przedsiębiorczości) kształcących kompet. kluczowe Zad. 3 - Zaj. dodatk. poza PSP1 w ramach warsztatów kształcących kompet. kluczowe (KOPERNIK-wyjazd do instytucji popularyzującej naukę, NAUKOWY ZAWRÓT GŁOWY-pokazy naukowe z mini laboratoriami) Zad. 4 Tworzenie warunków do pracy metodą eksperymentu poprzez zaj. dodatkowe EKSPERYMENT-z przyrody i wyposażenie pracowni przyrody Zad. 5 Tworzenie warunków do rozw. kompetencji cyfrowych poprzez utworzenie mobilnej pracowni komput. i zaj. TIKI-TAK-dot. wykorzystania narzędzi TIK oraz TARCZA dot. bezpieczeństwa w cyberprzestrzeni Zad. 6 Dodatk. zaj. dla uczniów ze specjalnymi potrzebami eduk.(gim korekcyjna, Korekcyjno-kompensacyjne, socjoterapeutyczne, dydakt-wyrów z matematyki", "BENEFICJENT": "GMINA STALOWA WOLA / PUBLICZNA SZKOŁA PODSTAWOWA NR 1 IM. WACŁAWA GÓRSKIEGO W STALOWEJ WOLI", "TYTUL": "KLUCZOWA SPRAWA - DOBRA ZABAWA - Niwelowanie deficytów i rozwój kompetencji kluczowych uczniów PSP1 w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 8.33}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "509872.88", "WARTOSC": "599850.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "CEL PROJEKTU Zwiększenie w okresie od 01.08.2016 do 31.08.2017 dostępu do wysokiej jakości edukacji przedszkolnej w Gminie Stalowa Wola poprzez zwiększenie o 50 liczby miejsc wychowania przedszkolnego oraz rozszerzenie oferty 13 przedszkoli o dodatkowe, bezpłatne, grupowe zajęcia logopedyczne rozwijające mowę dla co najmniej 352 dzieci z deficytami rozwoju i niepełnosprawnych GŁÓWNE REZULTATY - 12 - Wersja: 1.0 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020 ? Liczba dzieci w wieku 3-4 lat objętych edukacją w nowych grupach przedszkolnych w Przedszkolu 15 i 18-50 os. ? Odsetek uczestników dodatkowych, grupowych zaj.logopedycznych w przedszkolach podległych gminie, u których zaobserwowano poprawę rozwoju mowy-80% ? Odsetek rodziców/opiekunów: zadowolonych z udziału dziecka w projekcie-90%, wskazujących na poprawę rozwoju mowy dziecka-80% i wzrost świadomości dziecka na temat równości szans K i M-70% dzięki udziałowi w projekcie Utworzone w projekcie miejsca wychowania przedszkolnego w Przedszkolu 15 i 18 w Stalowej Woli zostaną utrzymane przez okres co najmniej 2 lat od daty zakończenia projektu", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Przedszkole na dobry start – Rozwój edukacji przedszkolnej w Gminie Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 8.17}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "506513.47", "WARTOSC": "595898.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel Zwiększenie w okresie od 01.09.2017 do 31.08.2018 dostępu do wysokiej jakości edukacji przedszkolnej poprzez zwiększenie o 43 liczby miejsc przedszkolnych, podlegających pod Gminę Stalowa Wola, w stosunku do 2016 r., podniesienie kompetencji zawodowych min 18 n-li Przedszkoli nr 3 i 18 w zakresie pracy z dziećmi w wieku przedszkolnym i zwiększenie szans edukacyjnych min 216 dzieci uczęszczających do tych przedszkoli poprzez bezpłatne zajęcia dodatkowe. Rezultaty • Liczba n-li, którzy uzyskali kwalifikacje lub nabyli kompet. po opuszczeniu programu-18os. • % n-li P3 i P18 zadowolonych ze wsparcia uzyskanego w projekcie-90% • % uczestników dodatk. zaj.logoped. w P3 i P18, u których zaobserwowano poprawę rozw.mowy-80% • % uczestników dodatk. zaj. Mały Konstruktor w P3 i P18, którzy rozw. kompet. kluczowe naukowo-tech-80% • % uczestników dodatk. zaj. Mały Konstruktor w P3 i P18, którzy rozw. kompet. kluczowe społ.-80% • % uczestników dodatk. zaj. Mały Odkrywca w P3 i P18, którzy rozw. kompet. kluczowe naukowo-tech-80% • % uczestników dodatk. zaj. Mały Odkrywca w P3 i P18, którzy rozw. kompet. kluczowe społ.-80% • % rodziców/opiekunów zadowolonych z udziału dziecka w projekcie-90% Grupy docelowe • Przedszkole nr 3 i 18 podległe Gminie St.Wola • min 20 n-li z P3 i P18 korzystających ze szkoleń • min 216 dzieci 3-6 letnich korzystających z zaj. dodatkowych Zadania Zad. 1 - Utworzenie i funkcjonowanie 2 nowych grup przedszkolnych dla 43 dzieci Zad. 2 - Realizacja zajęć dodatk.dla przedszkolaków (logopedycznych, Mały Konstruktor z wykorzystaniem klocków edukacyjnych i Mały Odkrywca z wykorzystaniem doświadczeń z przyrody) Zad. 3 - Szkolenia dla n-li przedszkoli-4 szkolenia x 2 grupy (Realizacja w przedszkolu zaj. rozw. kompetencje kluczowe z wykorzystaniem klocków edukacyjnych, Realizacja zaj. w przedszkolu z wykorzystaniem doświadczeń, TIK w nauczaniu, Praca z dzieckiem o specjalnych potrzebach edukacyjny", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "Przedszkolaki Stalowiaki - Rozwój edukacji przedszkolnej w Gminie Stalowa Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 8.11}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "480630.28", "WARTOSC": "873289.34", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest budowa 5 elektrowni fotowoltaicznej na dachach 4 obiektów zlokalizowanych na terenie województwa Podkarpackiego należących do „Społem” Powszechna Spółdzielnia Spożywców w Stalowej Woli. Projekt stanowi odpowiedź na zidentyfikowane potrzeby Wnioskodawcy. Głównym celem przedmiotowego projektu jest zwiększenie poziomu produkcji energii elektrycznej przy wykorzystaniu odnawialnych źródeł energii przy jednoczesnym obniżeniu kosztów eksploatacji obiektów. Cel główny realizowany będzie poprzez następujących celów szczegółowych, tj.• Budowa elektrowni fotowoltaicznej na dachu Hali targowej przy ul. Okulickiego 33 o mocy 39,96kWp,składającej się z 148 szt.paneli polikrystalicznych o mocy 270Wp każdy oraz falownika sieciowego 3-fazowego;• Budowa elektrowni fotowoltaicznej na dachu Zakładu Ciastkarsko-Piekarskiego przy ul. 1 Sierpnia 34 o mocy 39,96kWp, składającej się z 148 szt.paneli polikrystalicznych o mocy 270Wp każdy oraz falownika sieciowego 3-fazowego;• Budowa elektrowni fotowoltaicznej na dachu Sklepu spożywczego nr 45 w pawilonie Jubilat przy ul. Ofiar Katynia 37 o mocy 25,92kWp, składającej się z 96 szt.paneli polikrystalicznych o mocy 270Wp każdy oraz falownika sieciowego 3-fazowego;• Budowa elektrowni fotowoltaicznej na dachu Sklepu spożywczego nr 38 przy ul. Siedlanowskiego 5 o mocy 15,93kWp,składającej się z 59 szt.paneli polikrystalicznych o mocy 270Wp każdy oraz falownika sieciowego 3-fazowego;• Budowa elektrowni fotowoltaicznej na dachu restauracji „Lasowianka”przy ul. Siedlanowskiego 5 o mocy 23,76kWp,składającej się z 88 szt.paneli polikrystalicznych o mocy 270Wp każdy oraz falownika sieciowego 3-fazowego.Wszystkie elektrownie fotowoltaiczne przyłączane będą do istniejących instalacji w budynkach. Siecią odbiorczą jest PGE Dystrybucja. W długoterminowej perspektywie realizacja projektu w obszarze infrastruktury energetycznej o dużym potencjale rozwoju przyczyni się niewątpliwie do zwiększenia bezpieczeństwa energetycznego regionu.", "BENEFICJENT": "„SPOŁEM” POWSZECHNA SPÓŁDZIELNIA SPOŻYWCÓW W STALOWEJ WOLI", "TYTUL": "Rozwój Odnawialnych Źródeł Energii poprzez budowę elektrowni fotowoltaicznych na obiektach należących do „Społem” Powszechna Spółdzielnia Spożywców w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 7.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "463074.26", "WARTOSC": "544793.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest: Zwiększenie dostępności usług społecznych poprzez utworzenie Klubu Seniora zapewniającego dzienną opiekę dla 20 niesamodzielnych osób (17K 3M) w wieku 60+, które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego z podobszaru Rozwadowa, w Gminie Stalowa Wola woj.podkarpackiego w okresie od 3.08.2020 do 31.12.2022r.Projekt skierowany do 20 seniorów 20 (17K i 3M) w wieku 60 +, które są zagrożone ubóstwem lub wykluczeniem społecznym (WS )korzystające ze świadczeń pomocy społecznej lub kwalifikujące się do objęcia wsparciem z pomocy społecznej spełniające co najmniej 1 z przesłanek art. 7 ustawy z 12 marca 2014 r. o pomocy społecznej (DU. Z 2018 r. poz. 1508 z póź.zm.) niesamodzielne tj. które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lubwsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego, zamieszkujące obszar rewitalizacji nr 3 – podobszar Rozwadów.Projekt jest odpowiedzią osób starszych w zakresie wsparcia w postaci świadczenia usługi opiekuńczej w formie dziennego pobytu w Klubie Seniora.Rezultatem zaplanowanych działań w projekcie jest przeciwdziałanie osamotnieniu i marginalizacji starszych mieszkańców Rozwadowa, którzy nie mieli możliwości korzystania z ww. wsparcia z uwagi na brak miejsca do m.in.: wspólnych spotkań, rozwijania pasji i zainteresowań poprzez realizację zajęć z zakresu zdrowia, kultury i edukacji, sportu, zagospodarowania czasu wolnego, samopomocy oraz poradnictwa prawnego, psychologicznego i rodzinnego.", "BENEFICJENT": "GMINA MIASTO STALOWA WOLA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W STALOWEJ WOLI", "TYTUL": "\"Rozwadowski Klub Seniora\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.42}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "450960.00", "WARTOSC": "685715.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt polega na przygotowaniu do wdrożenia modelu biznesowego internacjonalizacji firmy TRYUMF i będzie trwać 18 miesięcy. Do czasu refundacji, działania będą realizowane ze środków własnych pochodzących z bieżącej sprzedaży i zysków Wnioskodawcy. Zgodnie z wymogami w ramach projektu realizowane będą następujące usługi doradcze: - Doradztwo w zakresie stworzenia koncepcji wizualnej firmy - 1 opracowanie - Projekt katalogu firmowego – 1 opracowanie - Projekt strony www – 1 opracowanie - Doradztwo w zakresie przygotowania kampanii promocyjnej – 1 opracowanie - Usługa doradcza w zakresie wyszukiwania i selekcji potencjalnych kontrahentów – 4 opracowania - Usługa doradcza w zakresie budowy kanałów dystrybucji – 2 opracowania - Organizacja spotkań dot. udziału w misjach i targach – 3 opracowania - Udział w 1 misji - Udział w 2 targach - Doradztwo w zakresie IT – 1 opracowanie", "BENEFICJENT": "TRYUMF SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do wdrożenia modelu biznesowego firmy TRYUMF", "DOFINANSOWANIE_UE_PER_CAPITA": 7.22}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "391231.92", "WARTOSC": "391231.92", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO HANDLOWY \"WODEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Produkcyjno Handlowego \"WODEX\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.26}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-27", "DOFINANSOWANIE": "391009.11", "WARTOSC": "635596.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej budynku Przychodni nr 6 w Stalowej Woli o powierzchni użytkowej 1257,35 m2. Narzędziem osiągania tego celu jest głęboka termomodernizacja budynku, która pozwoli na zmniejszenie zużycia energii. Osiąganie celów mierzone będzie poprzez wskaźniki: Ilość zaoszczędzonej energii cieplnej 532,19 GJ/rok, Ilość zaoszczędzonej energii elektrycznej 4,12 MWh/rok, Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 43,93 t CO2/rok.Zakres przedsięwzięcia obejmuje: zrealizowaną w 2017 r. modernizację instalacji grzewczej (instalacja z rur stalowych, grzejniki płytowe, zawory), planowaną termomodernizację obejmującą docieplenie stropodachu oraz ścian wraz z wymianą okien i drzwi zewnętrznych oraz modernizację oświetlenia wewnątrz budynku (wymiana świetlówek na LED).Źródło ciepła – ciepło systemowe – nie ulega zmianie.Zadaniom rzeczowym towarzyszą zadania związane z przygotowaniem audytu energetycznego powykonawczego, dwóch ekspertyz ornitologicznych i chiropterologicznych oraz promocją projektu.", "BENEFICJENT": "GMINA STALOWA WOLA", "TYTUL": "\"Termomodernizacja stalowowolskich budynków użyteczności publicznej - Przychodnia nr 6 w Stalowej Woli\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "371840.76", "WARTOSC": "437459.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "W projekcie przewidziano zakup następujacego sprzętu medycznego: Kardiomonitor rejestrujący parametry życiowe z modułem transportowym 1 szt. Defibrylator 1 szt. Respirator 1 szt. Pompa infuzyjna 1 szt. Pulsoksymetr 1 szt. Kapnograf 1 szt. Analizator parametrów krytycznych 1 szt. Elektryczne urządzenie do ssania 1 szt. Aparat do znieczulania 1 szt. Zestaw do trudnej intubacji 1szt. Zestaw do intubacji i wentylacji 1 szt. Aparat do powierzchownego ogrzewania pacjenta 1 szt. Ponadto, Zarządzanie projektem i Promocję projektu: a. Wykonanie i montaż tablicy informacyjno-pamiątkowej b. Informacja na stronie internetowej.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ POWIATOWY SZPITAL SPECJALISTYCZNY W STALOWEJ WOLI", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego Szpitala Specjalistycznego w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 5.95}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "360936.18", "WARTOSC": "424836.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "TĘCZOWE MISIE 2 - utworzenie 25 nowych miejsc opieki nad dziećmi do lat 3 w Stalowej Woli jest projektem realizowanym w okresie 01.04.2020 r. - 31.08.2021 r. CEL: Wzrost zatrudnienia 25 osób sprawujących opiekę na dziećmi do lat 3 poprzez wsparcie możliwości powrotu na rynek pracy lub utrzymania zatrudnienia, dzięki zwiększeniu dostępności rozwiązań służących godzeniu życia zawodowego i rodzinnego poprzez utworzenie do 31.08.2020 nowych miejsc opieki nad dziećmi do lat 3 w żłobku na terenie gminy miejskiej Stalowa Wola i objęciu opieką 25 dzieci w wieku do lat 3 w okresie 01.09.2020-31.08.2021. GŁÓWNE REZULTATY (WSKAŹNIKI): Rezultatu: - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 19 osób (17 K, 2 M), - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 osób (5 K, 1 M). Produktu: - Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 25 szt., - Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 25 os. (22 K, 3 M), - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., - Liczba podmiotów wykorzystujących technologie informacyjno – komunikacyjne (TIK) - 1 szt. GRUPA DOCELOWA: - 19 osób pracujących (17 K, 2 M), sprawujących opiekę nad dziećmi do lat 3, w tym przebywających na urlopie macierzyńskim/rodzicielskim; - 6 osób bezrobotnych (5 K, 1 M), sprawujących opiekę nad dziećmi do lat 3 (min. 20% grupy docelowej zgodnie z Reg. konkursu). ZADANIA: 1. Utworzenie nowego żłobka i przygotowanie do prowadzenia bieżącej działalności, w tym zakup wyposażenia [IV 2020 - VIII 2020] 2. Bieżąca działalność nowo utworzonych miejsc - opieka nad dziećmi do lat 3 [IX 2020 - VIII 2021] WARTOŚĆ PROJEKTU: 424 836,18 zł.", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK \"TĘCZOWE MISIE\" KINGA ROSTEK STALOWA WOLA", "TYTUL": "TĘCZOWE MISIE 2 - utworzenie 25 nowych miejsc opieki nad dziećmi do lat 3 w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 5.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "355899.36", "WARTOSC": "355899.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PETRUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Petrus Spółka z Ograniczoną Odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "308000.00", "WARTOSC": "473550.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest opracowanie i wdrożenie do produkcji nowych konstrukcji automatycznych kotłów c.o. opalanych biomasą w postaci pelletu z pionierskim systemem kontroli procesu spalania pelletu dowolnej jakości. W pierwszej kolejności zostaną opracowane wytyczne innowacyjnych konstrukcji kotłowych zasilanych pelletem, które to paliwo będzie przetwarzane na ciepło w kotłach automatycznych - 2 wielkości (2 kotły) z przedziału mocy 10-50 kW z pionierskim systemem kontroli procesu spalania pelletu dowolnej jakości. Na podstawie wytycznych opracowanych przez IChPW, spółka zbuduje w/w jednostki kotłowe. W dalszym etapie nastąpi wykonanie tych kotłów, ich testowanie i wdrożenie do produkcji i sprzedaży, w tym celu niezbędne będzie także przeprowadzenie badań energetyczno-emisyjnych zgodnie z normą PN-EN 303-5:2012. Planowanymi rezultatami będą: a) wytyczne konstrukcyjne pozwalające na wykonanie projektu wykonawczego i zbudowanie w/w kotłów z pionierskim systemem kontroli procesu spalania pelletu dowolnej jakości b) wykonanie nowych konstrukcji kotłowych z pionierskim systemem kontroli procesu spalania pelletu dowolnej jakości c) wykonanie badań energetyczno-emisyjnych zgodnie z normą PN-EN 303-5:2012 kotłów. d) Opracowanie wyników badań niezbędnych do wprowadzenia nowego wyrobu zarówno na rynek polski jak i europejski (badania akredytowane, porównanie ze stosowanymi w Polsce i UE kryteriami energetyczno-emisyjnymi i „EKOPROJEKTU”), wydanie nieobligatoryjnych świadectw i zaświadczeń znacznie ułatwiających wprowadzenie nowych kotłów c.o. na rynek. Innowacja produktowa polega na opracowaniu pionierskiego systemem kontroli procesu spalania pelletu pracuj", "BENEFICJENT": "RAKOCZY STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne konstrukcje kotłowe zoptymalizowane pod kątem emisji zanieczyszczeń ze spalania biomasy w szczególności pelletu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-03-13", "DOFINANSOWANIE": "537414.86", "WARTOSC": "1356412.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt dotyczy głębokiej modernizacji 2-óch budynków wykorzystywanych przez Wojewódzki Ośrodek Terapii Uzależnienia od Alkoholu i Współuzależnienia w Stalowej Woli na cele świadczenia usług medycznych. Budynek przy ul. Dąbrowskiego 7; 37-465 Stalowa Wola zostanie poddany termomodernizacji w następującym zakresie:docieplenie dachu 337m2 płytami z wełny mineralnej; stropu na poddaszu; wymiana stolarki zewnętrznej wymiana stolarki okiennej 76 szt. i drzwiowej 2 szt.; instalacja odgromowa; wymiana oświetlenia wbudowanego na LED o mocy zainstalowanej 12,14 kW.. Planuje się również montaż instalacji składającej się z 21 szt. kolektorów słonecznych płaskich o łącznej mocy 0,02 MW wraz ze zbiornikiem solarnym. Inwestycja przewiduje adaptację poddasza nieużytkowego na pomieszczenia biurowe oraz budowę szybu windowego, celem dostosowania dla niepełnosprawnych. Zakres prac został szeroko opisany w studium wykonalności oraz PFU. Zakres termomodernizacji w budynku przy ul. Wiejskiej 17; 39-400 Tarnobrzeg jest następujący: : docieplenie stropu pod nieogrzewanym poddaszem-258,90m2; docieplenie elewacji 372,71m2, ścian w gruncie 84,24m2, ściany wewnętrznej na poddasze 4,36 m2; wymiana okien(12m2); wymiana drzwi do budynku-4szt. i do poddasza nieogrzewanego 1 szt.; wymiana starego kotła gazowego na kocioł wyższej klasy o mocy 30 kW; modernizacja instalacji c.w.u. wraz z cyrkulacją; montaż zbiornika na c.w.u. Wymiana oświetlenia wbudowanego na LED o mocy zainstalowanej 5,18 kW.", "BENEFICJENT": "WOJEWÓDZKI OŚRODEK TERAPII UZALEŻNIENIA OD ALKOHOLU I WSPÓŁUZALEŻNIENIA W STALOWEJ WOLI", "TYTUL": "Poprawa efektywności energetycznej budynków Wojewódzkiego Ośrodka Terapii Uzależnienia od Alkoholu i Współuzależnienia w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1699696.78", "WARTOSC": "1999643.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel główny projektu: Poszerzenie oferty edukacyjnej 14 placówkach kształcenia zawodowego prowadzonych przez Centrum Kształcenia TORUS poprzez wdrożenie nowych form kształcenia dostosowanych do potrzeb rynku pracy Cele szczegółowe projektu: - dostosowanie oferty kształcenia jednostek uczestniczących w projekcie do potrzeb regionalnego rynku pracy, - zmodernizowanie warunków kształcenia w jednostkach uczestniczących w projekcie odzwierciedlających naturalne warunki pracy właściwe dla nauczanych zawodów, - wzmocnienie współpracy pomiędzy jednostkami kształcenia zawodowego z ich otoczeniem społeczno-gospodarczym. Grupa docelowa: 14 placówek edukacyjnych Centrum Kształcenia TORUS działających w miastach: Dębica, Jarosław, Sanok, Mielec, Stalowa Wola, Tarnobrzeg, Przemyśl oraz 1 184 ucz./ ucze. oraz 40 nauczycieli (28 K, 12 M) oraz pracodawcy i przedsiębiorcy Główne zadania: 1. Staz uczniów 2. szkolenia dla uczniów i słuchaczy 3 szkolenia dla nauczycieli 4. wsparcie placówk systemu oświaty - wdrożenie e-learningu 5. wsparcie placówek systemu oświaty - doposażenie pracowni 7. Promocja szkół prowadzących kształcenie zawodowe.Główne rezultaty: - praktyczne przygot.ucz./ucze. do wykonywanego zawodu poprzez staże oraz nabycie szerszych kwalifik.podczas kursów/szkoleń - nabycie nowych i podniesienie dotychczasowych kwalifikacji nauczycieli szkolenia - zakupione doposaż.pracowni/warsztatów wzbogaci ofertę edukacyjna SZ oraz stworzy warunki nauczania zbliżone do rzeczywistego środ.pracy; - zapewnienie współpracy z otoczeniem społ.-gospodarczym SZ objętych projektem poprzez staże, w tym w szcz.przedsięb. i pracodawc. przyczyni się do dalszego rozwoju kontaktów na najbliższe lata skutkujące zwiększonym zaangażowaniem pracodawców w proces kształcenia zawodowego, - SZ dzięki realizacji zapl.działań w projekcie, w tym w szczeg.poprzez wdrożenie platformy do kształcenie e-learningowego podniosą swój presież w środowisku i rangę szkolenia zawodow.", "BENEFICJENT": "CENTRUM KSZTAŁCENIA \"TORUS\" - EWA PIECHOWSKA", "TYTUL": "Dostosowanie oferty edukacyjnej 14 placówek Centrum Kształcenia Torus do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "258646.54", "WARTOSC": "304290.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Cel projektu:„Zwiększanie dostępności do usług społecznych w szczególności usług środowiskowych w PWD „Tęcza” i jej filii dla 75 uczestników projektu (30 Dz,45CH) i ich rodzin osób zagrożonych ubóstwem i wykluczeniem społecznym w okresie od 1.04.2018r. do 28.02.2019r. ” Odbiorcami projektu jest 75 wychowanków PWD „Tęcza” i jej filii wraz z ich rodzicami /opiekunami (111 os 70K,41M). Głównymi rezultatami realizowanego projektu jest zwiększenie umiejętności organizowania i spędzania czasu wolnego przez wychowanków obu PWD i wspólnego spędzania go z rodzicami / opiekunami. Wsparcie zostanie poszerzone o działania wspierające funkcjonowanie wychowanków z niepełnosprawnościami poprzez realizację terapii Biofeedback , logopedyczną i dogoterapię. Wszyscy uczestnicy będą objęci nast. działaniami: warsztaty z robotyki i programowania, zajęcia ruchowe (zumba, drużyna piłkarska), warsztaty plastyczne, wyjazd wakacyjny, rodzinny piknik.", "BENEFICJENT": "GMINA MIASTO STALOWA WOLA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W STALOWEJ WOLI", "TYTUL": "Więcej niż świetlica", "DOFINANSOWANIE_UE_PER_CAPITA": 4.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "252664.47", "WARTOSC": "252664.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SANUS SZPITAL SPECJALISTYCZNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szpital-SANUS", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-09-04", "DOFINANSOWANIE": "249900.00", "WARTOSC": "294000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest rozwój działalności eksportowej firmy UP LED Sp. z o.o.. poprzez wdrożenie działań w ramach opracowanego modelu biznesowego internacjonalizacji. Model biznesowy został opracowany na przełomie sierpnia i września 2019r. w efekcie przeprowadzonego postępowania zgodnie z zasadą konkurencyjności. Podstawowym produktem przeznaczonym do internacjonalizacji jest system prezentacji wyników meczów na wielkoskalowych ekranach led dla hal sportowych (rozwiązanie z obszaru tzw. Digital Signage). Główną zaletą rozwiązania firmy UPLED jest integracja z oficjalnymi statystykami ligowymi oraz możliwość obsługi wyników z jednego pulpitu sędziowskiego na ekranie led i tradycyjnej tablicy wyników. Jest to rozwiązanie łączące autorskie rozwiązania softwaerowe (nazwa systemu Amuso) z doświadczeniem w zakresie projektowania, instalacji i konfiguracji wielkoformatowych ekranów led na bazie istniejących podzespołów i ekranów. Zidentyfikowane zagraniczne rynki docelowe to: Niemcy, Czechy i Słowacja. Wśród najważniejszych zadań, zaplanowanych do przeprowadzenia w ramach przygotowania do wdrożenia modelu biznesowego związanego z internacjonalizacją działalności należy wskazać: • Stworzenie projektu materiałów reklamowych (broszury, ulotki, interaktywna prezentacja). • Zakup systemu wystawienniczego firmy Gloshine (lub zbliżonego pod względem parametrów funkcjonalnych i technicznych). • Stworzenie projektu strony WWW wraz z tłumaczeniami treści na j. angielski i niemiecki (opcjonalnie również słowacki i czeski). • Usługi doradcze w zakresie szczegółowych pozyskania kontrahentów z rynku niemieckiego, czeskiego i słowackiego • Organizacja udziału przedstawicieli spółki w targach • Organizacja misji przyjazdowej potencjalnych kontrahentów z Niemiec, Czech i Słowacji • Organizacja misji wyjazdowej do Chin", "BENEFICJENT": "UP LED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja działalności firmy UP LED Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.0}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "242030.79", "WARTOSC": "242030.79", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WASH SERWIS DOROTA I ARTUR SZCZUPAK SPÓŁKA JAWNA", "TYTUL": "Dotacje na kapitał obrotowy Wash Serwis Dorota i Artur Szczupak spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RAKOCZY STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Rakoczy Stal Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"BIURO-PLUS L. A. KOPTYRA\" SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy \"Biuro-Plus L. A. Koptyra\" Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "6203847.26", "WARTOSC": "7928596.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza, GM.: Dąbrowa Górnicza | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt stanowi kompleksowe podejście do zagadnień implantacji ortopedycznych w weterynarii. Celem projektu jest (1) opracowanie technologii modyfikacji powłok osteointegracyjnych implantów ortopedycznych na bazie hydroksyapatytu (HA) i nanocząstek miedzi (CuNp) oraz zbadanie ich właściwości antybakteryjnych; (2) opracowanie procesów technologicznych wytworzenia chirurgicznych instrumentariów ortopedycznych niezbędnych do prawidłowego wszczepienia w/w implantów oraz (3) opracowanie technologii wytwarzania bioresorbowalnych nici chirurgicznych. Na podstawie przeglądu literatury i doświadczeń własnych Konsorcjum sformułowano następujące hipotezy badawcze: (1) poprzez zastosowanie odpowiedniej technologii modyfikacji powłok osteointegracyjnych możliwe jest wytworzenie implantów o właściwościach antybakteryjnych; (2) opracowane instrumentarium zapewni precyzyjny przebieg zabiegów chirurgicznych zważając na delikatne struktury połączeń stawowych u zwierząt domowych; (3) znajomość modelu plastyczności materiału oraz rekrystalizacji umożliwi opracowanie schematu wyciskania i ciągnienia pozwalających na uzyskanie dużych odkształceń plastycznych i wysokich własności mechanicznych wytworzonych drutów dając możliwość zastosowania ich jako resorbowalne nici chirurgiczne. W ramach realizacji projektu powstaną (1) powłoki nadające implantom właściwości osteointegracyjne. Ponadto kombinacja antybakteryjnych właściwości CuNp oraz doskonałej biozgodności HA będzie stanowiła skuteczny sposób ograniczenia ryzyka występowania infekcji po implantacji implantów długookresowych. W ramach projektu zostaną wykonane projekty konstrukcyjne i opracowane procesy technologiczne wytworzenia chirurgicznych inst", "BENEFICJENT": "INSTYTUT OBRÓBKI PLASTYCZNEJ", "TYTUL": "Kompleksowe opracowanie i przygotowanie do wdrożenia nowatorskich rozwiązań implantów w leczeniu zwierząt, narzędzi chirurgicznych do ich implantologii oraz chirurgicznych nici biodegradowalnych dla weterynarii.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.91}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "156338.69", "WARTOSC": "223612.15", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem projektu jest wdrożenie Technologii projektowania i prototypowania urządzeń wykorzystujących komunikację bezprzewodową. Realizacja tej inwestycji pozwoli na projektowanie urządzeń wykorzystujących technologie Internetu Rzeczy, a także urządzeń zapewniających komunikację maszyna-maszyna oraz człowiek-maszyna, co wpisuje się w trendy Fabryki 4.0. Wdrażana technologia zapewnia rozwiązanie najważniejszych problemów z jakimi zetknęliśmy się podczas dotychczasowej działalności na tym polu. Dzięki ścisłemu powiązaniu procesu projektowania i prototypowania uzyskamy możliwość tworzenia urządzeń, które cechuje wysoka stabilność komunikacji przy równoczesnym zapewnieniu niskiego poboru prądu i ograniczeniu generowanych szumów radiowych. Rezultatem projektu będzie wdrożenie do sprzedaży dwóch produktów: Sterownika i programatora do krajarek do papieru wyposażonych w interfejs komunikacyjny Wi-Fi oraz wdrożenie usługi projektowania i prototypowania urządzeń IoT wyposażonych w szeroki zakres rozwiązań bezprzewodowych, w tym GSM, Wi-Fi, Bluetooth, LPWAN, LoRa itp.", "BENEFICJENT": "ZAKŁAD ELEKTRONIKI I AUTOMATYKI \"CHIP\" ROMUALD KWIECIŃSKI", "TYTUL": "Wdrożenie technologii projektowania i prototypowania urządzeń wykorzystujących komunikację bezprzewodową", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "120020.16", "WARTOSC": "120020.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JB STAL SERWIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla JB Stal Serwis", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "104362.17", "WARTOSC": "104362.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DILAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Dilab Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "104362.17", "WARTOSC": "104362.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SAMKO Ł. KOCZWARA, A. KOCZWARA SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Samko Ł. Koczwara, A. Koczwara spółka jawna z siedzibą w Stalowej Woli, ul. Niezłomnych 29, NIP8650008743", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "870623.06", "WARTOSC": "1033012.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu:Poprawa sytuacji na rynku pracy w rozumieniu zapisów rozdziału 3.2, pkt 4 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, przez minimum 49 (min. 27% UP) osoby młode w wieku 15-29 lat wywodzących się z następujących grup docelowych: tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych zamieszkałych na terenie średnich miast średnich oraz miast tracących funkcje społeczno-gospodarcze. Cel zostanie osiągnięty do 30 września 2020 r. (do 90 dni po zakończeniu udziału w projekcie).Grupa docelowa:Grupę docelową projektu stanowią osoby młode, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat wywodzące się z następujących grup docelowych:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnychzgodnie z definicjami zwartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1., zamieszkałe w rozumieniu KC na terenie miast średnich oraz miast tracących funkcje społeczno-gospodarcze z obszaru Podkarpacia, wskazanych w kryterium premiującym nr 2 (str. 53 Regulaminu konkursu - dalej Obszar Realizacji OR).Minimum 20% uczestników projektu (dalej UP) stanowią osoby z niepełnosprawnościami i/lub osoby o niskich kwalifikacjach.Zadania:1. Wsparcie indywidualne - diagnoza potrzeb, poradnictwo zawodowe i pośrednictwo pracy.2. Szkolenia zawodowe.3. Poradnictwo zawodowe i pośrednictwo pracy.Rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:126 os.Kryterium efektywności zawodowej w przypadku osób pracujących: 27%", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "SZKOLENIE DLA CIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-04-14", "DATA_START": "2019-10-15", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności POLTRA pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej; modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem realizacji projektu będzie powstanie strategii wzorniczej obejmującej: 1)Charakterystykę Wnioskodawcy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2)Opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów 3)Identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy 4)Ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie 5)Zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6)Możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie 7)Zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji 8)Rekomendacje dalszych szczegółowych działań w przedsiębiorstwie. Czas trwania audytu: 92 dni Czas opracowania strategii: 61 dni Szczegółowy opis działań, terminów oraz zasobów wykonawcy znajduje się w załącznikach do wniosku. Liderami projektu będą: Magdalena Lubińska i Aleksandra Więcka.", "BENEFICJENT": "\"POLTRA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności POLTRA sp. z o.o. dzięki przeprowadzeniu audytu wzorniczego i opracowaniu strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "95576.01", "WARTOSC": "95576.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "P.P.H.U. SOLO MARCIN SOBOTA", "TYTUL": "”Dotacja na kapitał obrotowy”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.53}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "81600.00", "WARTOSC": "118080.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Grupa Solo zamierza w oparciu o innowacyjną technologię unowocześnić/ulepszyć swoje produkty - stolarka okienna i drzwiowa, które będą wyróżniać się od oferty konkurencyjnych firm. Nie tylko same produkty ale również szeroko pojęty wizerunek i model biznesu firmy, sposób dystrybucji mają wpływać na jej wysoką pozycję na rynku. Firma SOLO stawia na rozwój firmy pod kątem modelu biznesu w połączeniu z innowacyjnymi produktami wysokiej jakości, produkowanymi w oparciu o zakupioną technologię produkcji. Projekt obejmował będzie przeprowadzenie audytu wzorniczego i zbadanie potrzeb firmy SOLO w zakresie wzornictwa. Najważniejsze działania realizowane w ramach audytu wzorniczego: a) analiza firmy w zakresie oferowanych produktów stolarki okienno - drzwiowej - Katarzyna Śliwa, Jakub Gołębiewski - 14 dni b) analiza modelu biznesowego prezentowanego przez firmę,- Katarzyna Śliwa, 7 dni c) analizę w zakresie technologii produkcji wyrobów stolarki okiennej i drzwiowej,- Katarzyna Śliwa, Jakub Gołębiewski, 21 dni d) analizę w zakresie struktury organizacyjnej firmy SOLO,- Katarzyna Śliwa, 21 dni e) analizę w zakresie procesów komunikacji- Katarzyna Śliwa, 7 dni f) analizę firmy w zakresie prowadzonej strategii marketingowej - Katarzyna Śliwa, 14 dni g) analizę w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych- Katarzyna Śliwa, 14 dni h) analizę potrzeb w zakresie zarządzania wzornictwem,- Katarzyna Śliwa, Jakub Gołębiewski, 21 dni i) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy - Katarzyna Śliwa, Jakub Gołębiewski, 21 dni Audyt przeprowadzony zostanie przez firme Ergo Design Sp. Zo.o. a za opracowanie strategii odpowiedzialni będą: Katarzyna Śliwa, Jakub Gołębiewski.- około 35 dni.", "BENEFICJENT": "P.P.H.U SOLO MARCIN SOBOTA", "TYTUL": "Wzornictwo przemysłowe jako kierunek rozwoju firmy SOLO", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2016-11-10", "DATA_START": "2016-07-25", "DOFINANSOWANIE": "63750.00", "WARTOSC": "92250.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Ideą projektu jest wzrost sprzedaży, a także podniesienie konkurencyjności przedsiębiorstwa w oparciu o nowe wzornictwo. Podejmowane w tym celu działania obejmować będą 3 fazy: 1) Przeprowadzenie audytu wzorniczego. Etap ten zawiera: - wywiad w siedzibie firmy, - przeprowadzenie analizy stosowanego i realizowanego przez Zamawiającego wzornictwa w odniesieniu do oferowanych produktów - przeprowadzenie analizy potrzeb Zamawiającego w zakresie rozwoju wzornictwa i zarządzania procesami tworzenia i rozwoju wzornictwa, - przeprowadzenie analizy dotychczasowej oferty Zamawiającego pod kątem wykorzystania wzornictwa do podniesienia atrakcyjności sprzedażowej asortymentu Okres realizacji 40 dni. 2) Strategia wzornicza. Celem jest opracowanie strategii wzorniczej wraz z rekomendacjami do dalszych szczegółowych działań firmy, w postaci założeń hipotez i wstępnych koncepcji rozwoju nowego produktu lub linii produktowych. Okres realizacji 10 dni. 3) Przekazanie strategii wzorniczej firmie i konsultacje dokumentu. Okres realizacji 5 dni. Na podstawie postępowania przeprowadzonego w trybie zapytania ofertowego wg. obowiązujących Wytycznych w zakresie kwalifikowania wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020 dokonano wyboru Wykonawcy usługi KONSORCJUM POLITECHNIKA WROCŁAWSKA, WROCŁAWSKIE CENTRUM TRANSFERU TECHNOLOGII I ASP. W zespole od strony Wykonawcy dokonującym audytu oraz opracowującym strategię będą Krzysztof Kubasek oraz Jarosław Kowalczyk. W zespole, o którym mowa powyżej będą obecne osoby wyznaczone przez zarząd PPH CERKAMED, tj. Kierownik Działu Nowych Projektów Sławomir Palak, a także właściciel Wojciech Pawłowski.", "BENEFICJENT": "PPH CERKAMED WOJCIECH PAWŁOWSKI", "TYTUL": "Wzór doskonały umacnia konkurencyjność przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "62166.81", "WARTOSC": "62166.81", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MH MOTORS Ł. KOCZWARA SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla MH Motors Ł. Koczwara spółka jawna z siedzibą w Stalowej Woli, ul. Niezłomnych 29, NIP8652560829", "DOFINANSOWANIE_UE_PER_CAPITA": 0.99}, {"DATA_KONIEC": "2017-07-14", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "W ramach projektu zostanie wykonana analiza działalności przedsiębiorstwa dotycząca wykorzystania wzornictwa. Zostaną przeprowadzone następujące działania: - oceny portfela produktowego firmy i wzornictwa wybranych produktów, - ocena modelu biznesowego firmy, - ocena potencjału technologicznego, - ocena struktury organizacyjnej firmy, - ocena procesów komunikacji, - ocena strategii marketingowej, - analiza otoczenia rynkowego, w tym konkurencji i klientów, - analiza trendów branżowych, - analiza potrzeb firmy w zakresie zarządzania wzornictwem. Całość tych działań będzie realizowana poprzez pracę warsztatową wraz z zespołem Rakoczy Stal oraz prace własne Wykonawcy. Do niniejszych zadań Wykonawca oddeleguje następujących ekspertów: Agnieszka Żmudzińska, Elżbieta Rozbicka, Joanna Oziemblewska, Katarzyna Stefaniak, Krzysztof Chróścielewski. Okres realizacji projektu obejmuje dwa miesiące i będzie trwał w okresie od 1 marca 2017 do 30 kwietnia 2017. Na podstawie analizy (zakres przedstawiono powyżej) zostanie przygotowany raport przedstawiający strategię wzorniczą firmy. Na podstawie przeprowadzonych analiz dotyczących zarówno samej firmy jak i jej otoczenia rynkowego, w tym również działania konkurencji oraz uwarunkowań rynkowych zostaną zidentyfikowane problemy firmy w zakresie wykorzystania potencjału wzornictwa jak i potencjalne szanse. Efektem tego będą rekomendacje dla dalszego rozwoju firmy- wytyczone zostaną nowe możliwości firmy oraz cele do osiągnięcia. Powyższe zadania zostaną przeprowadzone w terminie jednego miesiąca i będą realizowane od 1 maja 2017 do 31 maja 2017 roku. Do realizacji powyższych działań Wykonawca wyznaczyła następujących ekspertów: Agnieszka Żmudzińska, Elżbieta Rozbicka, Joanna Oziemblewska, Katarzyna Stefaniak, Krzysztof Chróścielewski.", "BENEFICJENT": "RAKOCZY STAL SP. Z O.O.", "TYTUL": "Strategia wzornicza jako klucz do innowacyjności firmy Rakoczy Stal", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Usługi zrealizowane w ramach projektu rozpoczną się w terminie do 2 mies. od czasu podpisania umowy dofinansowania i obejmować będą: 1. Przeprowadzenie audytu wzorniczego firmy IZOMET Stalowa Wola Sp. z o.o. (dalej IZOMET) polegającego na analizie działalności pod względem potencjału i potrzeb wzorniczych, który obejmować będzie m.in.: a) analizę wzorniczą Zamawiającego w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, b) analizę potrzeb Zamawiającego w zakresie zarządzania wzor-em; c) analizę oferty pod kątem wykorz. wzornictwa i potencjału rynkowego Zamaw.. Okres realizacji: 60 dni rob. 2. Opracowanie strategii wzorniczej w postaci raportu z przeprowadzonego audytu wzorniczego zawierającego co min.: a) ogólną charak. przeds. Zamawiającego zawierającą analizę wzorniczą przedsięb. w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; b) ogólny opis otoczenia Zamawiającego (firmy) w zakresie designu zawierający co najmniej informacje odnośnie charak.klientów, opis głównych konkurentów c) opis trendów rynkowych, określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technolog. o dużym potencjale wpływu na rynek Zamawiającego d) ocenę poziomu wykorzystania wzornictwa w przeds. Zamawiającego oraz jej potencjału w tym zakresie; e) zdefiniowanie problemów wzorniczych w przeds. Zamawiającego (przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie); f) możliwości rozwiązania problemów wzorniczych w przeds. Zamawiającego; rekomendacje dalszych szczegółowych działań dla przeds. Zamawiającego Okres realizacji: 20 dni rob. Eksperci do realizacji: A. Żmudzińska, J. Karolik, E. Rozbicka, K. Stefaniak, K.Lesyng, K. Chr.", "BENEFICJENT": "IZOMET STALOWA WOLA SP. Z O.O.", "TYTUL": "Rozwój i wzrost konkurencyjności firmy IZOMET Stalowa Wola Sp. o.o. poprzez wzornictwo", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-06-29", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Celem głównym projektu jest nawiązanie współpracy z JNB w celu przeanalizowania planowanych do przeprowadzenia prac B+R związanych z utworzeniem prototypu innowacyjnego systemu przetwarzania danych udostępnionego w formule Software-as-a-service. Zakup usługi doradczej w celu sporządzenia studium wykonalności.", "BENEFICJENT": "FIRMA HANDLOWA \"ANA\" ANNA CISZEWSKA", "TYTUL": "Studium wykonalności projektu badawczego-rozwojowego związanego z wytworzeniem prototypu innowacyjnego systemu przetwarzania danych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "33575.00", "WARTOSC": "48585.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "1. Projekt obejmuje przeprowadzenie audytu wzorniczego w firmie Karnatech Andrzej Karnat w następujących obszarach: - analiza działalności przedsiębiorcy pod względem potencjału i potrzeb wzorniczych, - analiza w zakresie oferty produktowej, - analiza modelu biznesowego, - analiza technologii, - analiza struktury organizacyjnej, - analiza procesów komunikacji i strategii marketingowej, - diagnostyka klientów i konkurencji oraz kluczowych trendów branżowych, - analiza potrzeb w zakresie zarządzania wzornictwem, - analiza oferty pod kątem wykorzystania wzornictwa, - analiza potencjału rynkowego firmy Karnatech. 2. Wynikiem audytu powinna być strategia wzornicza, zawierająca min.: - rekomendacje w zakresie projektowania wzorniczego w naszej firmie - ogólną charakterystykę przedsiębiorcy, zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, - ogólny opis otoczenia przedsiębiorcy w zakresie designu, zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, - opis trendów rynkowych, określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy, - ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie wnioskodawcy oraz jego potencjału w tym zakresie, - zdefiniowanie problemów wzorniczych w przedsiębiorstwie wnioskodawcy (przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie), - możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie wnioskodawcy. Do przeprowadzenia audytu i opracowania strategii wzorniczej wybrana została firma Synergia Sp. z o.o., która wskazała następujących ekspertów w zakresie wzornictwa: a) Piotr Lutek, b) Konrad Klimek, c) Bartłomiej Pniewski. Deklarowany czas przeprowadzenia audytu i opracowania strategii wzorniczej wynosi 90 dni.", "BENEFICJENT": "“KARNATECH” ANDRZEJ KARNAT", "TYTUL": "Audyt wzorniczy oraz strategia wzornicza krokiem do poprawy pozycji konkurencyjnej firmy Karnatech", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2017-07-20", "DATA_START": "2017-02-20", "DOFINANSOWANIE": "24225.00", "WARTOSC": "35055.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "Przedmiotem projektu jest przeprowadzenie audytu wzorniczego, mającego na celu opracowanie strategii wzorniczej dla produktów oferowanych przez przedsiębiorstwo, a w dalszej perspektywie wprowadzenie do oferty Wnioskodawcy nowych produktów charakteryzujących się unikalnym designem oraz udoskonalonymi funkcjami użytkowymi. Za przeprowadzenie audytu odpowiedzialna będzie spółka Design and Business, przedsiębiorstwo, które zostało wybrane w wyniku postępowania ofertowego poprzedzającego złożenie niniejszego wniosku i z którym to została podpisana umowa warunkowa. Doświadczenie oraz wiedza ekspertów wytypowanych do udziału w audycie gwarantuje najwyższą jakość usługi. Projekt będzie realizowany od 09.01.2017 r. do 09.06.2017 r. i będzie się składał z następujących zadań: 1. Ustalenie zasad współpracy (1 dzień); 2. Analiza trendów branżowych (7 dni); 3. Badanie dostępnych technologii produkcji na rynku międzynarodowym (7 dni); 4. Prezentacja trendów oraz spotkanie projektowe (1 dzień); 5. Spotkanie Design Thinking (1 dzień); 6. Wskazanie branżowych rozwiązań projektowych (14 dni); 7. Dopasowanie badania wdrożeniowego weryfikującego poziom odbioru nowego produktu u grupy docelowej (7 dni); 8. Opracowanie wyjątkowej w formule przekazu strategii komunikacji marketingowej wdrażanego rozwiązania opartego o charakter organizacji (7 dni); 9. Przygotowanie raportu (60 dni); 10. Akceptacja raportu (5 dni) Ze strony Wykonawcy w audycie wezmą udział następujące osoby: a) Jacek Ryń - analiza wzornicza w zakresie oferty produktowej, modelu biznesowego, technologii; b) Inez Krupa - analiza wzornicza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, zarządzania wzornictwem, c) Magdalena Łojewska - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego d) Dominika Czechowska - analiza wzornicza w zakresie struktury organizacyjnej, procesów komunikacji, strategii marketingowej.", "BENEFICJENT": "TRYUMF SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Tryumf Sp. z o.o. poprzez zwiększenie potencjału w zakresie zarządzania wzornictwem", "DOFINANSOWANIE_UE_PER_CAPITA": 0.38}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "15920.00", "WARTOSC": "24477.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola", "OPIS": "W ramach usług doradczych prowadzących do przygotowania modelu biznesowego internacjonalizacji PPH CERKAMED przeprowadzane będą działania: 1) Analiza możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych, w terminie 01-31.10.2016 r; 2) Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikacja potencjalnych kontrahentów na rynkach zagranicznych, w terminie 17.10.2016 r.-30.11.2016 r; 3) Opracowanie koncepcji wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym, w terminie 14.11.2016 r.-05.12.2016 r; 4) Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych), w terminie 28.11.2016 r.-12.12.2016 r; 5) Opracowanie rekomendacji w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.), w terminie 05.12.2016-09.01.2017 r; 6) Poszukiwanie i wskazanie propozycji możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.), w terminie od 19.12.2016-09.01.2017 r; 7) Opracowanie i dostarczenie dokumentu „Model biznesowy internacjonalizacji PPH CERKAMED” w wersji elektronicznej (płyta DVD/CD) oraz papierowej, w terminie 12.12.2016 r.-16.01.2017 r. Na podstawie postępowania przeprowadzonego w trybie zapytania ofertowego wg. obowiązujących Wytycznych w zakresie kwalifikowania wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020 dokonano wyboru Wykonawcy usługi firmę INNpuls Sp. z o.o.", "BENEFICJENT": "WOJCIECH PAWŁOWSKI PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE''CERKAMED''", "TYTUL": "Proces internacjonalizacji - strategią rozwoju PPH CERKAMED", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}], "children": [{"name": "Oświata i wychowanie", "value": 1378.183188942308, "v": "86,00 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1378,18 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "32.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 643.7426929487177, "v": "40,17 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 305.65313926282045, "v": "19,07 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 103.36549487179487, "v": "6,45 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 93.95242596153848, "v": "5,86 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 63.38698685897437, "v": "3,96 mln zł", "v_zmiana": 54.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 58.38760016025641, "v": "3,64 mln zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 47.993928205128206, "v": "2,99 mln zł", "v_zmiana": 162.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 29.571177243589748, "v": "1,85 mln zł", "v_zmiana": 111.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 15.877471955128208, "v": "990,75 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.066597275641026, "v": "378,56 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.388675, "v": "336,25 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.7850405448717943, "v": "236,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 0.8618370192307692, "v": "53,78 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Technika", "value": 0.14423076923076922, "v": "9,00 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.005890865384615384, "v": "0,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1134.8129092948716, "v": "70,81 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1134,81 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 656.2159628205127, "v": "40,95 mln zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 365.4237947115385, "v": "22,80 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "NIEZNANY_02", "value": 55.036898076923066, "v": "3,43 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 52.145781891025635, "v": "3,25 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.12324326923077, "v": "257,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 0.9775641025641025, "v": "61,00 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.6410256410256411, "v": "40,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 0.14262820512820512, "v": "8,90 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10601057692307692, "v": "6,62 tys zł", "v_zmiana": 219.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 659.499742467949, "v": "41,15 mln zł", "v_zmiana": 47.7, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "659,50 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "40.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 361.99777836538465, "v": "22,59 mln zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Lokalny transport zbiorowy", "value": 296.3192717948719, "v": "18,49 mln zł", "v_zmiana": 60.8, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Drogi publiczne powiatowe", "value": 1.1826923076923077, "v": "73,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 641.3209387820514, "v": "40,02 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "641,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "311.1% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "225.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 415.1754399038462, "v": "25,91 mln zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Instytucje kultury fizycznej", "value": 154.08494407051282, "v": "9,61 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Obiekty sportowe", "value": 70.62158044871795, "v": "4,41 mln zł", "v_zmiana": 609.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1.4389743589743589, "v": "89,79 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 525.8200227564104, "v": "32,81 mln zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "525,82 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "2.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 206.90069631410256, "v": "12,91 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 82.57059246794873, "v": "5,15 mln zł", "v_zmiana": 78.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 64.29819823717949, "v": "4,01 mln zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 51.2347608974359, "v": "3,20 mln zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 40.00544439102564, "v": "2,50 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 38.47700272435897, "v": "2,40 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 21.203841185897435, "v": "1,32 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21.12948653846154, "v": "1,32 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 347.59360032051285, "v": "21,69 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "347,59 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "9.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 104.04917003205128, "v": "6,49 mln zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 65.49128044871794, "v": "4,09 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45.78738076923077, "v": "2,86 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 35.90187852564103, "v": "2,24 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 28.233386057692307, "v": "1,76 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.83666971153846, "v": "1,30 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 17.277331250000003, "v": "1,08 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.227605608974358, "v": "825,40 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7.494171153846153, "v": "467,64 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 6.916574519230769, "v": "431,59 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.3781522435897435, "v": "148,40 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 334.3274044871795, "v": "20,86 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "334,33 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 236.22448237179492, "v": "14,74 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 38.83654807692308, "v": "2,42 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 24.735113461538464, "v": "1,54 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 23.646857532051285, "v": "1,48 mln zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.067610096153848, "v": "503,42 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2.8167929487179486, "v": "175,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 333.66578974358976, "v": "20,82 mln zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "333,67 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "41.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 211.9559469551282, "v": "13,23 mln zł", "v_zmiana": 120.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 53.805945512820514, "v": "3,36 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Muzea", "value": 53.54769182692308, "v": "3,34 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 12.763157211538461, "v": "796,42 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.0125434294871796, "v": "63,18 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.34396634615384614, "v": "21,46 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.23653846153846153, "v": "14,76 tys zł", "v_zmiana": 90.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 270.8997403846153, "v": "16,90 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "270,90 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 141.03740032051277, "v": "8,80 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 74.84394423076924, "v": "4,67 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 55.01839583333333, "v": "3,43 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Obsługa długu publicznego", "value": 76.71960288461538, "v": "4,79 mln zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "76,72 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 76.71960288461538, "v": "4,79 mln zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 47.29721698717949, "v": "2,95 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "47,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "74.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 39.928204487179485, "v": "2,49 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.444083653846154, "v": "277,31 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.563653685897436, "v": "97,57 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.2851573717948719, "v": "80,19 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.07611778846153847, "v": "4,75 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 36.81340128205129, "v": "2,30 mln zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "36,81 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "68.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lecznictwo ambulatoryjne", "value": 16.672419871794872, "v": "1,04 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15.762885416666666, "v": "983,60 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 1.468673076923077, "v": "91,65 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 1.2820512820512822, "v": "80,00 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 0.8012820512820513, "v": "50,00 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.7459615384615385, "v": "46,55 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.08012804487179487, "v": "5,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 22.03791842948718, "v": "1,38 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,04 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "71.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "59.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 17.32734935897436, "v": "1,08 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 4.710569070512821, "v": "293,94 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Różne rozliczenia", "value": 20.833333333333332, "v": "1,30 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,83 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "81.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 20.833333333333332, "v": "1,30 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12.833304326923077, "v": "800,80 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,83 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "90.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Komendy wojewódzkie Policji", "value": 5.043256410256411, "v": "314,70 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochotnicze straże pożarne", "value": 4.692740384615385, "v": "292,83 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Obrona cywilna", "value": 1.3722524038461539, "v": "85,63 tys zł", "v_zmiana": 142.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.1217948717948718, "v": "70,00 tys zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.5684163461538462, "v": "35,47 tys zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.03484391025641026, "v": "2,17 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 9.808602564102564, "v": "612,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "9,81 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "597.1% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "355.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 8.798397435897435, "v": "549,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 1.0102051282051283, "v": "63,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}]}, {"name": "Turystyka", "value": 8.515376923076923, "v": "531,36 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,52 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "44.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 8.515376923076923, "v": "531,36 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.582096153846154, "v": "410,72 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "87.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 4.8641657051282055, "v": "303,52 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.7179304487179488, "v": "107,20 tys zł", "v_zmiana": 133.1, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Urzędy państwowe", "value": 6.393682211538462, "v": "398,97 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,39 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0893910256410257, "v": "192,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0711858974358974, "v": "191,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19984983974358975, "v": "12,47 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.033255448717948714, "v": "2,08 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 2.262999358974359, "v": "141,21 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,26 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "50.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "170.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.262999358974359, "v": "141,21 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 1.0602485576923075, "v": "66,16 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,06 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "40.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.0602485576923075, "v": "66,16 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.3556201923076923, "v": "22,19 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,36 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "91.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.31120032051282054, "v": "19,42 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Izby rolnicze", "value": 0.0444198717948718, "v": "2,77 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Obrona narodowa", "value": 0.03723317307692307, "v": "2,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "94.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.03723317307692307, "v": "2,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}