{"gmina": "gmina miejsko-wiejska Strzyżów", "ludnosc": 20789, "budzet": {"dochody": "97,16 mln zł", "wydatki": "94,33 mln zł", "wydatki_zmiana": 4.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 10.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,05 mln zł", "wydatki": "2,00 mln zł", "wydatki_zmiana": 25.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 36.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9188591099999696}, {"date": "2016-12-31", "value0": 0, "value1": -0.9188591099999696}, {"date": "2017-01-01", "value0": 0, "value1": 1.067386810000032}, {"date": "2017-12-31", "value0": 0, "value1": 1.067386810000032}, {"date": "2018-01-01", "value0": 0, "value1": -10.642871160000086}, {"date": "2018-12-31", "value0": 0, "value1": -10.642871160000086}, {"date": "2019-01-01", "value0": 0, "value1": 2.8274768200000526}, {"date": "2019-12-31", "value0": 0, "value1": 2.8274768200000526}], "dochod_ue": "5,51 mln zł", "dotacje_ue": {"gmina": "178,65 mln zł", "gmina_pc": "8593.4 zł", "powiat": "21,71 mln zł", "powiat_pc": "1044.3 zł", "wojewodztwo": "17,44 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,93 mln zł", "wydatki_inwestycje_ue": "1,74 mln zł", "janosik": {"dochody": "12,68 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "92442364.01", "WARTOSC": "114231787.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu jest poprawa dostępności transportowej południowo - zachodniej części województwa podkarpackiego w ruchu drogowym oraz zwiększenie spójności komunikacyjnej regionu. Poprawa dostępności obejmuje poprawę połączenia drogowego z województwem małopolskim, a realizacja projektu doprowadzi do wyprowadzenia ruchu tranzytowego i międzyregionalnego z centrum miasta Strzyżowa. W konsekwencji, efektem projektu będzie poprawa spójności społecznej i terytorialnej województwa w zakresie infrastruktury drogowej poprzez poprawę powiązań układu komunikacyjnego województwa.Zakres inwestycji obejmuje m.in.:- Budowę nowego odcinka drogi klasy G, o nośności 115 kN/oś, który będzie stanowił obwodnicę m. Strzyżów o długości 5,98 km- Rozbudowę DW 988 na odcinku od miejscowości Żarnowa do początku planowanej obwodnicy oraz od końca obwodnicy do miejscowości Dobrzechów wraz z niezbędnym dowiązaniem sytuacyjnym i wysokościowym – łączna długość odcinka ok. 0,28 km- Rozbudowę i budowę odcinków dowiązania do dróg innych kategorii i istniejącego przebiegu DW988 zastępowanego obwodnicą;- Budowę 6 mostów, 3 wiaduktów w ciągu budowanej obwodnicy - Budowę 2 wiaduktów w ciągu dróg gminnych nad budowaną obwodnicą - Budowę 3 obiektów pod obwodnicą służących do przeprowadzenia dróg gminnych wewnętrznych oraz przejścia dla pieszych zespolonego z ciekiem wodnym- Budowę przepustów o - Budowę jednopoziomowych skrzyżowań z drogami przecinającymi, w formie skrzyżowań typu rondo, skanalizowanych lub zwykłych,- Budowę zjazdów oraz dróg dojazdowych zapewniających dostęp do dróg publicznych, - Budowę / przebudowę chodników,- Budowę zatoki autobusowej,- Budowę układu odwodnienia drogi z odcinkowym użyciem kanalizacji deszczowej,- Budowę / przebudowę oświetlenia drogi - Budowę, przebudowę lub zabezpieczenie kolidujących urządzeń infrastruktury zewnętrznej wszystkich występujących w obszarze inwestycji branż,- Budowę wymaganych urządzeń ochrony środowiska.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Budowa obwodnicy m. Strzyżów w ciągu drogi wojewódzkiej nr 988", "DOFINANSOWANIE_UE_PER_CAPITA": 4446.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "18603664.37", "WARTOSC": "22525768.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu jest poprawa zewnętrznej i wewnętrznej dostępności przestrzennej regionu oraz usprawnienie komunikacji, poprawa jakości życia mieszkańców, a przede wszystkim zwiększenie bezpieczeństwa ruchu drogowego i ożywienie przedsiębiorczości. Ponadto wykonanie zadania poprawi jakość komunikacji i zoptymalizuje połączenie Województwa Małopolskiego z kierunku Gorlice do planowanej do budowy drogi ekspresowi S-19 w m. Babica oraz w kierunku południowym do m. Barwinek i północnym w kierunku Lublina.Przedmiotem inwestycji jest przebudowa / rozbudowa drogi wojewódzkiej nr 988 na odcinku od końca obwodnicy m. Zaborów (km 7+650,00) do początku obwodnicy m. Strzyżów (km 11+708,03). Całkowita długość inwestycji to 4,05 km. Zakres rzeczowy projektu obejmuje w szczególności: przebudowę / rozbudowę odcinka istniejącej drogi w celu osiągnięcia przez nią nośności 115 kN/oś (klasa Z), budowę obiektów inżynierskich (przepustów i małych mostów) dostosowanych do przejazdu pojazdów o ciężarze całkowitym 50 ton, przebudowę / rozbudowę jednopoziomowych skrzyżowań z drogami przecinającymi w formie skrzyżowań zwykłych, przebudowę/budowę chodników, przebudowę zatok autobusowych, zjazdów, przebudowę / rozbudowę układu odwodnienia drogi, oświetlenia, budowę, przebudowę lub zabezpieczenie wszystkich kolidujących urządzeń infrastruktury zewnętrznej występujących w obszarze inwestycji oraz budowę wymaganych urządzeń ochrony środowiska. W ramach projektu uwzględniono zastosowanie usprawnienia dla osób z niepełnosprawnościami, m.in.: obniżenia krawężników na przecięciu ciągów pieszych z drogami i zjazdami, ułatwiające poruszanie się osobom na wózkach inwalidzkich.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa drogi wojewódzkiej nr 988 Babica – Strzyżów – Warzyce na odcinku od m. Zaborów do początku obwodnicy m. Strzyżów", "DOFINANSOWANIE_UE_PER_CAPITA": 570.83}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "9995907.62", "WARTOSC": "13372200.88", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Proponowany projekt „parasolowy” pt. Odnawialne źródła energii w Gminie Strzyżowie dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gminy Strzyżów. Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gminy Strzyżów, poprzez montaż na 698 obiektach mieszkalnych do III kw 2020 roku 865 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 4,71 MW”. Postawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: − zwiększenie od 2020 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminie Strzyżów 865 szt. instalacji OZE; − zmniejszenie w Gminie Strzyżów od 2021 r. emisji CO2 do atmosfery w wysokości 2 101,70 t CO2/rok - zwiększenie wykorzystania od 2021 r. energii pochodzącej ze źródeł odnawialnych w Gminie Strzyżów w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 2969,49 MWht/rok − zwiększenie wykorzystania od 2021 r. energii pochodzącej ze źródeł odnawialnych w Gminie Strzyżów w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 1551,42 MWhe/rok. Zakres rzeczowy obejmuje montaż: 396 szt. instalacji fotowoltaicznych na budynkach mieszkalnych, 361 szt. kolektorów słonecznych na budynkach mieszkalnych, 47 szt. kotłów na biomasę w budynkach mieszkalnych, 61 szt. pomp ciepła w budynkach mieszkalnych.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Odnawialne źródła energii w Gminie Strzyżów", "DOFINANSOWANIE_UE_PER_CAPITA": 480.82}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "9860806.96", "WARTOSC": "24474746.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu jest zwiększenie jakości i dostępności udzielanych świadczeń opieki zdrowotnej w Powiecie Strzyżowskim poprzez rozbudowę i doposażenie Szpitala Powiatowego w Strzyżowie celem dostosowania go do wymogów MZ oraz wynikających z mapy potrzeb. Projekt w zakresie lecznictwa szpitalnego jest zgodny z właściwą mapą potrzeb zdrowotnych dla województwa podkarpackiego. Zakres projektu obejmuje:- zakup nowego sprzętu oraz wyposażenia , Oddział Anestezjologii i Intensywnej Terapii (wyposażenie 34-47 zał. nr 9 ), Izba Przyjęć (wyposażenie 33 zał. nr 9), Pracownia USG (wyposażenie 88 ze zał. nr 9), Pracownia Endoskopii (wyposażenie 12-32 zał. nr 9), Blok Operacyjny (wyposażenie 48-87 zał. nr 9), Oddział Chirurgii z Pododdziałem Ortopedycznym (wyposażenie 6-11 zał. nr 9), Oddział Wewnętrzny (wyposażenie 1-5 zał. nr 9).- Roboty budowlane będą obejmowały:Piwnice w części D: pomieszczenie archiwum, wentylatorowni, pozostałe pomieszczenia szpitalne, w części C: przebudowa wyjścia ewakuacyjnego i dostosowanie do wymogów bezpieczeństwa ppoż.Parter: w części A: Oddział Anestezjologii i Intensywnej Terapii, w części C: modernizacja Izby Przyjęć, pomieszczeń dla rehabilitacji szpitalnej, personelu medycznego, pro-morte, w części C i D będzie zorganizowana pracownia endoskopii, w cz. D: Dział Diagnostyki Obrazowej z pracownią badań RTG i USGI piętro: w części A: Blok Operacyjny, w części C i D zorganizowany będzie Oddział Chirurgii z Pododdziałem Urazowo-OrtopedycznymII piętro: W części C i D będzie mieścił się Oddział Chorób Wewnętrznych z Pododdziałem KardiologicznymIV piętro: w poddaszu zostaną usytuowane szatnie dla personelu szpitala. Ponadto inwestycja obejmuje wymianę oświetlenia na LED wraz z przebudową głównej rozdzielni prądu oraz dostosowanie budynku do potrzeb osób niepełnosprawnych. Realizacja projektu przyczyni się do poprawy efektywności , efektywności kosztowej oraz znaczącej poprawy dostępu mieszkańców do świadczeń opieki zdrowotnej.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W STRZYŻOWIE", "TYTUL": "Rozbudowa, nadbudowa, zmiana sposobu użytkowania pomieszczeń szpitala powiatowego oraz doposażenie Zespołu Opieki Zdrowotnej w Strzyżowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 474.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-27", "DOFINANSOWANIE": "8144412.23", "WARTOSC": "14423505.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu pn. \"Budowa kanalizacji sanitarnej wraz z oczyszczalnią ścieków w miejscowości Godowa\" jest ochrona środowiska naturalnego, a zwłaszcza ochrona wód powierzchniowych i wgłębnych w miejscowości Godowa poprzez budowę oczyszczalni ścieków oraz sieci kanalizacji sanitarnej wraz z przepompowniami i przył. domowymi. Dokum. techn. i pozw. na budowę obejmuje kan. sanit. dla całej miejscowości. W I etapie zakres projektu obejmuje bud. mech.-biol. oczyszczalni ścieków o przepustowości 300 m3/dobę, budowę sieci kan. san. na połowie terenu miejscowości Godowa (wg DT etap A, B i E). W skład oczyszczalni ścieków wchodzić będą: obiekt oczyszczalni w postaci trójzbiornika, komora zrzutu ścieków oczyszczonych i spustu osadu, komora ścieków dowożonych, budynek techniczno-socjalny wraz z wyposażeniem, wiata na osad, przepompownia ścieków z sitem spiralnym, sieć san. współpracująca z przepomp. ścieków, kol. ścieków oczyszczonych, przyłącz wodoc., drogi, place i chodniki na ter. oczyszcz., ogrodzenie terenu oczyszczalni. Odbiornikiem ścieków oczyszczonych będzie rzeka Stobnica dopływ Wisłoka. Przedmiot projektu to sieć kanalizacji składająca się z rurociągów graw. o śred. fi 160, 200, 315 mm o łącznej dł. 13,447 km, rurociągów tłocz. o śred. fi 90 i 125 mm o łącznej dł. 1,977 km, 172 przył. domowych śred. fi 160 o łącznej dł. 1600 mb, 8 szt przepompowni wyposażonych po 2 pompy pracujące naprzemiennie każda, układ sterownia i automatyki oraz system monitorowania pracy przepompowni zapewniający ciągły dozór i informowanie o stanach nadzwyczajnych mogących wystąpić podczas pracy przepompowni. Ponadto na sieci sanitarnej umieszczonych będzie 386 szt studzienek rewizyjno-kontrolnych, 140 szt studzienek inspekcyjnych włazowych i 9 studzienek rozprężnych. Projekt przewiduje również 6 szt przekroczeń drogi wojewódzkiej nr 989 kanalizacją sanitarną. Do kosztów kwal. zaliczonych zostało 13 444 m kan. graw. i 1 619 m kan. ciśn. a w wyd. niekw. są przyłącza i kan. poza aglomeracją.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Budowa kanalizacji sanitarnej wraz z oczyszczalnią ścieków w miejscowości Godowa", "DOFINANSOWANIE_UE_PER_CAPITA": 391.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-10", "DOFINANSOWANIE": "6874515.16", "WARTOSC": "10706902.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu pn. \"budowa kanalizacji sanitarnej w miejscowości Godowa - etap II\" jest ochrona środowiska naturalnego, a także zwiększenie ilości mieszkańców korzystających z systemu oczyszczania ścieków komunalnych poprzez budowę II etapu kanalizacji sanitarnej wraz z przepompowniami i przyłączami. Zakres projektu obejmuje skanalizowanie pozostałej części miejscowości Godowa. W pierwszym etapie będzie wybudowana oczyszczalnia ścieków i kanalizacja sanitarna w południowo-zachodniej części miejscowości, a w etapie II, objętym tym wnioskiem o dofinansowanie, zakończenie kanalizacji sanitarnej w miejscowości Godowa zgodnie z dokumentacją techniczna i pozwoleniem na budowę. Przedmiotem projektu jest budowa sieci kanalizacji sanitarnej składającej się z rurociągów grawitacyjnych o łącznej długości 17,905 km, rurociągów ciśnieniowych o łącznej długości 2,400 km, przyłączy domowych o łącznej długości 2,769 km, 6 szt przepompowni, z których 3 szt zasilane będą energią pozyskaną z instalacji fotowoltaicznych zamontowanych przy przepompowniach. Każda z przepompowni wyposażona będzie po 2 pompy pracujące naprzemiennie, układ sterowania i automatyki oraz system monitorowania pracy przepompowni zapewniający ciągły dozór i informowanie o stanach nadzwyczajnych mogących wystąpić podczas pracy przepompowni. Ponadto na sieci kanalizacji umieszczone zostaną studzienki rewizyjno-kontrolne, studzienki inspekcyjne włazowe i studzienki rozprężne. Projekt przewiduje również przekroczenia drogi wojewódzkiej nr 989 i rzeki Stobnicy kanalizacją sanitarną. Do kosztów kwalifikowanych zaliczonych zostało 17905 mb kanalizacji grawitacyjnej i 2 400 mb kanalizacji tłocznej, a wydatkach niekwalifikowalnych są przyłącza domowe, kanalizacja poza aglomeracją i części kanalizacji przechodzące przez działki w posiadaniu samoistnym.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Budowa kanalizacji sanitarnej w miejscowości Godowa - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 330.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-09-23", "DOFINANSOWANIE": "3565141.04", "WARTOSC": "6781604.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt jest istotnym elementem strategicznych planów rozwojowych firmy, mających na celu wdrożenie do praktyki gospodarczej innowacyjnego produktu, powstałego w oparciu o wyniki prowadzonych przez Przedsiębiorstwo prac badawczo- rozwojowych, a jego bezpośrednim efektem będzie wdrożenie do seryjnej produkcji medali o wysokiej jakości teksturowania przestrzennego druku 2,5 D oraz 3D stanowiących innowację na rynku europejskim. Charakterystycznymi cechami i funkcjonalnościami właściwymi dla rezultatu projektu będzie nieograniczona kolorystyka oraz przestrzenność produktu, możliwości personalizacji wyrobu, zwiększenie rozdzielczości nadruku oraz wzmocnienie jego odporności na działanie promieni UV oraz na uszkodzenia mechaniczne. Projekt dotyczy rozbudowy parku maszynowego przedsiębiorstwa zlokalizowanego w miejscowości Dobrzechów, o nowoczesne maszyny oraz linię technologiczną, a także sprzęt IT wraz z oprogramowaniem umożliwiających rozpoczęcie seryjnej produkcji nowej linii produktów.Zasadnicza zmiana w dotychczasowej ofercie produktowej Firmy i wprowadzenie na rynek nowego produktu w konsekwencji skutkować będzie podniesieniem poziomu konkurencyjności „TRITON” Usługi Reklamowe Marcin Bosek, oraz zwiększeniem procentowego udziału i pozyskanie nowych klientów na rynku polskim, a także europejskim. Z perspektywy długoterminowego rozwoju działalności gospodarczej Wnioskodawcy realizacja projektu wpłynie na wzmocnienie potencjału innowacyjnego firmy, a także podjęcie dalszych inwestycji rozwojowych", "BENEFICJENT": "MODERN FORMS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Wdrożenie na rynek europejski innowacji produktowej w postaci medali o wysokiej rozdzielczości teksturowania przestrzennego nadruku 2,5 D oraz 3D, w oparciu o przeprowadzone prace B+R”", "DOFINANSOWANIE_UE_PER_CAPITA": 171.49}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "33453666.19", "WARTOSC": "50030408.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko Sędziszowskiego i Strzyżowskiego”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Kolbuszowskim, Ropczycko-Sędziszowskim i Strzyżowskim. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 22.308 punkty adresowe, które obejmują 22.895 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko-Sędziszowskiego i Strzyżowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.77}, {"DATA_KONIEC": "2019-06-21", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "2998130.00", "WARTOSC": "5341471.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "W ramach projektu CC METAL S.C. zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1. Działania związane ze wzmocnieniem wzorniczym w obrębie obecnej oferty – Design DNA wraz z nowymi wzorcami stanowisk dydaktycznych (innowacja produktowa). 2. Działania związane z zaprojektowaniem własnych produktów – inteligentnych systemów przechowywania dla przestrzeni warsztatowych (innowacja produktowa). 3. Działania związane z zaprojektowaniem własnych produktów – inteligentnych systemów przechowywania do przestrzeni muzealnych (innowacja produktowa). 4. Działania związane ze stworzeniem marki – marka CC METAL (innowacja marketingowa). 5. Działania związane ze stworzeniem marki – NOWA MARKA PRODUKTOWA (innowacja marketingowa). 6. Działania związane z wyodrębnieniem nowych stanowisk w firmie i uzupełnieniem kompetencji (innowacja organizacyjna/procesowa). 7. Działania związane z wyposażeniem ciągu technologicznego w środki trwałe niezbędne do wdrożenia innowacji produktowej (innowacja technologiczna). Strategia wzornicza wskazuje, że najlepszym kierunkiem rozwoju spółki będzie rozbudowa oferty o produkty własne, rozwój posiadanej oferty produktowej oraz wzrost i rozwój firmy poprzez dywersyfikację rynków zbytu. Zaproponowane działania wynikające ze strategii wzorniczej wskazują, iż spółka CC METAL winna wprowadzić nowy wizerunek marki CC METAL a także zaprojektować nową markę produktową dedykowaną nowym produktom. Ponadto, strategia wskazuje jako ważny punkt rozwoju firmy ułożenie procesu rozwoju nowego produktu oraz wyodrębnienie nowych stanowisk w firmie, a także prowadzenie własnego działu B+R. Proponowane innowacje produktowe wymagają również dokonania modernizacji parku maszynowego wraz z reorganizacją procesów produkcyjnych. Wszystkie działania wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach i są niezbędne do całościowego wdrożenia rekomendacji.", "BENEFICJENT": "CC METAL SPÓŁKA CYWILNA RYSZARD ĆWIERTNIEWICZ, MARIUSZ CIEPLAK", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI CC METAL W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 144.21}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2015-05-05", "DOFINANSOWANIE": "31603337.26", "WARTOSC": "52481970.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Projekt pn. „Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec” jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020. Głównym celem Projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu kolejowym oraz jakości oferowanych usług transportowych. Realizacja Projektu przyczyni się również do spełnienia następujących celów szczegółowych: • poprawy komfortu podróży oraz zapewnienia podróżnym wysokiego poziomu bezpieczeństwa; • zwiększenia wykorzystania transportu kolejowego w przewozach pasażerskich; • poprawy konkurencyjności transportu kolejowego względem innych rodzajów transportu na terenie województwa; • zmniejszenia emisyjności transportu poprzez wzrost wykorzystania transportu kolejowego; • poprawy jakości usług przewozowych dzięki zwiększeniu niezawodności transportu kolejowego; • poprawy dostępności środków komunikacji kolejowej dla osób niepełnosprawnych. Cele te mogą zostać osiągnięte w szczególności poprzez realizację następujących działań: 1) Dostosowanie infrastruktury technicznej linii do prognozowanych wielkości przewozów pasażerskich i towarowych. 2) Osiągnięcie parametrów technicznych wymaganych (mającymi zastosowanie w danym przypadku) regulacjami: Technicznymi Specyfikacjami Interoperacyjności, Wytycznymi sieci TEN-T, innymi przepisami UE, przepisami krajowymi, stosowanymi normami oraz przepisami wewnętrznymi PKP PLK S.A., (z zastrzeżeniem możliwości uzyskania odstępstw od wymagań, w przypadkach uzasadnionych uwarunkowaniami technicznymi i ekonomicznymi). 3) Zastosowanie elementów o wysokiej niezawodności i trwałości. 4) Zastosowanie elementów wandaloodpornych. 5) Zwiększenie efektywności systemu sterowania ruchem kolejowym na długości całej linii. 6) Wyposażenie przejazdów kolejowych w nowoczesne urządzenia zabezpieczenia ruchu. 7) Zabudowę monitoringu wizyjnego – na części przejazdów kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 103.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-10", "DOFINANSOWANIE": "2008408.81", "WARTOSC": "2987425.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy modernizacji energetycznej dwóch budynków użyteczności publicznej zlokalizowanych w Strzyżowie przy ul. Parkowej 7 na dz. ewid.nr 818/6, 818/8, 821/2, 822/1, 829/16, 829/6 oraz w Dobrzechowie na dz. ewid. nr 1190/35 i 1190/36. 1. W budynku w Strzyżowie zaplanowano: - wymianę instalacji c.o. oraz kotłów olejowych o mocach 140 kW każdy, na moduł gazowy kogeneracyjny o mocy termicznej 15kW i mocy elektrycznej do 6kW wraz z dwoma kotłami gazowymi kondensacyjnymi z zamkniętą komorą spalania o mocy 63 kW każdy, pompa ciepła powietrze – powietrze dla potrzeb instalacji wentylacji mechanicznej oraz instalacja fotowoltaiczna o mocy 28 kWp umieszczona na dachu wraz z przystosowaniem instalacji elektrycznej budynku do zasilania urządzeń, w celu zapewnienia źródła odnawialnej energii dla zasilania pompy ciepła, system inteligentnego zarządzania ogrzewaniem, - system przygotowania cieplej wody użytkowej (zasobnik cwu ogrzewany z kotłowni gazowej), - ocieplenia ścian, fundamentów, stropodachów; - wymiany stolarki okiennej i drzwiowej. 2. W budynku w Dobrzechowie zaplanowano: - wymianę instalacji c.o. oraz kotła węglowego na kocioł gazowy kondensacyjny z zamkniętą komorą spalania o mocy 63kW, system inteligentnego zarządzania ogrzewaniem wraz z przystosowaniem instalacji elektrycznej; - ocieplenia ścian, fundamentów, stropodachów; - wymiany stolarki okiennej i drzwiowej. Realizacja inwestycji pozwoli na uzyskanie: a) w budynku przy ul. Parkowa 7 w Strzyżowie wskaźnika EP na poziomie 166,61 [kWh/(m2 · rok)] (dane ze Świadectwa energetycznego - po termomodernizacji str. 3) oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 83,61 % (dane z Audytu energetycznego str. 4). b) w budynku w Dobrzechowie uzyskać wskaźnik EP na poziomie 189,42 [kWh/(m2 · rok)] (dane ze Świadectwa energetycznego - po termomodernizacji str. 3) oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 90,09 % (dane z Audytu energetycznego str. 4).", "BENEFICJENT": "POWIAT STRZYŻOWSKI", "TYTUL": "Głęboka modernizacja energetyczna budynków użyteczności publicznej Powiatu Strzyżowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 96.6}, {"DATA_KONIEC": "2018-04-20", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2006223.15", "WARTOSC": "4112757.46", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy zakupu specjalistycznych urządzeń budowlanych oraz sprzętu niezbędnego do wdrożenia innowacji produktowej w postaci usługi kompleksowego wykonawstwa monolitycznych konstrukcyjnych elementów budowlanych z wyeksponowaniem pozostawionego bez wykończenia lica betonu, czyli tzw. betonu architektonicznego, według wystandaryzowanych, indywidualnie dobieranych do potrzeb inwestora standardów, ujętych w V klasach (Economy, Standard, Comfort, Premium, Prestige). Usługa planowana do wprowadzenia w wyniku projektu stanowi nowość w rozumieniu zarówno firmy jak i rynku krajowego, a opracowana została w rezultacie prac B+R zrealizowanych na zlecenie Wnioskodawcy. Ze względu na brak polskich dokumentów normowych regulujących zakres wykonywania betonu architektonicznego dotychczas nie było możliwości jego jednoznacznego zdefiniowania technicznego, czy też prawnego. Efektem studialnych prac badawczo-rozwojowych, przeprowadzonych dla Baudziedzic, było pierwsze w kraju określenie indywidualnych klasyfikacji betonów, z których każda posiada z góry określony standard i parametry wykonania. Wdrożona w ramach projektu innowacja pozwoli na zaoferowanie przez Wnioskodawcę nowatorskiej na skalę krajową usługi, jaką jest realizacja konstrukcji według zindywidualizowanej klasyfikacji umożliwiającej finalnemu odbiorcy dokonanie świadomego wyboru typu, jakości i kosztu wykończenia obiektu betonem w oparciu o z góry zdefiniowane kryteria, jak: faktura, porowatość, równomierność zabarwienia, rodzaj betonu, kategoria deskowania, klasa wykonania wg PN-EN 13670, klasa pielęgnacji, koszt wykonania. Nowa oferta stanowić będzie główny „motor” wzrostu Spółki, a także stworzy realne możliwości konkurowania z liderami w szeroko pojętej branży budownictwa przemysłowego w kraju jak i zagranicą w zgodności z RIS: jakość życia.", "BENEFICJENT": "BAUDZIEDZIC SP. Z O.O. SP.K.", "TYTUL": "Wdrożenie wyników prac B+R na rzecz uruchomienia innowacyjnej usługi kompleksowego wykonawstwa konstrukcyjnych elementów budowlanych w V-klasowej technologii betonu architektonicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 96.5}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1579272.70", "WARTOSC": "1857967.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Cel główny:podwyższenie jakości i efektywności kształcenia w 4 szkołach w gminie Strzyżów w okresie do 30.06.2020r. poprzez rozwijanie kompetencji kluczowych uczniów i nauczycieli w zakresie wykorzystania TIK, w procesie edukacyjnym oraz zmianę modelu nauczania w kierunku rozwijania kreatywności, innowacyjności, pracy zespołowej, zainteresowań w zakresie nauk matematyczno-przyrodniczych, języków obcych oraz krytycznego myślenia, w tym wyszukiwania, oceny i twórczego wykorzystania dostępnych źródeł wiedzy a także rozwijanie kompetencji nauczycieli odnoszących się do indywidualnego podejścia do pracy z uczniami, w szczególności ze specjalnymi potrzebami. Grupa docelowa: SP nr 1 im.Orła Białego w Strzyżowie, SP nr 2 im.Marii Konopnickiej w Strzyżowie, SPnr 2 im. św. Stanisława Biskupa w Zespole Szkół w Wysokiej Strzyżowskiej, SP w Zespole Szkół w Dobrzechowie oraz ich uczniowie (752 os. w tym 354 K) i nauczyciele (86os.,w tym 80 K). Działania I. Kluczowa wiedza, kluczowe kompetencje-zwiększanie kompetencji uczniów i nauczycieli-typ projektu 1 II. Eureka!-metoda eksperymentu w szkole-typ projektu 2 III. Narzędzia TIK w procesie nauczania-typ projektu 3 IV. Wspomaganie szkół w procesie indywidualizacji pracy z uczniem-typ projektu 4 Rezultaty: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 585 (285K) Liczba nauczycieli,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 78 (74K) Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zaj.edu:4 Liczba szkół, których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych:4 Produkty: Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie:650 (320K) Liczba nauczycieli objętych wsparciem w prog:86(80K) Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu sprzęt TIK do prowadzenia zajęć edukacyjnych:4 Liczba szkół, których pracownie przedmiotowe", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Alfa i Omega - Program wsparcia szkół z terenu gminy Strzyżów", "DOFINANSOWANIE_UE_PER_CAPITA": 75.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1455598.73", "WARTOSC": "2106275.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Zakres projektu obejmuje budowę kanalizacji sanitarnej ciśnieniowo-grawitacyjnej wraz z przyłączami do budynków, budowę przepompowni ścieków wraz z zasilaniem energetycznym (panele fotowoltaiczne) na terenie osiedla Pod Żarnowską Górą. Inwestycja zlokalizowana będzie w m. Strzyżów przy ul. Tunelowej, Słowackiego, Weissa, Tepera, Wincentego Witosa. Budowana sieci kanalizacji sanitarnej będzie miała długość 2,8 km, w tym 1,9 km budowa sieci na terenach dotychczas nieskanalizowanych oraz 0,9 km modernizacja kanalizacji sanitarnej na odcinkach gdzie dotychczas istniała sieć ogólnospławna. Zostanie do niej podłączonych 96 nowych użytkowników.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Budowa kanalizacji sanitarnej na osiedlu Pod Żarnowską Górą w Strzyżowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 70.01}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "1347008.31", "WARTOSC": "2198768.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Powiatowe Centrum Pomocy Rodzinie (PCPR) w Strzyżowie jako jednostka organizacyjna Powiatu Strzyżowskiego realizuje statutową działalność związaną z systemem wpierania rodziny i systemu pieczy zastępczej zgodnie z Programem Rozwoju Pieczy Zastępczej dla Powiatu Strzyżowskiego na lata 2015-2017. W obecnej chwili jednostka nie dysponuje odpowiednim zapleczem umożliwiającym rodzinom pieczy zastępczej pełnego korzystania z usług koordynatorów, kierownika jednostki i specjalistów tj. prawnika, psychologa i pedagoga. W związku z powyższym Beneficjent podjął inicjatywę utworzenia pomieszczeń dla jednostki systemu wspierania rodziny i pieczy zastępczej z dostosowaniem do potrzeb osób niepełnosprawnych. Głównym celem projektu jest poprawa dostępu do jednostek systemu wspierania rodziny i systemu pieczy zastępczej powiatu strzyżowskiego. W istniejącym budynku zlokalizowanym na ul. Parkowej 7 w Strzyżowie, Beneficjent zaplanował przebudowę i rozbudowę istniejących pomieszczeń oraz zakup niezbędnego wyposażenia umożliwiającego jednostce PCPR pełnić rolę jednostki systemu wspierania rodziny i systemu pieczy zastępczej. W ramach robót budowlanych i instalacyjnych zaplanowano: -przebudowę układu pomieszczeń i posadzek, -ocieplenie wewnętrznych ścian budynku wraz z wymianą drzwi, -wykonanie instalacji niskoprądowych, -dobudowa windy zewnętrznej przystosowanej do osób niepełnosprawnych warz z przebudową schodów zewnętrznych, -dobudowa pomieszczeń (sala audiowizualna - szkoleniowa wraz z komunikacja oraz pomieszczeniami pomocniczymi.", "BENEFICJENT": "POWIAT STRZYŻOWSKI", "TYTUL": "Przebudowa i rozbudowa budynku przy ul. Parkowej 7 w Strzyżowie na potrzeby utworzenia pomieszczeń dla jednostek systemu wspierania rodziny i systemu pieczy zastępczej - Powiat Strzyżowski", "DOFINANSOWANIE_UE_PER_CAPITA": 64.79}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1232496.22", "WARTOSC": "1449995.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu MGOPS Strzyżów „Aktywni w działaniu” jest aktywizacja społeczno-zatrudnieniowa, w tym poprawa zdolności do zatrudnienia 60 os (42 K i 18 M), zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w rozumieniu Kodeksu Cywilnego na terenie gminy Strzyżów, korzystających ze świadczeń pomocy społecznej zgodnie z ustawą o pomocy społecznej z dn. 12.03.04r. w tym: 20 osób (14 K, 6 M) bezrobotnych, dla których ustalono III profil pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy z dn. 20.04.04r.; 40 osób (28 K, 12 M) nieposiadających statusu osoby bezrobotnej i na dzień przystąpienia do projektu nie mogących go nabyć, poprzez realizację usług aktywnej integracji o charakterze: społecznym, edukacyjnym, zdrowotnym i zawodowym, w tym wyposażenie w kompetencje społeczne, kwalifikacje i/lub doświadczenie zawodowe w oparciu o indywidualną ścieżkę wsparcia do 30.06.2018. Cel zostanie osiągnięty przez realizację następujących zadań: 1. Bloków: aktywizacji społecznej oraz „Edukacja i Zdrowie” dla 60 UP, 2. PAI dla 20 UP, 3. Bloku aktywizacji zawodowej dla 40 UP, 4. Szkoleń wg potrzeb dla 34 UP i staży zawodowych dla 24 UP. Planowane rezultaty – po opuszczeniu programu: 31% UP uzyska kwalifikacje; 56% UP będzie poszukiwać pracy; 22% UP i 12% UP ON o znacznym stopniu, niepełnosprawności, z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi uzyska zatrudnienie, u 56% UP i 46% UP ON jw nastąpi wzrost aktywności społeczno-zawodowej i poprawa zdolności do zatrudnienia.", "BENEFICJENT": "GMINA STRZYŻÓW/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Aktywni w działaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 59.28}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-05-08", "DOFINANSOWANIE": "1080123.71", "WARTOSC": "1608628.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu jest powstanie kompleksowo uzbrojonych terenów inwestycyjnych z dogodnym dojazdem omijającym centrum miasta, w sąsiedztwie projektowanej obwodnicy Strzyżowa w ciągu drogi wojewódzkiej nr 988 Babica - Warzyce, w terenach produkcji i usług, składów i magazynów (według zapisów MPZP terenów przy ul. 1 Maja) planowanych do włączenia do Specjalnej Strefy Ekonomicznej. Powstanie uzbrojonej kompleksowo strefy aktywności gospodarczej przyczyni się do zwiększenia atrakcyjności inwestycyjnej gminy Strzyżów, stworzy lepsze warunki do rozwoju MŚP, a przez to przyczyni się do zmniejszenia kosztów prowadzenie działalności gospodarczej, stworzenia nowych miejsc pracy, zwiększenia zarobków - co doprowadzi do poprawy życia mieszkańców. Realizacja projektu wiąże się bezpośrednio z celami Osi priorytetowej I - Konkurencyjna i innowacyjna gospodarka - RPO WP na lata 2014-2020, w której zapisano: \"Cele szczegółowe osi priorytetowej - lepsze warunki dla MŚP\". W działaniu 1.3 Promowanie przedsiębiorczości celem szczegółowym jest stwarzanie lepszych warunków dla MŚP. W Strategii Rozwoju Województwa - Podkarpackie 2020 w punkcie 1.1.2 zapisano: \"Zakładane efekty realizowanych działań: podniesienie atrakcyjności inwestycyjnej regionu\", co jest zbieżne z celami projektu. W Strategii rozwoju kraju - 2020 w punkcie II.2.4. zapisano: \" Poprawa warunków ramowych dla prowadzenia działalności gospodarczej . Zwiększeniu konkurencyjności i efektywności gospodarki sprzyja wzrost liczby małych i średnich przedsiębiorstw. Aby ta liczba stale rosła – poprawy wymagają warunki prowadzenia działalności, które szczególnie dla tych najmniejszych firm często stanowią barierę wejścia na rynek. Ułatwieniem w prowadzeniu działalności gospodarczej będzie również rozwój infrastruktury ...\". Jest to zgodne z celem projektu. Realizacja projektu będzie miała neutralny wpływ na promowanie równości mężczyzn i kobiet oraz niedyskryminacji, a pozytywny na zasadę zrównoważonego rozwoju.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Kompleksowe uzbrojenie terenów inwestycyjnych w Strzyżowie", "DOFINANSOWANIE_UE_PER_CAPITA": 51.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1039500.00", "WARTOSC": "1860254.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Przedmiotem projektu jest zakup usług doradczych proinnowacyjnych oraz usług wsparcia innowacji, niezbędnych do wdrożenia w przedsiębiorstwie Decard Sp. z o.o. innowacyjnej technologii wykonywania elementów pełno kolorowych w technologii druku 3D w połączeniu z technologią Teksturowania Przestrzennego wraz z procesem utrwalania opartym na powłokach utwardzanych UV. Całość przedsięwzięcia uzupełnia zakup środków trwałych i wartości niematerialnych i prawnych niezbędnych do wdrożenia przedmiotowej technologii. W ramach projektu spółka zamierza skorzystać z usług takich jak: analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji, uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji, identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji, analiza ryzyka wdrożenia innowacji, opracowanie strategii marketingowej dla wyrobu lub usługi niebędącej przedmiotem wdrożenia innowacji, pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji, pomoc w procesie przygotowania lub przeprowadzenia negocjacji z dostawcą technologii, doradztwo w zakresie rozwoju zasobów ludzkich związanych z wdrażaniem innowacji technologicznej, doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji, monitorowanie i ocena efektów wdrożenia innowacji. W ramach usług wsparcia innowacji zaplanowane jest wytworzenie prototypów 3D wraz z oceną ich jakości i analizą użytych technologii druku 3D. Wydatki inwestycyjne jakie Wnioskodawca zamierza ponieść w ramach projektu związane są z zakupem licencji na op", "BENEFICJENT": "DECARD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej metody wykonywania elementów pełnokolorowych w technologii druku 3D w połączeniu z technologią Teksturowania Przestrzennego wraz z procesem utrwalania opartym na powłokach utwardzanych UV.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.0}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1036000.00", "WARTOSC": "1820400.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Przedmiotem projektu jest zakup usług proinnowacyjnych, które umożliwią firmie NETWORK Sp. z o.o. skuteczne wdrożenie innowacji technologicznej (produktowej oraz procesowej), a także organizacyjnej i marketingowej. Wdrażane innowacje są wynikiem nieopatentowanej wiedzy technicznej Wnioskodawcy, która pozwoliła na opracowanie technologii umożliwiającej wprowadzenie do dział. gosp. nowej usługi oraz znacząco udoskonalonej metody tworzenia i świadczenia usług. Rezultatem wdrożenia innowacji technologicznej będzie wprowadzenie do oferty Wn., innowacyjnej usługi w modelu SaaS do automatyzacji wdrożenia systemów e-commerce opartych na oprogramowaniu Magento i innowacyjnej metodzie „wdrożenia otwartego”. Dzięki wdrożeniu do działalności gospodarczej wnioskodawcy własnej technologii nastąpi zwiększenie liczby klientów oraz zautomatyzowanie procesu świadczenia usług dla klientów, a tym samym usprawnienie działania przedsiębiorstwa. Do tego celu niezbędny jest zakup usług proinnowacyjnych, które zapewnią kompleksowe wsparcie i ulepszenie procesu wdrożenia innowacji począwszy od etapu zainicjowania i planowania aż po wdrożenie właściwe, wtórne i zakończenie wdroż. Realizacja umożliwi identyfikację i mapowanie kluczowych procesów biznesowych, analizę ryzyka, opracowanie dokumentacji funkcjonalnej i technicznej, oprac. strategii marketingowej, nawiązanie kontaktu z dostawcą technologii. Pozwoli także na przeprowadzenie doradztwa i szkoleń w pełnym wdrożeniu innowacji oraz jego monitorowanie, dzięki któremu zostaną wprowadzone dział. korygujące. Wn uzyska ponadto rekomendacje w zakresie rozwoju zasobów ludzkich. Poza usługami doradczymi w zakresie innowacji niezbędne jest poniesienie kosztów związanych z inwestycją początkową w postaci wartości niemat. i prawnych m.in. tj. wykonane na potrzeby real. proj. oprogramowanie do automatyzacji..", "BENEFICJENT": "NETWORK SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Wdrożenie innowacji technologicznej w postaci usługi w modelu SaaS do automatyzacji wdrożenia systemów e-commerce opartych na oprogramowaniu Magento i innowacyjnej metodzie wdrożenia otwartego.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.83}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "970643.75", "WARTOSC": "1141933.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu „Strzyżowskie CIS” jest aktywna integracja, w tym zwiększenie szans na usamodzielnienie i poprawa zdolności do zatrudnienia 20 os (12 K i 8 M), o których mowa w art. 1 ust. 2 ustawy z dn. 13.06.2003 r. o zatrudnieniu socjalnym, zamieszkałych w rozumieniu KC na terenie gminy Strzyżów poprzez reintegrację zawodową i społeczną prowadzoną w nowoutworzonym CIS do 31.07.2018. Cel zostanie osiągnięty poprzez utworzenie w Strzyżowie CIS, w ramach którego będzie prowadzona reintegracja społ. i zaw. 20 UP. W ramach 3 utworzonych w CIS warsztatów zajęciowych, tj. porządkowego i pielęgnacji terenów zielonych; gastronomicznego oraz opieki nad os starszymi i niesamodzielnymi - CIS będzie mógł prowadzić dział. wytwórczą, handlową lub usługową. UP zostaną objęci reintegracją społ. –zawod. w ramach której skorzystają z profesjonalnego poradnictwa, szkoleń i warsztatów, działań integracyjnych. Planowane rezultaty – po opuszczeniu programu: 56% UP będzie poszukiwać pracy; 22% UP uzyska zatrudnienie, u 56% UP nastąpi wzrost aktywności społeczno-zawodowej i poprawa zdolności do zatrudnienia. Przez okres 24 m-cy od zakończenia okresu realizacji proj.CIS będzie funkcjonował i posiadał gotowość do świadczenia usług.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Strzyżowskie Centrum Integracji Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 46.69}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "929847.78", "WARTOSC": "1093938.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Grupa docelowa: 1gr. - Nowoutworzony OWP na terenie m. Strzyżów z 75 miejscami wychowania przedszk.(WP). 2gr.- 75dz (35ch) w tym dzieci niepełnos./z orzecz.o kszt.specj.w wieku przedsz.zamieszkujące na terenie GS objętych wsparciem w ramach OWP utworzonych w ramach proj. 3gr. - 4 nauczycieli OWP(4K). Cel główny: zwiększenie dostępu do wysokiej jakości usług świadczonych w OWP poprzez utworzenie 75 nowych miejsc wychowania przedsz.w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami w nowoutwotrzonym OWP, jego kompleksowe wyposażenie,zwiększenie szans edukacyjnych dzieci poprzez realizację zaj.dodatkowych,zaj.specjalistycznych w zakresie stwierdzonych deficytów,zwiększenie kompetencji kadry pedagogicznej zatrudnionej w OWP do 31.08.2021.  Zadania:  1 Utworzenie przedszkola (V 2020-VIII 2021) 2. Funkcjonowanie przedszkola ( IX 2020- VIII 2021) 3 Realizacja dodatkowych zajęć dla dzieci w nowoutworzonym OWP (IX.2020-VIII 2021) 4 Doskonalenie umiejętności i kompetencji zawodowych nauczycieli OWP (IX-XII 2020) Rezultaty: 1.Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 4 2.Liczba dzieci u których nastąpiła poprawa funkcjonowania w zakresie stwierdzonych deficytów -14", "BENEFICJENT": "STRZYŻOWSKIE FORUM GOSPODARCZE W STRZYŻOWIE", "TYTUL": "Wesoły i kreatywny przedszkolak. Utworzenie nowej placówki edukacyjnej w Strzyżowie", "DOFINANSOWANIE_UE_PER_CAPITA": 44.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "896700.00", "WARTOSC": "1852380.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Jak wynika z analizy przeprowadzonej przez Wnioskodawcę, zarówno u producentów z branży lotniczej, jak również u innych producentów przetwórstwa przemysłowego nierzadko występuje potrzeba wykonania zachowania określonych procedur jakościowych w zakresie wykorzystywanych narzędzi w procesie produkcyjnym, która zagwarantuje powtarzalność właściwości fizyko-chemicznych wykonywanych elementów. Odpowiedzią na zidentyfikowane potrzeby będzie planowany do stworzenia zintegrowany system realizujący funkcje monitorowania i kontroli, zapewniający dwustronną komunikację pomiędzy technologiem programującym, potrzebny w danym etapie produkcyjnym, zestaw narzędzi i/lub półproduktów, a pracownikami produkcyjnymi realizującymi proces technologiczny. W tym celu w terminie 20-30.07.2018 r. wyłoniony został podmiot – Wyższa Szkoła Informatyki i Zarządzania w Rzeszowie, z którym Wnioskodawca podpisał umowę warunkową na realizację Proinnowacyjnych usług doradczych w zakresie: 1. Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji, 2. Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji, 3. Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacyjnej technologii, 4. Opracowanie szczegółowego planu wdrożenia innowacji, 5. Analiza ryzyka wdrożenia innowacji, 6. Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji Zaplanowane zadania w zakresie inwestycji początkowej: 1. Zakup niezbędnego oprogramowania w formie licencji dedykowanego inteligentnego automatu wydającego półprodukty i narzędzia - 1 kpl. SA.42799(2015/X)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"M.A.M.\" MAREK WRÓBLEWSKI", "TYTUL": "Zakup proinnowacyjnych usług doradczych służących wdrożeniu inteligentnego automatu wydającego półprodukty i narzędzia.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.13}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "866317.66", "WARTOSC": "1019197.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu „Strzyżowskie CIS – II edycja” jest aktywna integracja, w tym zwiększenie szans na usamodzielnienie i poprawa zdolności do zatrudnienia 24 os (17 K i 7 M), o których mowa w art. 1 ust. 2 ustawy z dn. 13.06.2003 r. o zatrudnieniu socjalnym, zamieszkałych w rozumieniu KC na terenie gminy Strzyżów poprzez reintegrację zawodową i społeczną prowadzoną w CIS w Strzyżowie do 30.06.2019.Grupa docelowa to os, które podlegają wykluczeniu społecznemu i ze wzgl. na swoją syt. życiową nie są w stanie własnym staraniem zaspokoić swoich podst.potrzeb życiowych i znajdują się w syt. powod. ubóstwo oraz uniemożliwiającej lub ograniczającej uczestn. w życiu zawod., społ. i rodzinnym.Cel zostanie osiągnięty poprzez kontynuację pracy CIS w Strzyżowie oraz prowadzenie w nim reintegracji społ. i zaw. 24 UP. W ramach 3 działających w CIS warsztatów zajęciowych, tj. porządkowego i pielęgnacji terenów zielonych; gastronomicznego oraz opieki nad os starszymi i niesamodzielnymi - CIS będzie mógł prowadzić dział. wytwórczą, handlową lub usługową. UP zostaną objęci reintegracją społ. –zawod. w ramach której skorzystają z profesjonalnego poradnictwa, szkoleń i warsztatów, działań integracyjnych. Planowane rezultaty – po opuszczeniu programu: 56% UP będzie poszukiwać pracy; 22% UP uzyska zatrudnienie, u 56% UP nastąpi wzrost aktywności społeczno-zawodowej, poprawa zdolności do zatrudnienia nastąpi u 24 osób.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Strzyżowskie Centrum Integracji Społecznej - II edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.67}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "862649.73", "WARTOSC": "1219566.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu jest opracowanie nowego produktu - systemu wczesnego wykrywania niepożądanych trendów w technologii pomiarowej dla branży lotniczej. Produkt ten pozwoli na znaczące ulepszenie w zakresie procesów pomiarowych w przedsiębiorstwach produkujących detale długimi seriami. Rozwiązany zostanie problem technologiczny - zbyt późne wykrywanie niepożądanych trendów w produkcji seryjnej. Dzięki efektywnej współpracy z partnerem - stosując najpierw symulowane a następnie (na etapie prototypu) rzeczywiste warunki produkcyjne - wnioskodawca będzie mógł weryfikować skuteczność tworzonych a następnie udoskonalanych algorytmów. Wnioskodawca jest na chwilę obecną na poziomie gotowości technologicznej TRL II tzn. określił już koncepcję technologii oraz jej przyszłe zastosowanie. Koncepcja technologii przedstawia się następująco - system będzie zbierał dane z maszyny pomiarowej i na podstawie zebranych danych będzie automatyczne proponować rodzaj analizy, która najlepiej odzwierciedla typ danych w powiązaniu z rozkładem ich prawdopodobieństwa. Program zastosuje unikalny algorytm doboru metody statystycznej do analizy trendów w oparciu typ, ilość danych i wyniki testów statystycznych. Dzięki takiemu podejściu użytkownik w bardzo krótkim czasie uzyska informację w jaki sposób rozważany parametr powinien być analizowany i jaki są ku temu merytoryczne przesłanki. Opracowanie systemu wiąże się z pozyskaniem nowej wiedzy, która będzie zbierana za pomocą specjalnie przygotowanej (w I etapie projektu) aplikacji. Dlatego też, realizacja zadanych celów projektu wiąże się z przeprowadzeniem prac badawczych, polegających na iteracyjnym badaniu algorytmów do wykrywania niepożądanych trendów. Algorytmy będą sprawdzane i udoskonalane podczas symulowanej produkcji partnera (MAM), na podstawie pomiarów specjalnie w tym celu sparametryzowanych detali. Wprowadzenie wyników prac B+R będzie miało formę sprzedaży niewyłącznych licencji na system. Nastąpi wzrost sprzedaży.", "BENEFICJENT": "DATACOMPLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace B+R nad opracowaniem systemu wczesnego wykrywania niepożądanych trendów w technologii pomiarowej dla branży lotniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.49}, {"DATA_KONIEC": "2020-03-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "859949.99", "WARTOSC": "1631677.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy zakupu specjalistycznych maszyn i urządzeń, które będą służyć wprowadzeniu na rynek przez firmę \"MAM\" Marek Wróblewski , detali wyprodukowanych w technologii opracowanej w ramach przeprowadzonych prac B+R polegającej na wysokospecjalistycznej obróbce ubytkowej powierzchni wewnętrznych wałów i piast kół zębatych dla przemysłu lotniczego. Przedsięwzięcie spowoduje wzrost innowacyjności zakładu oraz zwiększenie potencjału produkcyjnego firmy \"MAM\" Marek Wróblewski, a przez to stworzenie warunków wzrostu jej konkurencyjności na rynku krajowym i międzynarodowym , ulepszenie produktów, zwiększenie zatrudnienia oraz obniżenie kosztów produkcyjnych.", "BENEFICJENT": "PRZEDSIEBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"M.A.M.\" MAREK WRÓBLEWSKI", "TYTUL": "Wdrożenie technologii wysokospecjalistycznej obróbki ubytkowej powierzchni wewnętrznych wałów i piast kół zębatych dla przemysłu lotniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.36}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "847954.56", "WARTOSC": "997593.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Cel główny: podwyższenie jakości i efektywności kształcenia w 7 szkołach osiągających niskie wyniki edukacyjne w gminie Strzyżów w okresie do 30.06.2018 r. poprzez rozwijanie kompetencji kluczowych uczniów i nauczycieli w tym w zakresie stosowania TIK w procesie edukacyjnym oraz zmianę modelu nauczania w kierunku rozwijania kreatywności, innowacyjności, umiejętności kooperacji oraz krytycznego myślenia, w tym wyszukiwania, oceny i twórczego wykorzystania dostępnych źródeł wiedzy oraz rozwijanie kompetencji nauczycieli odnoszących się do indywidualnego podejścia do [pracy z uczniami, w szczególności ze specjalnymi potrzebami. Grupa docelowa: SP i G w Zespole Szkół im. Jana Pawła II w Godowej; SP i G w Zespole Szkół w Żyznowie, SP i G im. św. S. Kostki w Zespole Szkół w Grodzisku, SP w Zespole Szkół w Żarnowej oraz ich uczniowie i nauczyciele. Szkoły zlokalizowane na obszarze części wiejskiej gminy miejsko – wiejskiej Strzyżów (leżącej po za miastem) oraz ich uczniowie (423 osób, w tym 198K) i nauczyciele (57 osoby, w tym 39 K). Działania I Kluczowa wiedza, kluczowe kompetencje- zwiększanie kompetencji uczniów i nauczycieli- typ projektu 1 II Eureka!- metoda eksperymentu w szkole- typ projektu 2 III Narzędzia TIK w procesie nauczania- typ projektu 3 IV Wspomaganie szkół w procesie indywidualizacji pracy z uczniem- typ projektu 4 Rezultaty: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 361 (169 K) Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 50 (34K) Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 7 Liczba szkół, których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych:7 Produkty: Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie: 423 (198 K) Liczba nauczycieli objętych wsparciem w programie: 57 (39K) Liczba szkół i placówek systemu oświaty wy", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "EUREKA! - Program wsparcia szkół z terenu Gminy Strzyżów.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.78}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-27", "DOFINANSOWANIE": "757303.64", "WARTOSC": "978195.63", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu jest zapewnienie wysokiej jakości usług edukacyjnych w placówkach oświatowych w gminie Strzyżów. Ponadto przewiduje się uzyskanie lepszej efektywności energetycznej tych obiektów. Zakres projektu obejmuje wyposażenie w ośmiu placówkach oświatowych w gminie Strzyżów (Miejski Zespół Szkół w Strzyżowie, Szkoła Podstawowa Nr 1 w Strzyżowie, Zespół Szkół w Dobrzechowie, Zespół Szkół w Godowej, Zespół Szkół w Grodzisku, Zespół Szkół w Wysokiej Strzyżowskiej, Zespół Szkół w Żarnowej, Zespół Szkół w Żyznowie) 11 pracowni komputerowych w serwery, po 15 stanowisk komputerowych w systemie terminalowym, w zestawy interaktywne (tablica interaktywna, rzutnik krótkoogniskowy, laptop, wizualizator, sprzęt nagłaśniający), 12 pracowni języków obcych w zestawy interaktywne oraz 35 pracowni przedmiotowych (matematyki i przedmiotów przyrodniczych) w zestawy interaktywne. Wyposażenie obejmuje również montaż sprzętu i okablowanie, oprogramowanie, licencje, programy interaktywne do poszczególnych przedmiotów i instruktarz nauczycieli. W ramach projektu planowane jest również wykonanie hybrydowej instalacji wytwarzającej energię elektryczną z OZE (ogniwa fotowoltaiczne, inwertery solarne i turbiny wiatrowe) oraz zakup urządzeń pomiarowych stanowiących razem wyposażenie sali laboratoryjnej, które służyć będzie do celów dydaktycznych w Miejskim Zespole Szkół w Strzyżowie. W Zespole Szkół w Godowej planowane jest utworzenie pracowni biologiczni-chemicznej im. prof. Franciszka Chrapkiewicza-Chapeville - urodzonego i żyjącego w przeszłości w tej miejscowości światowej sławy naukowca, m.in. doctora honoris causa Uniwersytetu Rzeszowskiego, w której prowadzone będą lekcje popularyzujące osiągnięcia Profesora. Projekt obejmuje również wymianę okien w Zespole Szkół w Grodzisku oraz wymianę pieca gazowego centralnego ogrzewania w Zespole Szkół w Dobrzechowie, co wpłynie na poprawę wydajności energetycznej istniejących budynków.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Rozwój bazy edukacyjnej placówek oświatowych w gminie Strzyżów", "DOFINANSOWANIE_UE_PER_CAPITA": 36.42}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1458210.36", "WARTOSC": "1715541.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głw.projektu jest zwiększenie liczby miejsc wychowania przedszkolnego o 24 na terenie gm. Strzyżów (12miejsc) i Boguchwała (12 miejsc) poprzez utworzenie 2 nowych ośrodków wychowania przedszkolnego ZUZIA ze szczególnym uwzględnienie potrzeb dzieci ze spektrum autyzmu, podniesienie kompetencji i kwalifikacji 20 nauczycieli w zakresie pracy z dziećmi z autyzmem oraz wyposażenie 2 OWP sprzęt i pomoce do pracy z dziećmi ze spektrum autyzmu w okresie 01.04.2018-31.12.2019. Głw.wskaźniki projektu: - utworzenie 24 nowych miejsc wychowania przedszkolnego w nowym przedszkolu i punkcie przedszkolnym terapeutycznym - w miejscowości Strzyżów (gm. Strzyżów) i Boguchwała (gm. Boguchwała); - uzyskanie kwalifikacji lub podniesienie kompetencji przez 20 nauczycieli przedszkolnych; - 24 dzieci z niepełnosprawnością (głw.spektrum autyzmu) objętych zajeciami zwiększającymi ich szanse w edukacji przedszkolnej; Grupy docelowe: - 24 dzieci z niepełnosprawnością (zwł. spektrum autyzm)u w wieku przedszkolnym;- 20 nauczycieli nowozatrudnionych w dwóch nowych OWP;  - 2 nowe OWP \"Zuzia\" - w gm. Strzyżów i Boguchwała. Zadania: 1. Dostosowanie pomieszczeń do potrzeb przedszkola OWPB i punktu przedszkolnego OWPS oraz organizacja dwóch placów zabaw OWPS i OWPB w okresie 1.04.2018-31.12.2018 2. wyposażenie pomieszczeń OWPS i OWPB w terminie 01.07.2018 - 31.12.2018;  3. zapewnienie bieżacego funkcjonowania 2 placówek OWPS i OWPB przez 12 miesiecy , w okresie od 01.10.2018-31.12.2019;  4. organizacja zajec specjalistycznych dla dzieci z niepełnosprawnością w placówkach OWPS i OWPB w okresie 01.10.2018-31.12.2019; 5. szkolenia dla nauczycieli OWPS i OWPB w okresie 01.10.2018 - 28.02.2019 ", "BENEFICJENT": "GRUPA MPD SP.Z O.O.", "TYTUL": "ZUZIA – Utworzenie w Strzyżowie i Boguchwale przedszkoli specjalnych ze szczególnym uwzględnieniem potrzeb dzieci ze spektrum autyzmu.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "712139.37", "WARTOSC": "1125139.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Planowane do realizacji przedsięwzięcie zakłada wykonanie głębokiej modernizacji energetycznej budynku użyteczności publicznej stanowiącego siedzibę Urzędu Skarbowego w Strzyżowie. Modernizacja energetyczna ma obejmować roboty budowlane, a tym: docieplenie ścian zewnętrznych oraz ścian zewnętrznych fundamentowych wraz z wszelkimi niezbędnymi robotami towarzyszącymi, docieplenie stropodachu wentylowanego wraz z wszelkimi niezbędnymi robotami towarzyszącymi, wymiana drzwi zewnętrznych wraz z wszelkimi niezbędnymi robotami towarzyszącymi, zamiana źródła ciepła na gazową absorpcyjną pompę ciepła, hydrauliczna regulacja instalacji wraz z wszelkimi niezbędnymi robotami towarzyszącymi, montaż centrali wentylacyjnej z odzyskiem ciepła wraz z przewodami wentylacyjnymi, montaż kompletnej rozdzielnicy, montaż drzwi aluminiowych przesuwnych oszklonych sterowanych automatycznie wraz z wszelkimi niezbędnymi robotami towarzyszącymi, wymiana oświetlenia na energooszczędne typu LED wraz z wszelkimi niezbędnymi robotami towarzyszącymi, montaż na dachu budynku paneli fotowoltaicznych wraz z wszelkimi niezbędnymi robotami towarzyszącym.", "BENEFICJENT": "IZBA ADMINISTRACJI SKARBOWEJ W RZESZOWIE", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Urzędu Skarbowego w Strzyżowie", "DOFINANSOWANIE_UE_PER_CAPITA": 34.25}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "694035.90", "WARTOSC": "1004372.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Żyznów. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ PRZEMIENIENIA PAŃSKIEGO W ŻYZNOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej wraz z towarzyszącą infrastrukturą w miejscowości Żyznów", "DOFINANSOWANIE_UE_PER_CAPITA": 33.38}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "678793.71", "WARTOSC": "1004457.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem realizacji projektu jest zwiększenie poziomu produkcji energii pozyskanej ze źródeł odnawialnych. Ponadto celem projektu będzie również poprawa jakości powietrza atmosferycznego oraz ochrona środowiska naturalnego poprzez zmniejszenie emisji zanieczyszczeń emitowanych do atmosfery. Projekt dotyczy wykonania trzech instalacji fotowoltaicznych usytuowanych na: 1.gruncie przy gminnej oczyszczalni ścieków- instalacji fotowoltaicznej o nominalnej mocy 140,00 kW, zainstalowanej na nieruchomości o numerze ewid.1412/6, składającej się z 560 modułów o maksymalnej mocy znamionowej 250 W każdy. Moduły fotowoltaiczne zostaną zamontowane na konstrukcji wolnostojącej przytwierdzonej do gruntu, 2.na dachu (pokrytym blachą) budynku - Urzędu Miejskiego w Strzyżowie- instalacji fotowoltaicznej o nominalnej mocy 17,995 kW, zainstalowanej na budynku Urzędu Gminy i Miasta Strzyżowa, na działce o nr ewid. 817/7, składającej się z 61 modułów o maksymalnej mocy znamionowej 295 W każdy, 3. na dachu (pokrytym blachą) budynku pływalni - instalacji fotowoltaicznej o nominalnej mocy 39,825 kW, zainstalowanej na dachu (pokrytym blachą) budynku pływalni zarządzanej przez Centrum Sportu, Turystyki i Rekreacji w Strzyżowie, na działce o nr ewid. 458/2 składającej się z 135 modułów o maksymalnej mocy znamionowej 295 W każdy.W wyniku realizacji niniejszego projektu w każdej z instalacji zostanie wyprodukowana energia elektryczna, która następnie zostanie wykorzystana na bieżącą działalność budynków użyteczności publicznej tj. gminnej oczyszczalni ścieków, Urzędu Miejskiego oraz pływalni. Przedsięwzięcie jest zgodne z Planem Gospodarki Niskoemisyjnej Gminy Strzyżów.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "\"OZE - wykonanie instalacji fotowoltaicznych zasilających gminną oczyszczalnię ścieków, Urząd Miejski oraz pływalnię w Strzyżowie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.65}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "555096.19", "WARTOSC": "653160.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "\"Krasnale dla wszystkich w Strzyżowie - wsparcie powrotów na rynek pracy dzięki utworzeniu 18 nowych miejsc opieki nad dziećmi do lat 3\" jest projektem realizowanym w okresie 01.04.2020 r. - 31.08.2022 r. CEL GŁÓWNY: Wzrost zatrudnienia 18 osób sprawujących opiekę na dziećmi do lat 3 poprzez wsparcie możliwości powrotu na rynek pracy lub utrzymania zatrudnienia, dzięki zwiększeniu dostępności rozwiązań służących godzeniu życia zawodowego i rodzinnego poprzez utworzenie do 31.08.2020 nowych miejsc opieki nad dziećmi do lat 3 w klubie dziecięcym na terenie gminy Strzyżów i objęciu opieką 18 dzieci w wieku do lat 3 w okresie 01.09.2020-31.08.2022. GŁÓWNE REZULTATY (WSKAŹNIKI): Rezultatu:- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 14 osób (12 K, 2 M), - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 4 osoby (4 K, 0 M). Produktu: - Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 18 szt., - Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 18 os. (16 K, 2 M), - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., - Liczba podmiotów wykorzystujących technologie informacyjno – komunikacyjne (TIK) - 1 szt. GRUPA DOCELOWA: - 14 osób pracujących (12 K, 2 M), sprawujących opiekę nad dziećmi do lat 3, w tym przebywających na urlopie macierzyńskim/rodzicielskim; - 4 osoby bezrobotne (4 K, 0 M), sprawujące opiekę nad dziećmi do lat 3 (min. 20% grupy docelowej zgodnie z Regulaminem konkursu). ZADANIA: 1. Utworzenie nowych miejsc i przygotowanie do prowadzenia bieżącej działalności, w tym zakup wyposażenia [IV 2020 - VIII 2020] 2. Bieżąca działalność nowo utworzonych miejsc - opieka nad dziećmi do lat 3 [IX 2020 - VIII 2022] WARTOŚĆ PROJEKTU: 653 160,19 zł.", "BENEFICJENT": "SALA ZABAW KRASNALE ZAMORSKI GRZEGORZ", "TYTUL": "Krasnale dla wszystkich w Strzyżowie - wsparcie powrotów na rynek pracy dzięki utworzeniu 18nowych miejsc opieki nad dziećmi do lat 3", "DOFINANSOWANIE_UE_PER_CAPITA": 26.7}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "499091.37", "WARTOSC": "587166.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Cel główny:zwiększenie szans edukacyjnych dla 11 dzieci (4K) (posiadających orzeczenie z poradni o potrzebie kształcenia specjalnego) w wiekuprzedszkolnym, określonym w ustawie o systemie oświaty, zamieszkujących na terenie woj. podkarpackiego wg.KC, poprzez utworzenie i prowadzenienowego oddziału przedszkolengo dla 3 dzieci, poszerzenie oferty edukacyjnej przedszkola oraz zwiększenie umiejętności i kompetencji zawodowych 12nauczycieli (10K). Cel zostanie osiągnięty do 30.06.2020 r.Grupy docelowe:Gr.1Specjalny Ośrodek Szkolno Wychowawczy w Strzyżowie.Gr.2Projekt skierowany do 11 dzieci (3K) zamieszkujących na terenie WP wg. KC (posiadających orzeczenie z poradni o potrzebie kształcenia specjalnego) w wiekuprzedszkolnym, określonym w ustawie o systemie oświaty, w tym 3 dzieci, dla których utworzony zostanie nowy oddział.Gr. 3Wersja: 2.1 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020Suma kontrolna: 0008409/2/2/2/2/6/8/5/6/7/3/8/9/3/6/0/3/212 nauczycieli (10K) zatrudnionych w SOSW w Strzyżowie, w tym nauczyciele wycho.przedszkolnego i wczesnego wspomagania rozwoju.Gr. 412 (10K) rodziców/prawnych opiekunów dzieci w wieku przedszkolnym określonym w ustawie o systemie oświaty, uczestniczących w projekcie.Działania:1. Organizacja i prowadzenie nowego oddziału przedszkolnego (VI.2019 - VI.2020)2. Rozszerzenie oferty przedszkola (VIII.2019 - VI.2020)3. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli (VI.2019 - VI.2020) Rezultaty:Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 11 (9K)Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 11 (4)Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 3Zaplanowane do osiągnięcia rezultaty i produkty zostały powiązane z analizą pod kątem płci oraz działaniami. W przypadku grupy docelowej:- nr 2 działania zorientowane są większym stopniu na wsparcie mężczyzn,- nr 3 i nr", "BENEFICJENT": "POWIAT STRZYŻOWSKI/SPECJALNY OŚRODEK SZKOLNO - WYCHOWAWCZY", "TYTUL": "Nowy oddział przedszkolny szansą dla dzieci ze specjalnymi potrzebami rozwojowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 24.0}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "388850.00", "WARTOSC": "940950.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy zakupu urządzeń i oprogramowania do hybrydowego odlewania odśrodkowego elementów metalowych i kompozytowych, które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu.", "BENEFICJENT": "CC METAL SPÓŁKA CYWILNA RYSZARD ĆWIERTNIEWICZ, MARIUSZ CIEPLAK", "TYTUL": "„Produkcja elementów metalowych i kompozytowych odlewanych odśrodkowo z wykorzystaniem technologii hybrydowej”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "375000.00", "WARTOSC": "615000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Przedmiotem projektu jest zakup i wdrożenie oprogramowania (nowatorskiej platformy), które umożliwi świadczenie dostępu do oprogramowania wspierającego zarządzanie realizacją prac projektowych oraz wykończeniowych, w modelu Software as a Service. W projekcie przewidziano także zakup zestawów komputerowych do obsługi oprogramowania dla trzech nowo zatrudnionych pracowników. Efektem realizacji projektu będzie wzrost konkurencyjności przedsiębiorstwa na rynku usług internetowych oraz poprawa sytuacji finansowej (wygenerowanie przychodów ze sprzedaży, poprawa płynności finansowej). Inwestycja zostanie zrealizowana w okresie od 31 stycznia 2018 r. do 31 grudnia 2018 r.", "BENEFICJENT": "DWELL THE FUTURE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie interaktywnej platformy obsługi inwestycji dla branży projektowania i wykańczania wnętrz", "DOFINANSOWANIE_UE_PER_CAPITA": 18.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "360800.00", "WARTOSC": "712539.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Współczesne trendy rozwojowe oraz postępująca globalizacja sprawiają, że systematyczny wzrost przewagi konkurencyjnej przedsiębiorstw należy budować w oparciu o nieustanny rozwój działalności eksportowej oraz nawiązywanie wartościowych kontaktów handlowych. Branża, w której działa firma MODERN FORMS jest mocno zdominowana przez konkurencyjne firmy o zasięgu zarówno krajowym jak i międzynarodowym, w związku z czym znamienne z punktu widzenia rozwoju przedsiębiorstwa jest poszerzenie dotychczasowej działalności firmy o ekspansję na nowe rynki zagraniczne. Stąd też strategia podejmowanych działań prowadzących do wdrożenia modelu biznesowego internacjonalizacji produktów MODERN FORMS w postaci medali i statuetek, koncentrowała się będzie na wejściu na rynek niemiecki, brytyjski oraz rosyjski poprzez profesjonalne usługi doradcze, specjalistyczne oprogramowanie oraz udział w międzynarodowych targach.", "BENEFICJENT": "MODERN FORMS SP. Z O.O.", "TYTUL": "Wdrożenie modelu biznesowego Internacjonalizacji firmy MODERN FORMS Marcin Bosek w zakresie produktów reklamowych: statuetek oraz medali.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.35}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-27", "DOFINANSOWANIE": "298695.52", "WARTOSC": "656905.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Głównym celem projektu jest zwiększenie miejsc przedszkolnych w gminie Strzyżów. Obecnie na terenie gminy jedynie ok. 50% dzieci w wieku przedszkolnym uczęszcza do przedszkola. Głównym powodem tej sytuacji jest niewystarczająca liczba miejsc w istniejących placówkach. Obecnie do przedszkola uczęszcza 384 uczniów. Planuje się, iż w roku 2017 będzie to 450. Celem zaspokojenia potrzeb w tym zakresie gmina zamierza systematycznie zwiększać liczbę miejsc w obiektach przedszkolnych. W przypadku przedmiotowego projektu, optymalną ilością nowych miejsc jest 50. Wartość ta wynika z warunków technicznych niniejszego budynku. Ponadto, planuje się udostępnienie obiektu dla osób niepełnosprawnych za pomocą montażu podjazdu od strony zachodniej budynku. Niniejszy projekt przyczyni się do wsparcia rodziny w działaniach opiekuńczych nad dziećmi, ułatwi godzenie życia zawodowego i rodzinnego. Ponadto pomoc rodzicom pracującym zawodowo w stworzeniu opieki wychowawczej ich dzieciom wpływa także pozytywnie na zwiększenie chęci osiedlania się i zakładania rodzin na terenie gminy Strzyżów. Projekt przyczyni się także pośrednio do poprawy sytuacji materialnej rodzin w związku z możliwością podjęcia pracy przez oboje rodziców. Projekt przewiduje przebudowę pomieszczeń parteru i I piętra w istniejącym budynku szkolnym dla potrzeb przedszkola. Adaptacja pomieszczeń obejmuje roboty budowlane wewnątrz budynku oraz wykonanie instalacji wewnętrznych, tj. instalacji elektrycznej, wodociągowej wody ciepłej i zimnej, kanalizacyjnej, gazowej oraz centralnego ogrzewania. Dodatkowo przewiduje się przystosowanie budynku dla potrzeb osób niepełnosprawnych poprzez zaprojektowanie od strony zachodniej budynku podjazdu dla osób niepełnosprawnych.", "BENEFICJENT": "GMINA STRZYŻÓW", "TYTUL": "Utworzenie przedszkola w Tropi", "DOFINANSOWANIE_UE_PER_CAPITA": 14.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "436288.00", "WARTOSC": "628874.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "W ramach realizacji projektu przewiduje się budowę i montaż zestawów paneli fotowoltaicznych w celu wytworzenia energii elektrycznej z odnawialnego źródła w oparciu o energię słońca i tym samym obniżenie dotychczasowych kosztów ponoszonych na energię w budynkach użyteczności publicznej Powiatu Strzyżowskiego. Zakres rzeczowy projektu realizowany będzie na działkach stanowiących własność Powiatu Strzyżowskiego, na których położone są budynki użyteczności publicznej: - Specjalny Ośrodek Szkolno-Wychowawczy w Strzyżowie ul. Patryna 9, gm. Strzyżów, działka ewidencyjna nr 1158, obręb ewidencyjny nr 0001 Strzyżów; - Centrum Kształcenia Praktycznego w Dobrzechowie nr budynku 471 C, gm. Strzyżów, działki ewidencyjne nr 1190/40 obręb ewidencyjny nr 0008 Dobrzechów; - Specjalny Ośrodek Szkolno-Wychowawczy we Frysztaku, ul. Wybickiego 25, gm. Frysztak, działka sąsiadujące ze sobą o numerach: 471/2 - obręb 0002 Frysztak oraz 71/1 - obręb 0003 Glinik Dolny. Na terenie SOSW w Strzyżowie przewiduje się montaż i instalację 76 sztuk ogniw fotowoltaicznych o mocy 315 Wp zlokalizowanych na południowej połaci dachu budynku. Maksymalna moc użytkowa paneli fotowoltaicznych wynosić będzie 23,94 kWp. Na terenie CKP w Dobrzechowie planuje się montaż i instalację 135 sztuk ogniw fotowoltaicznych o mocy 295 Wp otrzymując łączną moc zainstalowaną 39,82 kWp. Zestaw paneli zamontowany będzie na gruncie obok budynku CKP. Instalacja zostanie połączona z budynkiem za pomocą kabla ziemnego. Na terenie SOSW we Frysztaku projektuje się zamontowanie dwóch oddzielnych zestawów paneli zlokalizowanych na sąsiadujących ze sobą działkach. Każdy z zestawów zawierał będie 133 sztuk ogniw fotowoltaicznych o mocy 300 Wp, co pozwoli wytworzyć 39,90 kWp energii. Łączna moc zainstalowana w ramach projektu wyniesie 143,56 kW= 0,14 MW", "BENEFICJENT": "POWIAT STRZYŻOWSKI", "TYTUL": "Budowa i montaż farm fotowoltaicznych wykorzystujących energię słoneczną dla potrzeb zasilania w energię elektryczną budynków użyteczności publicznej Powiatu Strzyżowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "288890.00", "WARTOSC": "506960.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014Przedmiotem projektu jest zakup usług proinnowacyjnych, które umożliwią przedsiębiorstwu Modern Form Marcin Bosek skuteczne wdrożenie innowacji produktowej, procesowej i marketingowej. Wdrażane innowacje są wynikiem przeprowadzonych prze wnioskodawcę prac B+R, które pozwoliły na opracowanie technologii umożliwiającej wytwarzanie innowacyjnych wyrobów nowej generacji dla branży budowlanej, dekoracji i aranżacji wnętrz. Nowe produkty, wytwarzane w technologii hybrydowej w druku 2,5D oraz 3D będą posiadały unikatowe cechy i funkcjonalności. Zaliczyć do nich należy przestrzenność formy produktu, nieograniczoną kolorystykę, zwiększenie rozdzielczości nadruków, wzmocnienie odporności na działanie promieni UV wyrobu i uszkodzenia mechaniczne. Dla uruchomienia produkcji seryjnej niezbędny jest, oprócz inwestycji w infrastrukturę, zakup usług proinnowacyjnych. Będące przedmiotem projektu usługi zapewnią kompleksowe wsparcie i ulepszenie procesu wdrożenia innowacji począwszy od etapu zainicjowania wdrożenia, przez jego planowanie, wdrożenie wstępne, aż po wdrożenie właściwe i wtórne. Usługi proinnowacyjne są niezbędne do wdrożenia innowacji, a ich realizacja umożliwi wybranie odpowiedniej ścieżki rozwoju. Pozwoli także opracować skuteczną strategię marketingową, dzięki której będzie można pozyskać i utrzymać klientów. Dzięki doradztwu w zakresie technologicznym opracowana zostanie dokumentacja techniczna niezbędna do uruchomienia produkcji nowych wyrobów, a następnie przedsiębiorstwo objęte zostanie pomocą i szkoleniami niezbędnymi do pełnego wdrożenia innowacji procesowej i produktowej. Ważnym elementem usługi jest doradztwo i wsparcie w testowaniu wybranych technologii druku 3D, monitorowaniu i ocenie efektów wdrożenia innowacji, która oceni efekty wdrożenia i pozwoli ocenić jego rentowność. Realizacja projektu pozwoli zwiększyć innowacyj", "BENEFICJENT": "MODERN FORMS SP. Z O.O.", "TYTUL": "Zakup proinnowacyjnych usług doradczych związanych z wdrożeniem innowacyjnej, hybrydowej technologii wykorzystującej druk 2,5D oraz 3D.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.89}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "278286.87", "WARTOSC": "330193.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem głównym projektu „Reorganizacja Miejsko-Gminnego Ośrodka Pomocy Społecznej w Strzyżowie” będzie wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług socjalnych w MGOPS w Strzyżowie do 31.08.2018 r. Cel zostanie osiągnięty poprzez realizację następujących zadań: 1. Działania przygotowawcze do wprowadzenia zmian w funkcjonowaniu MGOPS w Strzyżowie; 2. Wdrożenie nowego modelu funkcjonowania MGOPS w Strzyżowie; 3. Realizacja pracy socjalnej i usług socjalnych według wdrożonego modelu funkcjonowania MGOPS w Strzyżowie. W wyniku realizacji projektu MGOPS w Strzyżowie będzie jedną z jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych. Realizacja projektu będzie przebiegała zgodnie z właściwymi przepisami oraz zapewni wykorzystanie rekomendowanych rozwiązań modelowych. Wdrożone zmiany organizacyjne w tym liczba zatrudnionych pracowników socjalnych pozostaną w niezmienionym kształcie/poziomie w okresie 2 lat od zakończenia realizacji projektu.", "BENEFICJENT": "GMINA STRZYŻÓW/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Reorganizacja Miejsko-Gminnego Ośrodka Pomocy Społecznej w Strzyżowie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.38}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO REMONTOWO - BUDOWLANE REMBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Remontowo - Budowlanego REMBUD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "120000.00", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt dotyczy utworzenia nowej aplikacji internetowej służącej efektywnemu zarządzaniu projektami. Firma 21w.pl Sylwester Kowal poszerzy w ten sposób swoją ofertę marketingową oinnowacyjną usługę. Dzięki temu firma rozpocznie działalność w nowym segmencie rynku, kierując swoją ofertę do nowych odbiorców - firm świadczących usługi, które wymagają wsparcia wzarządzaniu projektami.", "BENEFICJENT": "21W.PL KOWAL SYLWESTER", "TYTUL": "Utworzenie aplikacji internetowej 21pm.eu służącej efektywnemu zarządzaniu projektami.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.77}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2017-11-17", "DATA_START": "2017-07-04", "DOFINANSOWANIE": "84150.00", "WARTOSC": "121770.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Firma CC METAL w odpowiedzi na istniejące zapotrzebowanie na rynku zamierza wprowadzić do swojej oferty nowe pozycje. W tym celu konieczne będzie przeprowadzenie audytu wzorniczego w firmie, aby dokładnie sprecyzować rodzaj asortymentu. Opcje rozważane przez Wnioskodawcę oscylują wokół: obudów dedykowanych dla sektora przemysłowego i wytwarzanych w krótkich seriach, designerskich mebli metalowych, świadczenia usług w zakresie projektowania i prototypowania (technologia obróbki mechanicznej, druku 3D i odlewnictwa)., jednakże w celu podniesienia szans na podjęcie najbardziej trafnej strategicznie decyzji, która będzie mieć przełożenie na kierunek rozwoju firmy, adekwatne jest skorzystanie z profesjonalnych usług w tym zakresie, polegających na przeprowadzeniu audytu wzorniczego u Wnioskodawcy i opracowaniu na tej podstawie strategii wzorniczej dla firmy CC METAL. Audyt wzorniczy obejmował będzie następujące działania: a) analiza firmy CC METAL w zakresie oferty produktowej – 14 dni b) analiza firmy CC METAL w zakresie modelu biznesowego - 7 dni c) analiza firmy CC METAL w zakresie technologii - 14 dni d) analiza firmy CC METAL w zakresie struktury organizacyjnej - 7 dni e) analiza firmy CC METAL w zakresie procesów komunikacji - 7 dni f) analiza firmy CC METAL w zakresie strategii marketingowej - 7 dni g) analiza firmy CC METAL w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Wnioskodawcy trendów branżowych - 14 dni h) analiza potrzeb firmy CC METAL w zakresie zarządzania wzornictwem – 14 dni i) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy CC METAL – 14 dni j) opracowanie strategii wzorniczej – 42 dni Wymienione działania realizowane będą na podstawie umowy zawartej z firmą Ergo Design Sp. o o.o. w wyniku przeprowadzonego postępowania ofertowego. Wykonawca do realizacji umowy wyznaczył osoby : Ryszard Poniedziałek Katarzyna Śliwa Andrzej Śmiałek Jadwiga Tynor", "BENEFICJENT": "CC METAL SPÓŁKA CYWILNA RYSZARD ĆWIERTNIEWICZ, MARIUSZ CIEPLAK", "TYTUL": "Opracowanie strategii wzorniczej celem podniesienia konkurencyjności spółki CC Metal", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "636365.86", "WARTOSC": "940969.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Chorkówka | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Przedmiotem projektu jest wykonanie elektrowni fotowoltaicznych na dachach obiektów i gruntach należących do Inwestora - Grosar Sp. z o. o., zlokalizowanych na terenie województwa Podkarpackiego. Projekt stanowi odpowiedź na zidentyfikowane potrzeby Wnioskodawcy. Głównym celem projektu jest zwiększenie poziomu produkcji energii elektrycznej pochodzącej ze źródeł odnawialnych, przy jednoczesnym obniżeniu kosztów eksploatacji obiektów. W ramach projektu zlecone zostanie wykonanie budowy 8 elektrowni fotowoltaicznych o mocy nie przekraczającej 40 kW na dachach obiektów należących lub bezpośrednia na gruncie, w obrębie nieruchomości należących GROSAR Sp. z o.o. Cel główny realizowany będzie poprzez następujących celów szczegółowych, tj.: 1) Budowa elektrowni fotowoltaicznej w Pilźnie, przy ul. Legionów, składającej się ze 148 sztuk paneli polikrystalicznych, o mocy całkowitej 39,96 kWe; 2) Budowa elektrowni fotowoltaicznej w Zręcinie, przy ul. Karpackiej, składającej się z 52 sztuk paneli polikrystalicznych, o mocy całkowitej 14,04 kWe; 3) Budowa elektrowni fotowoltaicznej w Nowym Żmigrodzie, przy ul. Jasielskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 4) Budowa elektrowni fotowoltaicznej w Godowej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 5) Budowa elektrowni fotowoltaicznej w Komborni, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 6) Budowa elektrowni fotowoltaicznej w Iwoniczu-Zdroju, przy ul. Floriańskiej, składającej się z 76 sztuk paneli polikrystalicznych, o mocy całkowitej 20,52 kWe; 7) Budowa elektrowni fotowoltaicznej w Sanoku, przy ul. Mickiewicza, składającej się ze 126 sztuk paneli polikrystalicznych, o mocy całkowitej 34,02 kWe; 8) Budowa elektrowni fotowoltaicznej w Jaśle, przy ul. Bieszczadzkiej, składającej się z 62 sztuk paneli polikrystalicznych, o mocy całkowitej 16,74kWe.", "BENEFICJENT": "GROSAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ROZWÓJ ODNAWIALNYCH ŹRÓDEŁ ENERGII POPRZEZ BUDOWĘ ELEKTROWNI FOTOWOLTAICZNYCH NA OBIEKTACH GROSAR SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "81229.50", "WARTOSC": "220280.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Wychodząc naprzeciw oczekiwaniom klientów firma Glasco Michał Kut w wyniku realizacji projektu planuje wdrożyć ulepszony produkt w postaci szkła laminowanego SGLS. Głównym celem realizacji projektu jest wzrost konkurencyjności przedsiębiorstwa co za tym idzie pozyskanie nowych klientów. Wnioskodawcy poprzez wdrożenie ulepszonego produktu w postaci szkła laminowanego SGLS. Osiągnięcie celu głównego będzie możliwe poprzez realizację następujących celów szczegółowych: 1. Zakup środków trwałych niezbędnych do rozpoczęcia świadczenia nowej usługi.2. Zwiększenie zatrudnienia. Szkło laminowane to połączenie niepowtarzalnych, nieograniczonych wzorów grafiki oraz elegancji. W procesie laminacji uzyskujemy niesamowitą głębię obrazu i koloru. Szkła laminowane można zastosować w kuchni, salonie, łazience, sypialni, pokoju dla dzieci, garderobie, a także w biurze, gabinecie, restauracji, hotelu oraz jako panele schodowe, elementy balustrad, kabiny prysznicowe, blaty, fronty meblowe, pojedyncze elementy dekoracyjne. Realizacja zaplanowanej inwestycji i osiągnięcie ww. celów w sposób znaczący i trwały wpłynie na sytuację przedsiębiorcy. Przede wszystkim zapewni podstawy stabilnego rozwoju przedsiębiorstwa w kolejnych latach. Ponadto pozyskane w ramach projektu urządzenia zagwarantują Wnioskodawcy w przyszłości możliwość rozszerzenia oferty o kolejne produkty.", "BENEFICJENT": "GLASCO MICHAŁ KUT", "TYTUL": "Podniesienie konkurencyjności w firmie Glasco Michał Kut poprzez wdrożenie szkła laminowanego SGLS .", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2017-09-21", "DATA_START": "2017-05-21", "DOFINANSOWANIE": "67150.00", "WARTOSC": "97170.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Niniejszy projekt ma na celu realizację kompleksowych, indywidualnych, profilowanych pod Wnioskodawcę usług doradczych związanych z przeprowadzeniem audytu wzorniczego oraz opracowaniem na jego podstawie strategii wzorniczej dla przedsiębiorstwa MODERN FORMS Marcin Bosek. Zakres działań wykonanych przez wybrany na podstawie przeprowadzonego postępowania ofertowego podmiot – Michał Wujczak EXEON, z którym Wnioskodawca podpisał umowę warunkową obejmuje przeprowadzenie przez ekspertów wyznaczonych przez Wykonawcę tj. Dr Michała Kracika oraz Michała Wujczaka, w terminie nie przekraczającym 4 miesięcy audytu wzorniczego oraz opracowanie na jego podst. strategii wzorniczej, wg poniższego harmonogramu: Etap I. Pozyskanie danych wstępnych – 8 dni roboczych Etap II. Pozyskanie danych szczegółowych – 42 dni rob. Etap III. Konsultacje -1 dzień rob. Etap IV. Raport z audytu – 34 dni rob. Zakres audytu obejmuje: • analizę wzorniczą Wnioskodawcy w zakresie oferty produktowej/usługowej, • analizę wzorniczą Wnioskodawcy w zakresie modelu biznesowego, • analizę wzorniczą Wnioskodawcy w zakresie technologii, • analizę wzorniczą Wnioskodawcy w zakresie struktury organizacyjnej, • analizę wzorniczą Wnioskodawcy w zakresie procesów komunikacji, • analizę wzorniczą Wnioskodawcy w zakresie strategii marketingowej, • analizę wzorniczą Wnioskodawcy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście przedsiębiorstwa trendów branżowych, • analizę potrzeb Wnioskodawcy w zakresie zarządzania wzornictwem, • analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Wnioskodawcy Rezultatem projektu, obrazującym prawidłowy przebieg zrealizowanych usług oraz zawierającym rekomendacje dalszych działań, opracowanym na podst. przeprowadzonego audytu będzie dokument pn. „Strategia wzornicza MODERN FORMS Marcin Bosek” przygotowany zgodnie z wymogami określonymi w Regulaminie Konkursu do Etapu I dz. 1.4\"Wzór na konkurencję\"POWP.", "BENEFICJENT": "MODERN FORMS MARCIN BOSEK", "TYTUL": "Wzrost konkurencyjności MODERN FORMS Marcin Bosek w oparciu o wykorzystanie procesów wzorniczych w działalności gospodarczej przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "59500.00", "WARTOSC": "86100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "W ramach planowanego zadania zostanie zlecone wykonanie audytu wzorniczego. Audyt wykona profesjonalna firma Wytwórnia odRzeczy Wojciech Drab. W ramach zleconych zadań firma przeprowadzi pełną analizę działalności Zamawiającego, w tym m.in.: -analiza Zamawiającego w zakresie oferty produktowej, -analiza Zamawiającego w zakresie modelu biznesowego, -analizę Zamawiającego w zakresie technologii, - analizę Zamawiającego w zakresie struktury organizacyjnej, - analizę Zamawiającego w zakresie procesów komunikacji, -analizę Zamawiającego w zakresie strategii marketingowej, - analizę Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów, - analizę potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Audyt wzorniczy zostanie zrealizowany w okresie od 15.03.2020 r. do 19.05.2020 r. Na podstawie przeprowadzonego audytu zostanie opracowana strategia wzornicza. Strategia wzornicza zostanie opracowana w okresie od 20.05.2020 r. do 14.09.2020 r. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy Wytwórnia odRzeczy: Wojciech Drab, Magdalena Guzik-Drab, Marta Szmyd, Antonina Jasińska posiadający szeroką wiedzę i doświadczenie w zakresie opracowywania audytów i tworzenia strategii wzorniczych. Realizacja projektu obejmuje okres od 15.03.2020 r. do 14.09.2020 r. Projekt zostanie sfinansowany ze środków własnych Wnioskodawcy oraz pożyczki.", "BENEFICJENT": "ZAKŁAD STOLARSKI I USŁUGI BUDOWLANE DREWNOSTYL WITOLD ŚLIWA", "TYTUL": "WZROST KONKURENCYJNOŚCI FIRMY DREWNOSTYL W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt SPÓŁDZIELNI ASPROD obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa ASPROD, w tym: • analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów, • analiza potrzeb firmy w zakresie zarządzania wzornictwem, • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego SPÓŁDZIELNI ASPROD. Powyższe działania będą realizowane przez R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz, B. Lipski i S. Chojkowski (czas realizacji: 4 miesiące). Po przeprowadzeniu audytu wzorniczego eksperci z ERGO DESIGN SP. Z O. O. w składzie R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strategię wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strategia wzornicza zostanie opracowana w okresie 2 miesięcy.", "BENEFICJENT": "SPÓŁDZIELNIA ASPROD", "TYTUL": "\"WZROST KONKURENCYJNOŚCI SPÓŁDZIELNI ASPROD W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "MODERN FORMS Sp. z o.o. działa, jako agencja reklamowa oferująca przede wszystkim wysokiej jakości usługi poligraficzne, dekoracyjne oraz montażowe. Chcąc skorzystać z istniejących możliwości nauki i techniki, jak również w celu wyeliminowania zidentyfikowanych problemów w zakresie produkcji, firma ukierunkowuje się na wdrożenie do swojej działalności rozwiązań z branży automatyki, która dziś staje się fundamentem nowoczesnych zakładów, w których precyzyjnie zaprogramowane rozw. wspomagają człowieka w monotonnej i nierzadko niebezpiecznej pracy, zapewniając niezwykłą powtarzalność i dokładność produkcji, jak również zwiększając jej wydajność. Dlatego też celem projektu jest, analiza wykonalności badań nad możliwością zbudowania zautomatyzowanego robota układającego, przekładającego i obracającego obrabiane elementy, ściśle współpracującego z oprogramowaniem drukarki (1szt.), który ma zmniejszyć liczbę odpadów oraz wyeliminować problemy podczas obróbki arkusza, jak również zwiększyć wydajność procesu druku i wysoką jego jakość. Realizacja proj. umocni konkurencyjność Firmy, rozumianą jako determinant jej rozwoju, a wdrożenie rezultatów proj. poprawi wizerunek Wnioskodawcy jako podmiotu wykorzystującego i dostarczającego autorskie rozwiązania oraz wysokiej jakości produkty. Opracowane SW wpłynie też na podniesienie innowacyjności Woj. dzięki współpracy sektora MŚP z JN i potencjału Wnioskodawcy, który dzięki wynikom B+R będzie mógł oferować swoim klientom wyroby o wysokim stopniu dokładności, przy zmniejszeniu liczby brakowości i resztek. Cel projektu jest zgodny z celami I OP i celem dział.1.2 RPOWP 2014-2020. Proj. wywrze pozytywny wpływ na realizacje zasad horyzontalnych wymienionych w art. 7 i 8 rozp. PE I Rady (UE) nr 1303/20213 poprzez zmniejszenie ilości odpadów oraz redukcję marnotrawstwa produktów. Rezultatu projektu będą dostępne dla wszystkich osób bez wzgl. na płeć, rasę, pochodzenie, światopogląd, religię, orientację seksualną i niepełnosprawność.", "BENEFICJENT": "MODERN FORMS SP. Z O.O.", "TYTUL": "Analiza wykonalności prac B+R inteligentnego zautomatyzowanego robota do przenoszenia, układania i odwracania obrabianych elementów wzajemnie współpracującego przy wymianie informacji", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Dynamiczny rozwój przedsiębiorstw, wzrastające wydatki na inwestycje w maszyny i urządzenia wymusza na dostawcach nowoczesnych rozwiązań zapewnienie wysokiej klasy serwisu. Problematyczna jest mała liczba wysocewykwalifikowanych i doświadczonych serwisantów. Z tego powodu dostawcy poszukują rozwiązań zapewniających możliwość serwisu w sposób zdalny. Obecnie „serwis” może porozumiewać się telefonicznie, ewentualnie kamerą, nie ma jednak wpływu na prace wykonywane przez technika na miejscu. Serwisant nie „czuje” tego co robi technik i odwrotnie, a najwięcej błędów pojawia się w warstwie komunikacyjnej. Rozwiązaniem tego problemu jest rozszerzenie komunikacji o zmysł wzroku i dotyku poprzez dodanie sprzężenia zwrotnego (egzoszkielet), nałożone na siebie w okularach VR (virtual reality). Celem prac zleconych JN jest analiza wykonalności badań nad możliwością budowy urządzenia w formie egzoszkieletu z komunikacją audio i video a także sprzężeniem zwrotnym w celu zdalnej obsługi urządzeń przez operatora-serwisanta i technika-wykonawcę. Rozwiązanie pozwoli na znaczne skrócenie czasu serwisu skomplikowanych urządzeń w przemyśle oraz infrastruktury technicznej wymagającej serwisu (np. zdalny serwis samolotów). Opracowane SW wpłynie na podniesienie innowacyjności Woj. dzięki współpracy sektora MŚP z JN i potencjału Wnioskodawcy, który dzięki wynikom B+R wejdzie w nową gałąź gospod. Cel projektu jest zgodny z celami I OP i celem dział. 1.2 RPOWP 2014-2020. Przedsięwzięcie wywrze pozytywny wpływ na realizacje zasad horyzontalnych wymienionych w art. 7 i 8 rozp. PE I Rady (UE) nr 1303/20213 poprzez zmniejszenie ilości odpadów powstałych w wyniku zużycia i awarii urządzeń przemysłowych oraz zwiększenie żywotności urządzeń. Ponadto oprac. urządzenie nie będzie stanowić obciążenia dla środowiska natural. Rezultat projektu będą dostępny dla wszystkich osób bez wzgl. na płeć, rasę, pochodzenie, światopogląd, religię, oraz orientację seksualną a także stopień niepełnosprawności.", "BENEFICJENT": "NETWORK SP. Z O.O.", "TYTUL": "Analiza wykonalności prac badawczo - rozwojowych zdalnego serwisu urządzeń specjalistycznych z wykorzystaniem virtual reality (VR)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2017-03-07", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "24800.00", "WARTOSC": "38130.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Przedmiotowy projekt ma na celu realizację kompleksowych, indywidualnych, profilowanych pod Wnioskodawcę usług doradczych zmierzających do opracowania nowego \"Modelu biznesowego internacjonalizacji firmy TRITON Usługi Reklamowe Marcin Bosek w zakresie produktów reklamowych: statuetek oraz medali\". Zakres działań przeprowadzonych przez wybrany na podstawie przeprowadzonego postępowania ofertowego podmiot - Podkarpackie Centrum Doradztwa Biznesowego Sp. z o.o., z którym Wnioskodawca podpisał umowę warunkową, obejmie w swoim zakresie w szczególności: 1. Analizę możliwości eksportowych firmy TRITON Usługi Reklamowe Marcin Bosek poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; 2. Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; 3. Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; 4. Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych; 5. Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej; 6. Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe. Docelowo rezultatem projektu, obrazującym kompleksowy i prawidłowy przebieg zrealizowanych usług, stanowiącym przygotowanie do wdrożenia będzie dokument pn. \"Model biznesowy internacjonalizacji dla firmy TRITON Usługi Reklamowe Marcin Bosek w zakresie produktów reklamowych: statuetek oraz medali\", przygotowany zgodnie ze \"Standardem tworzenia Modelu biznesowego internacjonalizacji\" dla I etapu działania 1.2 „Internacjonalizacja MŚP” PO PW.", "BENEFICJENT": "MODERN FORMS MARCIN BOSEK", "TYTUL": "Opracowanie nowego modelu biznesowego Internacjonalizacji firmy MODERN FORMS Marcin Bosek w zakresie produktów reklamowych: statuetek oraz medali", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}], "children": [{"name": "Oświata i wychowanie", "value": 1441.9793001106354, "v": "29,98 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1441,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 896.1407662706238, "v": "18,63 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 218.7406339891288, "v": "4,55 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 81.4526922891914, "v": "1,69 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 76.75886622733175, "v": "1,60 mln zł", "v_zmiana": 420.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 55.96280484871806, "v": "1,16 mln zł", "v_zmiana": 136.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 34.39761123671171, "v": "715,09 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 27.09948434268123, "v": "563,37 tys zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 21.684243590360293, "v": "450,79 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 20.332444562027995, "v": "422,69 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.139750829765742, "v": "127,64 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.645033431141469, "v": "54,99 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.6249684929530039, "v": "12,99 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1258.8396950310264, "v": "26,17 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1258,84 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 782.8128356342297, "v": "16,27 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 406.6720847563614, "v": "8,45 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 38.00911732166048, "v": "790,17 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 23.11058540574342, "v": "480,45 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 5.347340420414643, "v": "111,17 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.779549280869691, "v": "57,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10818221174659676, "v": "2,25 tys zł", "v_zmiana": 309.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 385.4336326903651, "v": "8,01 mln zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "385,43 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 113.69223435470681, "v": "2,36 mln zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 96.02377892154504, "v": "2,00 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 77.35292366155178, "v": "1,61 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 49.93770840348261, "v": "1,04 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 36.1048025398047, "v": "750,58 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7.1060709990860556, "v": "147,73 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.3509755158978307, "v": "48,87 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.7047751214584637, "v": "35,44 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.160363172831786, "v": "24,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 384.8705223916495, "v": "8,00 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "384,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 73.97124585117129, "v": "1,54 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 73.34343066044543, "v": "1,52 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 56.581774977151376, "v": "1,18 mln zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 44.287218240415605, "v": "920,69 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Centra integracji społecznej", "value": 37.71396796382702, "v": "784,04 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 34.27293280100053, "v": "712,50 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 28.454654865553902, "v": "591,54 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 21.11348309201982, "v": "438,93 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 8.872616768483331, "v": "184,45 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3.9059146664101205, "v": "81,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.3248059069700324, "v": "48,33 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.02847659820097167, "v": "0,59 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 360.4286839193806, "v": "7,49 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "360,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 250.91741546009905, "v": "5,22 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.42665159459329, "v": "1,24 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 20.851109721487326, "v": "433,47 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.779368415989225, "v": "348,83 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.838784934340276, "v": "142,17 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.361301168887392, "v": "111,46 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.2540526239838376, "v": "5,28 tys zł", "v_zmiana": 76.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 228.83964500456972, "v": "4,76 mln zł", "v_zmiana": 44.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "228,84 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 65.10801000529126, "v": "1,35 mln zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 58.17544182019337, "v": "1,21 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 56.26027177834432, "v": "1,17 mln zł", "v_zmiana": 459.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 45.386257636249944, "v": "943,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 3.9096637644908365, "v": "81,28 tys zł", "v_zmiana": 76.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Infrastruktura kolejowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 164.2341521958728, "v": "3,41 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "164,23 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 75.80080715763144, "v": "1,58 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 41.4642358939824, "v": "862,00 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 22.441285776131608, "v": "466,53 tys zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Muzea", "value": 20.328082639857616, "v": "422,60 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2.7566698734907886, "v": "57,31 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.4430708547789697, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 140.0365880994757, "v": "2,91 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "140,04 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 66.0322285824234, "v": "1,37 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 54.63536148924912, "v": "1,14 mln zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 17.542931357929675, "v": "364,70 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.8260666698734906, "v": "37,96 tys zł", "v_zmiana": 84.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 33.92820097166771, "v": "705,33 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "33,93 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 33.92820097166771, "v": "705,33 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29.973685602963105, "v": "623,12 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "29,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 29.096235990187115, "v": "604,88 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.636937803646159, "v": "13,24 tys zł", "v_zmiana": 164.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.24051180912982828, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 29.685038722401266, "v": "617,12 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "29,69 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "85.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 25.83685651065467, "v": "537,12 tys zł", "v_zmiana": 53.5, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 3.8481822117465967, "v": "80,00 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 25.22180816778104, "v": "524,34 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,22 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 15.398660830246765, "v": "320,12 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.724400885083457, "v": "98,22 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 3.0192813507143197, "v": "62,77 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.079465101736495, "v": "43,23 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.34141276636683, "v": "339,72 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,34 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.86456683823176, "v": "309,02 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Ratownictwo medyczne", "value": 0.9620472365193131, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.46669632978979264, "v": "9,70 tys zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.04810236182596565, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 12.355109913896774, "v": "256,85 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "12,36 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 8.835000240511809, "v": "183,67 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.520109673384963, "v": "73,18 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 12.156977728606474, "v": "252,73 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,16 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.638062917889268, "v": "221,15 tys zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Izby rolnicze", "value": 1.0039357352446006, "v": "20,87 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.4057948915291741, "v": "8,44 tys zł", "v_zmiana": 88.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 0.10918418394343161, "v": "2,27 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.498548270720091, "v": "197,47 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,50 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.682994853047284, "v": "97,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.594571167444322, "v": "95,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20655154168069653, "v": "4,29 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.014430708547789696, "v": "0,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Handel", "value": 3.6491976526047427, "v": "75,86 tys zł", "v_zmiana": 232.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,65 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "330.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "274.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3.6491976526047427, "v": "75,86 tys zł", "v_zmiana": 232.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.08620231853384001, "v": "1,79 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,09 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.08620231853384001, "v": "1,79 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}