{"gmina": "Czudec", "typ_gminy": "gmina wiejska Czudec", "kod_gus": "061813519012", "kod_gus_powiatu": "061813519000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": "11'801", "budzet": {"dochody": "57,46 mln zł", "wydatki": "58,13 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 43947879.59, "dane1": 43832108.65999999, "dane2": 43832108.65999999, "dane3": 115770.9300000146}, {"label": "2017", "dane0": 47633211.37000001, "dane1": 44256868.70999997, "dane2": 44256868.70999997, "dane3": 3376342.660000041}, {"label": "2018", "dane0": 57223843.610000014, "dane1": 57295680.81000005, "dane2": 57223843.610000014, "dane4": 71837.20000003278}, {"label": "2019", "dane0": 57462342.460000016, "dane1": 58132741.13, "dane2": 57462342.460000016, "dane4": 670398.6699999869}], "oswiata_wykres": [{"label": "2016", "dane0": 11703605.569999998, "dane1": 16635332.669999998}, {"label": "2017", "dane0": 13237993.049999999, "dane1": 16508487.960000005}, {"label": "2018", "dane0": 12542100.170000002, "dane1": 18195086.459999997}, {"label": "2019", "dane0": 13145731.890000002, "dane1": 19996189.580000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,12 mln zł", "wydatki": "1,38 mln zł", "wydatki_zmiana": 6.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.11577093000001461}, {"date": "2016-12-31", "value0": 0, "value1": 0.11577093000001461}, {"date": "2017-01-01", "value0": 0, "value1": 3.376342660000041}, {"date": "2017-12-31", "value0": 0, "value1": 3.376342660000041}, {"date": "2018-01-01", "value0": 0, "value1": -0.07183720000003278}, {"date": "2018-12-31", "value0": 0, "value1": -0.07183720000003278}, {"date": "2019-01-01", "value0": 0, "value1": -0.6703986699999869}, {"date": "2019-12-31", "value0": 0, "value1": -0.6703986699999869}], "dochod_ue": "1,46 mln zł", "dotacje_ue": {"gmina": "114,51 mln zł", "gmina_pc": "9703.6 zł", "powiat": "12,32 mln zł", "powiat_pc": "1044.3 zł", "wojewodztwo": "9,90 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "1,00 mln zł", "wydatki_inwestycje_ue": "1,25 mln zł", "janosik": {"dochody": "6,06 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 13145731.890000002, "wydatki": 19996189.580000006}, "projekty_ue": [{"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "72537047.17", "WARTOSC": "85435365.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem niniejszego projektu jest: - rozbudowa DW nr 988 na odcinku od skrzyżowania z DK nr 19 w m. Babica do początku planowanej obwodnicy m. Czudec – od km 0+052,83 (0+052,83 km istn.) do km ok. 1+838 (1+841 km istn.) wraz z odcinkiem nawiązania do istniejącej drogi wojewódzkiej w kierunku centrum Czudca (1+895 km istn.), - budowa nowego odcinka DW nr 988 (obwodnicy m. Czudec) od km ok. 1+838 (1+841 km istn.) do km ok. 4+296 (5+290 km istn.), - rozbudowa DW nr 988 na odcinku od końca obwodnicy m. Czudec do granicy m. Czudec i Zaborów (mostu na rz. Wisłok) – od km ok. 4+296 (5+290 km istn.) do km ok. 4+441 (5+435 km istn.) wraz z odcinkiem nawiązania do istniejącej drogi wojewódzkiej w kierunku centrum Czudca (5+235 – km istn.) oraz wykonaniem robót związanych z niezbędną infrastrukturą techniczną od km ok. 4+441 (5+435 – km istn.) do km ok. 4+475 (5+470 – km istn.). Łączna długość wybudowanego odcinka drogi to 2,46km, a odcinka rozbudowywanego: 1,93km. W ramach projektu przewidziana jest również m.in.: - budowa, rozbudowa skrzyżowań (w tym 2 rond) z istniejącymi drogami wraz z przebudową tych dróg w strefie skrzyżowań, - przebudowa i rozbudowa dróg wewnętrznych, budowa dróg dojazdowych - budowa mostu na potoku Wola wraz z odcinkowym umocnieniem koryta potoku, - budowa 2 estakad: EG-1 w km 2+078.57 oraz EG-2 w km 3+601.46 - budowa przepustów - przebudowa, budowa zjazdów publicznych i indywidualnych - budowa, przebudowa chodników, ścieżek rowerowych, zatok autobusowych - budowa, przebudowa odwodnienia drogi wraz z odcinkową budową kanalizacji deszczowej - budowa oświetlenia drogowego, - budowa elementów ochrony środowiska. Głównymi użytkownikami projektu będą: mieszkańcy gminy Czudec i okolicznych gmin, przedsiębiorcy prowadzący działalność na tym terenie, pracownicy, dostawcy, klienci, a także pozostali użytkownicy dróg z terenu województwa podkarpackiego, a w szczególności jego pd-zach części.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Rozbudowa i budowa DW Nr 988 na odcinku Babica - Zaborów wraz z budową obwodnicy Czudca", "DOFINANSOWANIE_UE_PER_CAPITA": 6146.68}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "12000000.00", "WARTOSC": "20920000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia technologicznej innowacji procesowej wytwarzania płyt meblowych przez firmę ICF WOOD Sp. z o.o. Sp. k. (dalej ICF WOOD). W ramach inwestycji firma ICF WOOD planuje zakupić linię technologiczną o dotychczas niespotykanych funkcjonalnościach w świecie poprzez zastosowanie szeregu maszyn o unikalnych parametrach. Planowana do zakupu linia zawiera szereg rozwiązań dobranych wg indywidualnego projektu firmy ICF WOOD. Unikalne rozwiązania zostały stworzone na podstawie wielomiesięcznych analiz Zarządu Spółki wraz z technologami firmy ICF WOOD oraz konsultacjami z producentami maszyn do obróbki drewna. W wyniku wdrożenia technologicznej innowacji procesowej, przedsiębiorstwo ICF WOOD rozpocznie proces produkcyjny płyty meblowej o wysokich parametrach jakościowych.", "BENEFICJENT": "ICF WOOD SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologicznej innowacji procesowej wytwarzania płyty meblowej przez ICF WOOD", "DOFINANSOWANIE_UE_PER_CAPITA": 1016.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "18603664.37", "WARTOSC": "22525768.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Celem projektu jest poprawa zewnętrznej i wewnętrznej dostępności przestrzennej regionu oraz usprawnienie komunikacji, poprawa jakości życia mieszkańców, a przede wszystkim zwiększenie bezpieczeństwa ruchu drogowego i ożywienie przedsiębiorczości. Ponadto wykonanie zadania poprawi jakość komunikacji i zoptymalizuje połączenie Województwa Małopolskiego z kierunku Gorlice do planowanej do budowy drogi ekspresowi S-19 w m. Babica oraz w kierunku południowym do m. Barwinek i północnym w kierunku Lublina.Przedmiotem inwestycji jest przebudowa / rozbudowa drogi wojewódzkiej nr 988 na odcinku od końca obwodnicy m. Zaborów (km 7+650,00) do początku obwodnicy m. Strzyżów (km 11+708,03). Całkowita długość inwestycji to 4,05 km. Zakres rzeczowy projektu obejmuje w szczególności: przebudowę / rozbudowę odcinka istniejącej drogi w celu osiągnięcia przez nią nośności 115 kN/oś (klasa Z), budowę obiektów inżynierskich (przepustów i małych mostów) dostosowanych do przejazdu pojazdów o ciężarze całkowitym 50 ton, przebudowę / rozbudowę jednopoziomowych skrzyżowań z drogami przecinającymi w formie skrzyżowań zwykłych, przebudowę/budowę chodników, przebudowę zatok autobusowych, zjazdów, przebudowę / rozbudowę układu odwodnienia drogi, oświetlenia, budowę, przebudowę lub zabezpieczenie wszystkich kolidujących urządzeń infrastruktury zewnętrznej występujących w obszarze inwestycji oraz budowę wymaganych urządzeń ochrony środowiska. W ramach projektu uwzględniono zastosowanie usprawnienia dla osób z niepełnosprawnościami, m.in.: obniżenia krawężników na przecięciu ciągów pieszych z drogami i zjazdami, ułatwiające poruszanie się osobom na wózkach inwalidzkich.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa drogi wojewódzkiej nr 988 Babica – Strzyżów – Warzyce na odcinku od m. Zaborów do początku obwodnicy m. Strzyżów", "DOFINANSOWANIE_UE_PER_CAPITA": 570.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "4070150.00", "WARTOSC": "7151835.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt polega na wprowadzeniu do produkcji nowego produktu - systemu okiennego TCP. Będzie to system okienny o zmniejszonym współczynniku przenikania ciepła z polimerowym kołnierzem izolacyjnym TCP. Aby umożliwić produkcję nowego produktu konieczny jest zakup środków trwałych:1. Centrum obróbcze CNC 5 osiowe, dedykowane do obróbki pociętych profili polimerowych konstrukcji kołnierza. 2. Centrum obróbcze CNC 3 osiowe, dedykowane do ram okien współpracujących z kołnierzem polimerowym.3. Dwustronny automat tnący do cięcia profili wraz z odciągiem.4. Automat do obróbki naroży konstrukcji ram PVC dedykowany do współpracy z kołnierzami polimerowymi.5. Automat do łączenia naroży konstrukcji ram PVC dedykowany do współpracy z kołnierzami polimerowymi. W wyniku przeprowadzonych prac badawczo-rozwojowych opracowana została innowacyjna w skali europejskiej technologia TCP, pozwalająca na uzyskanie znacznie lepszych właściwości fizyko- chemicznych oraz użytkowych okna. Prace badawcze ukierunkowane były na eliminację podstawowych problemów technologicznych związanych z obecnie występującymi na rynku oknami. Dzięki zastosowaniu kołnierza izolacyjnego, specjalnych wypełnień komór konstrukcji nośnej, przy jednoczesnym wykorzystaniu zautomatyzowanej linii technologicznej, Wnioskodawca uzyska innowacyjne produkty o zmniejszonym współczynniku przenikania ciepła.W wyniku realizacji projektu, a tym samym wprowadzeniu innowacji produktowej, zostanie rozszerzona struktura asortymentowa firmy. Dzięki wprowadzeniu na rynek nowego innowacyjnego produktu, wyróżniającego się pod względem technologicznym oraz właściwości użytkowych na tle konkurencji, nowy produkt będzie stanowił element asortymentu gwarantujący zwiększenie poziomu sprzedaży zarówno na rynku krajowym jak i europejskim.", "BENEFICJENT": "KORPORACJA VIP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji innowacyjnego systemu okiennego TCP", "DOFINANSOWANIE_UE_PER_CAPITA": 344.89}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "87794851.85", "WARTOSC": "145989382.19", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Realizacja projektu przyczyni się do zwiększenia wykorzystania niskoemisyjnego transportu na obszarze Rzeszowskiego Obszaru Funkcjonalnego, a w szczególności na terenie 9 gmin zaangażowanych w jego realizację, które są zrzeszone w ramach Związku Gmin PKS. Należą do nich gminy: Czarna, Czudec, Boguchwała, Chmielnik, Głogów Małopolski, Krasne, Świlcza, Trzebownisko i Tyczyn. Zwiększenie wykorzystania niskoemisyjnego transportu nastąpi poprzez rozwój i integrację systemów publicznego transportu zbiorowego na terenie ROF. W ramach projektu zaplanowano: zakup 54 niskoemisyjnych jednostek taboru pasażerskiego, budowę i przebudowę 189,32 km linii komunikacji zbiorowej (poprzez budowę nowych łączników drogowych i mostów, przebudowę infrastruktury drogowej), budowę pętli, zatok autobusowych, chodników i wiat przystankowych wraz z infrastrukturą towarzyszącą, budowę 11 parkingów \"Park&Ride\" z 481 miejscami parkingowymi, w tym 31 dla osób niepełnosprawnych, przebudowę dworców PKS i PKP oraz centrum przesiadkowego w celu nadania im funkcji węzła przesiadkowego, budowę ścieżek rowerowych o łącznej długości 12,45 km oraz 13 parkingów \"Bike&Ride\" a także budowę zaplecza technicznego (budynek warsztatowy, myjnia dla autobusów i infrastruktura towarzysząca).", "BENEFICJENT": "ZWIĄZEK GMIN \"PODKARPACKA KOMUNIKACJA SAMOCHODOWA\"", "TYTUL": "Rozwój gospodarki niskoemisyjnej oraz poprawa mobilności mieszkańców poprzez usprawnienie zrównoważonego transportu publicznego na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 276.19}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "2979100.00", "WARTOSC": "6150000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "W ramach projektu przedsiębiorstwo ICF WOOD Paweł Fąfara zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: 1. Działania związane z zaprojektowaniem własnych półproduktów/produktów w dwóch kolekcjach (innowacja produktowa). 2. Działania związane z identyfikacją i wizualizacją marki (innowacja marketingowa). 3. Działania związane z wdrożeniem zalecanych w strategii działań marketingowych nawiązujących do marki ICF WOOD (innowacja marketingowa). 4. Działania związane z wyodrębnieniem działu rozwoju produktów i działu marketingu (innowacja organizacyjna). 5. Działania związane z zakupem środków trwałych niezbędnych do wdrożenia innowacji produktowej (innowacja procesowa/technologiczna). Strategia wzornicza wskazuje, że najlepszym kierunkiem rozwoju przedsiębiorstwa będzie zaoferowanie półproduktów i produktów, z których można zbudować 2 kolekcji mebli (+ kolekcja Eco Line). Aby móc zrealizować te cele konieczne jest zakupienie maszyn/urządzeń, dedykowanych do produkcji nowego asortymentu, tak by jego wytworzenie nie kolidowało z dotychczasową produkcją. Dodatkowo strategia wskazuje na konieczność opracowania m.in. branbooku marki ICF WOOD, katalogu oferty półproduktów/produktów wraz z opakowaniem i instrukcją, strony internetowej uwzględniającej nową ofertę produktową oraz materiałów promocyjnych. Zatem, wszystkie działania wdrażane w ramach II etapu wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strategii i są niezbędne do całościowego wdrożenia zawartych tam rekomendacji.", "BENEFICJENT": "ICF WOOD PAWEŁ FĄFARA", "TYTUL": "ROZWÓJ PRZEDSIĘBIORSTWA ICF WOOD W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 252.44}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2014-05-28", "DOFINANSOWANIE": "62769599.65", "WARTOSC": "101081250.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest ograniczenie istotnych problemów zidentyfikowanych w LPR na obszarach wyznaczonych do rewitalizacji w poszczególnych gminach wchodzących w skład ROF. Zakres rzeczowy projektu obejmuje: 1. Gmina Boguchwała: Rewitalizacja Miasta Boguchwała - Utworzenie Centrum Aktywności Lokalnej w Gminie Boguchwała; 2. Gmina Czarna: Rewitalizacja Ośrodka Garncarskiego w Medyni Głogowskiej; 3. Gmina Czudec: Rewitalizacja miejscowości Czudec prowadząca do jego społeczno-gospodarczego i przestrzennego rozwoju; 4. Gmina Głogów Małopolski: Przywrócenie i nadanie nowych funkcji obszarom publicznym na terenie gminy Głogów Małopolski; 5. Gmina Krasne: Kompleksowa rewitalizacja wzgórza Marii Magdaleny w miejscowości Malawa prowadząca do jej społeczno-gospodarczego rozwoju; 6. Gmina Lubenia: Kompleksowa rewitalizacja sołectwa Straszydle w celu zapewnienia wysokiej jakości życia mieszkańców; 7. Gmina Łańcut: Kompleksowa rewitalizacja Gminy Łańcut; 8. Miasto Łańcut: a) Rewitalizacja przestrzeni międzyblokowej na osiedlach mieszkaniowych na obszarze Śródmieścia i terenów przyległych w Łańcucie; b) Rewitalizacja zabytkowego budynku przy ul. Piłsudskiego 70 w Łańcucie oraz nadanie mu nowych funkcji kulturalnych, edukacyjnych, rekreacyjnych i społecznych; c) Rewitalizacja i zagospodarowanie Lasu Bażantarnia w Łańcucie dla potrzeb Parku Wypoczynku i Rekreacji; 9. Gmina Miasto Rzeszów: a) Rewitalizacja podwórek i przestrzeni międzyblokowych na os. Andersa, Śródmieście i Grota-Roweckiego w Rzeszowie; b) Zakup wyposażenia w celu utworzenia placówki wsparcia dziennego; 10. Gmina Świlcza: Rewitalizacja Gminy Świlcza-Kompleksowa rewitalizacja na terenie ROF; 11. Gmina Tyczyn: Rewitalizacja zespołu parkowego w Tyczynie.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Kompleksowa rewitalizacja na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 186.98}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "33453666.19", "WARTOSC": "50030408.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko Sędziszowskiego i Strzyżowskiego”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Kolbuszowskim, Ropczycko-Sędziszowskim i Strzyżowskim. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 22.308 punkty adresowe, które obejmują 22.895 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko-Sędziszowskiego i Strzyżowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.77}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2015-05-05", "DOFINANSOWANIE": "31603337.26", "WARTOSC": "52481970.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Projekt pn. „Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec” jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020. Głównym celem Projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu kolejowym oraz jakości oferowanych usług transportowych. Realizacja Projektu przyczyni się również do spełnienia następujących celów szczegółowych: • poprawy komfortu podróży oraz zapewnienia podróżnym wysokiego poziomu bezpieczeństwa; • zwiększenia wykorzystania transportu kolejowego w przewozach pasażerskich; • poprawy konkurencyjności transportu kolejowego względem innych rodzajów transportu na terenie województwa; • zmniejszenia emisyjności transportu poprzez wzrost wykorzystania transportu kolejowego; • poprawy jakości usług przewozowych dzięki zwiększeniu niezawodności transportu kolejowego; • poprawy dostępności środków komunikacji kolejowej dla osób niepełnosprawnych. Cele te mogą zostać osiągnięte w szczególności poprzez realizację następujących działań: 1) Dostosowanie infrastruktury technicznej linii do prognozowanych wielkości przewozów pasażerskich i towarowych. 2) Osiągnięcie parametrów technicznych wymaganych (mającymi zastosowanie w danym przypadku) regulacjami: Technicznymi Specyfikacjami Interoperacyjności, Wytycznymi sieci TEN-T, innymi przepisami UE, przepisami krajowymi, stosowanymi normami oraz przepisami wewnętrznymi PKP PLK S.A., (z zastrzeżeniem możliwości uzyskania odstępstw od wymagań, w przypadkach uzasadnionych uwarunkowaniami technicznymi i ekonomicznymi). 3) Zastosowanie elementów o wysokiej niezawodności i trwałości. 4) Zastosowanie elementów wandaloodpornych. 5) Zwiększenie efektywności systemu sterowania ruchem kolejowym na długości całej linii. 6) Wyposażenie przejazdów kolejowych w nowoczesne urządzenia zabezpieczenia ruchu. 7) Zabudowę monitoringu wizyjnego – na części przejazdów kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 103.8}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "35728140.19", "WARTOSC": "45879196.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 2 828 nowych instalacji fotowoltaicznych przeznaczonych na użytek gospodarstw domowych na terenie gmin wchodzących w obręb Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy nie mniejszej niż 3 kW każda. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających mieszkańcom uzyskanie oszczędności finansowych z tytułu korzystania z energii na potrzeby własnych budynków mieszkalnych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery oraz promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych mieszkańców, w szczególności obniżenie kosztów energii elektrycznej oraz zmniejszenie emisji substancji szkodliwych do atmosfery. Produktem projektu będzie 2 828 nowo wybudowanych jednostek wytwarzania energii energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 8,40 MWe. Projekt zostanie zrealizowany do 30 października 2020 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 6 384 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 5094,38 tony ekwiwalentu CO2/rok. Projekt jest przygotowany do realizacji i nie posiada barier administracyjnych zagrażających jego wykonaniu. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Wsparcie rozwoju OZE na terenie ROF - projekt parasolowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.24}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1136063.47", "WARTOSC": "2449099.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt zakłada wykonanie kompleksowych i wysoce zaawansowanych prac B+R, celem opracowania innowacyjnego typoszeregu zbiorników procesowych, dedykowanych przemysłowi spożywczemu. Głównym powodem realizacji projektu jest odpowiedź na zaobserwowane problemy związana z eksploatacją zbiorników w liniach produkcyjnych branży spożywczej. Nowy produkt będzie się charakteryzował: - wysoką sprawnością cieplną, uzyskaną dzięki m.in. małej bezwładności cieplnej, równomiernemu przepływowi ciepła, wysokiemu ciśnieniu i temperaturze pracy czynnika termicznego; - wysoką jakością (współczynnik chropowatości powierzchni wewnętrznej Ra 0,2 µm, opcjonalnie Ra 0,1 µm); - wysoką odpornością dzięki m.in. dwustronnemu spawaniu wężownicy, obniżeniu współczynnika naprężeń własnych; - małej strefie wpływu ciepła co ograniczy zagrożenie korozją chemiczną i naprężeniową; - modułowej konstrukcji; -szerszym zastosowaniem, m.in. możliwość realizacji syntezy chemicznej, odbioru aromatów. Poprzez zastosowane rozwiązania konstrukcyjno-technologiczne, powstałe w toku zaawansowanych badań przemysłowych i prac rozwojowych, produkt zostanie skierowany do perspektywicznej i wiedzochłonnego przemysłu spożywczego, w szczególności sektora owocowo-warzywnego. Produkt, dzięki wstępnie określonym parametrom i cechom, będzie mógł w przyszłość znaleźć również zastosowanie w innych branżach (m.in. chemiczna, farmaceutyczna). Celem projektu jest wzmocnienie konkurencyjności i podniesienie poziom innowacyjności FME Food Machinery Europe Sp. z o. o., poprzez: 1. Realizację programu badawczego - przeprowadzenie badań przemysłowych i eksperymentalnych prac rozwojowych, celem weryfikacji założeń, przetestowania oraz opracowania prototypu nowego produktu; 2. W przypadku pozytywnego wyniku projektu, przeprowadzenie przygotowania do wdrożenia oraz wdrożenie wyników B+R do działalności FME (na terenie woj. podkarpackiego); 3. Optymalizacji aspektów związanych ze zrównoważonym rozwojem na wszystkich etapach prac B+R.", "BENEFICJENT": "FME FOOD MACHINERY EUROPE SP. Z O.O.", "TYTUL": "Prace badawczo-rozwojowe zmierzające do opracowania technologii zrobotyzowanego wytwarzania innowacyjnego typoszeregu zbiorników procesowych dla przemysłu spożywczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 96.26}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1027356.00", "WARTOSC": "1208654.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 743 uczniów i uczennic (UCZ) 6 szkół Gminy Czudec (GC) w zakresie TIK, nauk mat-przyrodniczych, wzrost kompetencji min. 152 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania metody eksperymentu oraz TIK poprzez realizację proj edukacyjnego w okresie 01.07.2018-30.06.2020. Grupa docelowa: GD1- 743 uczniów szkół dla kt organem prowadzącym jest Gmina Czudec - GC GD2- 152 Nauczycieli - N zatrudnionych na podst. Karty Nauczyciela lub um. o pracę na terenie GC, GD3- 6 szkół podstawowych zlokalizowanych na terenie WP, dla kt organem prowadzącym jest GC Zadania: 1. Badać każdy może... - przyroda w praktyce 2. Nowoczesna i bezpieczna e-Szkoła 3. Napisz kod - programowanie w praktyce 4. Przez szachy do matematyki Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 152 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 667 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 6 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zaj", "BENEFICJENT": "GMINA CZUDEC", "TYTUL": "Nowa jakość kształcenia w Gminie Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 87.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "11159981.60", "WARTOSC": "20026382.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem projektu jest budowa i uruchomienie 123 nowych instalacji fotowoltaicznych zlokalizowanych w obrębie i przeznaczonych na użytek instytucji celu publicznego na terenie gmin znajdujący się na terenie Rzeszowskiego Obszaru Funkcjonalnego. W ramach projektu zostaną wykonane instalacje fotowoltaiczne służące do zamiany energii słonecznej na energię elektryczną o mocy od 3,6 kW do 108 kW. Głównym celem projektu jest zwiększenie udziału produkcji i wykorzystania energii elektrycznej pochodzącej z odnawialnych źródeł energii (instalacji fotowoltaicznych) zamontowanych na terenie Rzeszowskiego Obszaru Funkcjonalnego. Jego osiągnięciu mają służyć cele szczegółowe: montaż i uruchomienie instalacji fotowoltaicznych umożliwiających ograniczenie zapotrzebowania placówek gminnych na zakup energii elektrycznej ze źródeł zewnętrznych; unowocześnienie procesu wytwarzania energii powodujące redukcję poziomu emisji szkodliwych gazów i pyłów do atmosfery; promowanie montażu odnawialnych źródeł energii w aspekcie korzyści ekonomiczno-społecznych. Produktem projektu będzie 123 nowo wybudowanych jednostek wytwarzania energii elektrycznej, których łączna wartość mocy zainstalowanej wyniesie 2,66 MWe. Projekt zostanie zrealizowany do końca 2018 r., co umożliwi roczną produkcję energii elektrycznej w wysokości 1 824,09 MWh/rok. Rezultatem projektu będzie również szacowany spadek emisji gazów cieplarnianych o 1 455,61 tony ekwiwalentu CO2/rok. Realizacja projektu została ujęta w Planie gospodarki niskoemisyjnej obowiązującym na terenie ROF. Realizację inwestycji zaplanowano na okres 2 lat, tj. 2017-2018.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF", "DOFINANSOWANIE_UE_PER_CAPITA": 34.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "358636.74", "WARTOSC": "358636.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ICF WOOD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Poprawa płynności finansowej spółki.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.39}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "SA 42799(2015/X) Projekt dotyczy zakupu usługi polegającej na opracowaniu przez jednostkę naukową innowacyjnego wózka dla górskich służb ratowniczych MRC (Mountain Rescue Cart) o znacząco poprawionych właściwościach użytkowych i funkcjonalnych. Nowe podejście do konstrukcji wózka oraz zastosowanie nowych materiałów konstrukcyjnych umożliwi uzyskanie końcowego produktu o wysokich walorach użytkowych wpływających na bezpieczeństwo transportowanych za jego pomocą poszkodowanych. Projekt wózka oraz skład materiałowy jego konstrukcji wypracowany dzięki przeprowadzeniu badań, będzie stanowić innowacyjny know-how i umożliwi określenie skali inwestycji związanych z finalnym wdrożeniem wyników badań do produkcji wieloseryjnej w postaci produktu finalnego jakim będzie wózek dla górskich służb ratowniczych. Zakres projektu: 1. Analiza dostępnych aktualnie wózków dla górskich służb ratowniczych pod kątem możliwości wprowadzenia udoskonaleń funkcjonalnych i materiałowych. 2. Opracowanie wstępnych projektów wózka dla górskich służb ratowniczych z wykorzystaniem różnorodnych konstrukcji, a także z wykorzystaniem różnorodnych materiałów składających się na opracowane konstrukcje 3. Wytypowanie oraz wykonanie prototypu wózka dla górskich służb ratowniczych 4. Badania weryfikacyjne prototypu wózka dla górskich służb ratowniczych z wykorzystaniem końcowych użytkowników 5. Weryfikacja kluczowych parametrów użytkowych i konstrukcyjnych wózków ratowniczych po testach przeprowadzonych przez użytkowników końcowych. Rezultatem projektu będzie innowacja produktowa: opracowane i zweryfikowane pod kątem pożądanych właściwości użytkowych w warunkach rzeczywistych, wózka dla górskich służb ratowniczych. W wyniku realizacji projektu zostanie opracowany zakres materiałów wykorzystanych do budowy wózka oraz docelowa konstrukcja wózka - ostateczna forma produktu gotowa do komercjalizacji.", "BENEFICJENT": "FOTOACC GRZEGORZ ŁOBODZIŃSKI", "TYTUL": "Opracowanie innowacyjnego wózka dla górskich służb ratowniczych o znacząco poprawionych właściwościach użytkowych i funkcjonalnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.81}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "310571.80", "WARTOSC": "368500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Wnioskodawca w ramach projektu wdroży w ramach swojej jednostki organizacyjnej nowy system organizacyjny, zgodny z art. 110a ustawy o pomocy społecznej oraz założeniami do zmian do ustawy o pomocy społecznej. W ramach zmiany struktury GOPS Wieprz zostaną wyodrębnione min. 3 Stanowiska/Zespoły:1. Stanowisko/Zespół ds. pierwszego kontaktu2. Zespół/Stanowisko ds. pracy socjalnej i usług3. Stanowisko/Zespół ds. świadczeń przyznawanych decyzjąWdrożenie ww. struktury nastąpi w okresie od 01.09.2019 do 31.08.2020 r. Realizacja projektu będzie możliwa dzięki odpowiedniemu przeszkoleniu pracowników (szkolenia, superwizja), wdrożeniu metod pracy socjalnej z różnymi grupami klientów zgodnie z nowymi standardami wskazanymi w ramach konkursu, zatrudnienie nowego pracownika, przystosowanie pomieszczeń GOPS. W celu prawidłowego wypełniania zadań z zakresu pomocy społecznej konieczna jest rzetelna identyfikacja osób wymagających objęcia pomocą, jak też należyte wykonywanie obowiązków przez pracowników socjalnych, mające na celu monitorowanie sytuacji społecznej. Niekorzystanie bądź korzystanie w niewielkim stopniu z możliwości współpracy nie zapewnia pełnej i skutecznej identyfikacji i następnie oceny sytuacji osób potrzebujących.Grupą docelową realizacji projektu jest Gminny Ośrodek Pomocy Społecznej w Czudcu, pracownicy socjalni Ośrodka. W ramach realizacji projektu GOPSw Czudcu planuje przeprowadzić następujące działania/zadania:1. Przygotowanie do utworzenia nowej struktury Gminnego Ośrodka Pomocy Społecznej w Czudcu;2. Wdrożony nowy model zarządzania Gminnego Ośrodka Pomocy Społecznej w Czudcu;", "BENEFICJENT": "GMINA CZUDEC/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W CZUDCU", "TYTUL": "Wdrożenie usprawnień organizacyjnych w GOPS w Czudcu", "DOFINANSOWANIE_UE_PER_CAPITA": 26.31}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-05-17", "DOFINANSOWANIE": "305400.00", "WARTOSC": "626070.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt obejmuje zakup środków trwałych, które umożliwią firmie RAF-BUD dywersyfikację działalności poprzez wprowadzenie nowej usługi - roboty ziemne oraz udoskonalenie dotychczasowych usług budowlanych.", "BENEFICJENT": "ZAKŁAD REMONTOWO - BUDOWLANY RAF-BUD RAFAŁ GURAK", "TYTUL": "Wzrost konkurencyjności firmy Zakład Remontowo-Budowlany RAF-BUD Rafał Gurak dzięki inwestycji w nowe maszyny.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "285424.19", "WARTOSC": "335793.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "3.4. Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Czudec (GCZ) poprzez utworzenie 23 nowych miejsc, wychowania przedszkolnego w Publicznym Przedszkolu im. Marszałka Józefa Piłsudskiego w Zespole Szkół w Wyżnem (PW), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 63 dzieci poprzez rozszerzenie oferty dla edukacyjnej PW o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 3 oddziałach PW poprzez ich doposażenie w okresie od 01.09.2016 do 31.12.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GCZ oraz gmin ościennych – 63 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Przedszkole Publiczne im. Marszałka Józefa Piłsudskiego w Zespole Szkół w Wyżnem W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 23 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 63 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Wykonanie placu zabaw 4. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 5. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 6. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA CZUDEC/ZESPÓŁ SZKÓŁ W WYŻNEM", "TYTUL": "Radosna Kraina", "DOFINANSOWANIE_UE_PER_CAPITA": 24.18}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "249863.25", "WARTOSC": "299740.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest poprawa stanu wyposażenia jednostki Ochotniczej Straży Pożarnej na terenie Gminy Czudec. Aby zrealizować ten cel planuje się zakup samochodu ratowniczo-gaśniczego wyposażonego w sprzęt do prowadzenia akcji ratowniczych. Dzięki realizacji projektu jednostka OSP będzie posiadać niezbędny do pracy środek transportu. Doposażenie jednostki OSP w samochód znacząco zwiększy jej efektywność - strażacy będą w stanie szybciej dojechać na miejsce awarii czy wypadku i podjąć skuteczniejsze działania ratownicze już w pierwszej fazie rozwoju zdarzenia. Pozwoli to na szybkie dotarcie do poszkodowanych. Z kolei wzrost poziomu bezpieczeństwa podniesie konkurencyjność regionu oraz przyczyni się do poprawy jakości życia i warunków życia jego mieszkańców. Posiadanie nowoczesnego pojazdu wyposażonego w niezawodny sprzęt i oprzyrządowanie ratowniczo-gaśnicze podniesie sprawność systemową i współprace jednostek ratowniczych na obszarze oddziaływania projektu. W efekcie znacząco zwiększy się mobilność i efektywność jednostki OSP. Pozwoli to zminimalizować straty powstające w wyniku awarii, katastrof i klęsk żywiołowych oraz zmniejszyć ich negatywny wpływ na środowisko naturalne. W konsekwencji z jednej strony zmniejsza się straty społeczna – ekonomiczne, a z drugiej podniesie się poziom bezpieczeństwa mieszkańców i przedsiębiorców. Z kolei wzrost poziomu bezpieczeństwa podniesie konkurencyjność regionu oraz przyczyni się do poprawy jakości życia i warunków z życia jego mieszkańców.Zakup wyposażenia wpłynie pozytywnie na poprawę wizerunku gminy oraz jednostki OSP, zwiększy prestiż jednostki oraz może przyczynić się do zwiększenia liczby jej członków.", "BENEFICJENT": "GMINA CZUDEC", "TYTUL": "Zakup pojazdu ratowniczo- gaśniczego wraz z wyposażeniem na potrzeby OSP Pstrągowa Dolna", "DOFINANSOWANIE_UE_PER_CAPITA": 21.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "236414.85", "WARTOSC": "278135.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Czudec (GCZ) poprzez utworzenie 15 nowych miejsc wychowania przedszkolnego w Publicznym Przedszkolu w Zespole Szkół im. Jana Pawła II w Babicy (PB), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 65 dzieci poprzez rozszerzenie oferty dla edukacyjnej PB o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 3 oddziałach PB poprzez ich doposażenie w okresie od 01.09.2016 do 31.12.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GCZ oraz gmin ościennych – 65 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Publiczne Przedszkole w Zespole Szkół im. Jana Pawła II w Babicy W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 15 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 65 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA CZUDEC/ZESPÓŁ SZKÓŁ IM. JANA PAWŁA II W BABICY", "TYTUL": "Kreatywne przedszkole – nauka, pasja, zabawa", "DOFINANSOWANIE_UE_PER_CAPITA": 20.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "210660.54", "WARTOSC": "210660.54", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"FME FOOD MACHINERY EUROPE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie firmy FME Food Machinery Europe Sp. z o.o. zapewniające płynność finansową w związku z epidemią COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 17.85}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "203925.62", "WARTOSC": "239912.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Czudec (GCZ) poprzez utworzenie nowego oddziału przedszkolnego liczącego 20 nowych miejsc wychowania przedszkolnego w Szkole Podstawowej im. ks. Stanisława Konarskiego w Zaborowie (SP) oraz rozszerzenie oferty nowo utworzonego oddziału przedszkolnego (NOP) o dodatkowe zajęcia wyrównujące szanse edukacyjne 20 dzieci w okresie od 01.09.2016 do 31.08.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GCZ oraz gmin ościennych w NOP w SP – 20 dzieci. GD2. Rodzice i prawni opiekunowie dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Nowo utworzony oddział przedszkolny przy SP W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba dostosowanych pomieszczeń do prowadzenia zajęć przedszkolnych w nowo utworzonym oddziale przedszkolnym = 1 Liczba nowo utworzonych placów zabaw = 1 Liczba dzieci, które zrealizowały zajęcia w ramach podstawy programowej w nowo utworzonym oddziale przedszkolnym = 20 Liczba dzieci w nowo utworzonym oddziale przedszkolnym, które zwiększyły swoje kompetencje w wyniku prowadzonych zajęć dodatkowych = 20 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 20 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 20 Liczba zajęć dodatkowych: logopedycznych i rytmiki i teatralno-plastycznych zrealizowanych w nowo utworzonym oddziale przedszkolnym = 320 Zadania: 1. Dostosowanie pomieszczenia do prowadzenia zajęć przedszkolnych w nowo utworzonym oddziale przedszkolnym w SP 2. Wykonanie placu zabaw przy SP 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonym oddziale przedszkolnym w SP 4. Realizacja zajęć dodatkowych w oddzia", "BENEFICJENT": "GMINA CZUDEC/SZKOŁA PODSTAWOWA IM. STANISŁAWA KONARSKIEGO W ZABOROWIE", "TYTUL": "Przedszkolaki dla przyszłości!", "DOFINANSOWANIE_UE_PER_CAPITA": 17.28}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "795879.29", "WARTOSC": "936328.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 263 uczniów i uczennic (UCZ) Szkoły Podstawowej (SP) w Zaborowie (ZAB), SP w Różance i SP w Jaszczurowej (Gmina Wiśniowa - GWI), SP w Mrowli (MRO) i SP w Połomi (POL) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 65 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III.2017-VI.2018. Grupa docelowa: 1) 5 SP: ZAB, GWI, POL, MRO 2) Nauczyciele: 65 osób (52K/13M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 375 osoby, w tym 194K/181M Zadania: 1. Pr. wsp. szkół w zak rozwoju u UCZ klucz. kompetencji niezb. na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr. wsp. szkół w zakr rozwoju kompetencji uczniów i uczennic w zakresie programowania 3. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 4. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 5. Pr. wsp. dz. ed. Szkoły Podstawowej w Zaborowie 6. Pr. wsp. dz. ed. w Gminie Wiśniowa 7. Pr. wsp. dz. ed. Szkoły Podstawowej w Połomi 8. Pr. wsp. dz. ed. Szkoły Podstawowej w Mrowli Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 65 os. (52K, 13M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 263 os. (135K, 128M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 5 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do pr", "BENEFICJENT": "GMINA CZUDEC/SZKOŁA PODSTAWOWA IM. STANISŁAWA KONARSKIEGO W ZABOROWIE", "TYTUL": "Wspólnie do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "191018.06", "WARTOSC": "224727.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Cel główny: Zwiększenie dostępu do wysok. jakości usł. świad w ośr. wych. przedszk (OWP) w Gminie Czudec (GCZ) poprzez utworz 15 nowych msc. wych przedszk. w Przedszkolu (PNW) przy Szkole Podstawowej im. ks. Jana Twardowskiego w Nowej Wsi (SP), wyrównanie szans eduk zwięk. umiejęt społ min. 40 dzieci pop. rozszerz oferty dla eduk PNW o dodat. zaj i o dodat imprezy oraz stworzenie warunków do prowadz jak najwyższej jakości eduk. przedsz. w 2 oddz PNW poprzez ich doposaż. w okresie od 01.09.2017 do 31.12.2018. Grupy docelowe: GD1. Dzieci w wieku przedsz., okr. w ustawie o sys. ośw. poch. z GCZ oraz gmin ościennych – 65 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedsz., okr. w ust. o sys. ośw. oświaty stan. GD1. GD3. Oddział przedszkolny w Szkole Podstawowej im. ks. Jana Twardowskiego w Nowej Wsi W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 15 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 40 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Modernizacja i rozbudowa placu zabaw 4. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 5. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 6. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA CZUDEC/SZKOŁA PODSTAWOWA IM. KS. JANA TWARDOWSKIEGO W NOWEJ WSI", "TYTUL": "Kreatywne Maluchy", "DOFINANSOWANIE_UE_PER_CAPITA": 16.18}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "168355.44", "WARTOSC": "298903.49", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Celem głównym projektu jest zwiększenie udziału odpadów zbieranych selektywnie przeznaczonych do ponownego wykorzystania, poprzez utworzenie na terenie Gminy Czudec punktu selektywnego zbierania odpadów komunalnych, stanowiącego dopełnienie systemu gospodarowania odpadami komunalnymi w gminie oraz poprzez zwiększenie świadomości mieszkańców co do racjonalnych działań w zakresie gospodarowania wytwarzanymi przez nich odpadami.Dodatkowymi celami projektu są:• zmniejszenie masy odpadów kierowanych do składowania • wzrost świadomości ekologicznej mieszkańców • zmniejszenie ryzyka zanieczyszczenia odpadami terenów zielonych• zmniejszenie ryzyka zanieczyszczenia powietrza w wyniku nielegalnego spalania odpadów• ochrona zdrowia mieszkańców przed negatywnym wpływem niewłaściwej gospodarki odpadami komunalnymi• poprawa wizerunku gminy.Przedmiotem inwestycji jest budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) w gm. Czudec mająca na celu poprawę poziomu odzysku i zagospodarowania odpadów komunalnych powstających na terenie gminy.Planowana inwestycja polegać będzie na:• utwardzeniu i wyasfaltowaniu powierzchni działki (ok. 10 arów);• założeniu wokół placu ogrodzenia o wysokości 1,5 m;• wykonaniu 1 wiaty (o pow. 35 m2), na konstrukcji drewnianej, pokrytej blachą trapezową;• zakupieniu 8 kontenerów;• zakupieniu pojemnika na przeterminowane leki;• ustawieniu na placu wagi samochodowej najazdowej do 15 t.Zastosowane rozwiązania pozwolą na usprawnienie systemu gospodarki odpadami w Gminie Czudec oraz zwiększenie poziomów recyklingu.W projekcie przewidziane zostały także działania informacyjno-promocyjne, których celem będzie zwiększenie świadomości mieszkańców służące ostatecznie ograniczeniu powstawania odpadów komunalnych oraz zmniejszeniu masy tych odpadów, które nie są kierowane do ponownego wykorzystania. Planowana kampania informacyjna zapewniała będzie efekt synergii z działaniami, jakie przewidziano w części rzeczowej projektu.", "BENEFICJENT": "GMINA CZUDEC", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Gminie Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 14.26}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5079424.93", "WARTOSC": "5387024.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Głównym celem projektu jest opracowanie i przetestowanie innowacyjnego modelu współpracy w zakresie planowania przestrzennego w ramach obszaru funkcjonalnego z uwzględnieniem nowoczesnych rozwiązań dla zwiększenia partycypacji społecznej.Działania w ramach projektu przyczynią się do zwiększenia możliwości rozwojowych miejskiego obszaru funkcjonalnego, racjonalnego zagospodarowania oraz przyporządkowania określonych funkcji do poszczególnych terenów, co poprawi, jakość życia mieszkańców poprzez zwiększenie dostępności do usług oraz wprowadzi mechanizm stabilności planowania przestrzennego. W ramach projektu zakłada się realizację następujących zadań: 1. Zapewnienie spójności w zakresie potencjału partnerstwa poprzez: 1) Studia podyplomowe pracowników JST, Lidera oraz Stowarzyszenia ROF; 2) Doposażone jednostek w odpowiednie zaplecze techniczne i technologiczne. 2. Realizacja innowacyjnego modelu współpracy w ramach ROF poprzez: 1) Powołanie Zespołu Eksperckiego; 2) Opracowanie Strategii Przestrzennej ROF (SP ROF); 3) Opracowanie narzędzia internetowego do konsultacji społecznych oraz wymiany danych planistycznych w ramach ROF. 3. Włączenie do praktyki i upowszechnienie wypracowanych rozwiązań poprzez opracowanie podręcznika dobrych praktyk i jego popularyzacja. Realizacja projektu spowoduje, że ROF stanie się obszarem inkluzywnym, czyli reprezentującym potrzeby i interesy wszystkich obywateli. Jednym z kluczowych elementów projektu jest poprawa zarządzania przestrzenią, w tym wolnymi gruntami oraz przeznaczenie tych gruntów pod nowe inwestycje. Nowe inwestycje natomiast przekładają się na nowe miejsca pracy oraz możliwości rozwoju regionu, co niewątpliwie przyczyni się do podniesienia, jakości życia mieszkańców ROF i usprawni działania instytucji na płaszczyźnie planowania przestrzennego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Zintegrowany i uspołeczniony model planowania przestrzennego poprzez opracowanie Strategii Przestrzennej Rzeszowskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.96}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "152006.27", "WARTOSC": "178830.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "3.4. Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Czudec (GCZ) poprzez utworzenie 12 nowych miejsc wychowania przedszkolnego w Publicznym Przedszkolu w Czudcu (PC), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 184 dzieci poprzez rozszerzenie oferty dla edukacyjnej PC o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 7 oddziałach PC poprzez ich doposażenie w okresie od 01.09.2016 do 31.12.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GCZ oraz gmin ościennych – 184 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Pu Publiczne Przedszkole w Czudcu W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 12 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 184 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny z oprogramowaniem 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA CZUDEC/PUBLICZNE PRZEDSZKOLE", "TYTUL": "Rodzice pracują - dzieci harcują", "DOFINANSOWANIE_UE_PER_CAPITA": 12.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "112464.00", "WARTOSC": "112464.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ICF WOOD PAWEŁ FĄFARA", "TYTUL": "Dofinansowanie kapitału obrotowego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.53}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "87550.00", "WARTOSC": "126690.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Przedmiotem niniejszego projektu jest przeprowadzenie w przedsiębiorstwie ICF WOOD audytu wzorniczego oraz opracowanie strategii wzorniczej wskazującej dalsze kierunki rozwoju firmy. Przedsiębiorstwo w wyniku prowadzanych przez siebie prac B+R planuje wdrożyć innowacyjne produkty - blaty z drewna litego o zmiennej szerokości lameli z możliwością wykorzystania drewna pozaklasowego dzięki nowoczesnej opatentowanej technologii produkcji. Innowacyjne blaty oraz stoły z modułowego drewna litego do samodzielnego montażu dla rynku masowego będą wyróżniać się od oferty konkurencyjnych firm. Nie tylko same produkty ale również szeroko pojęty wizerunek i model biznesu firmy, sposób dystrybucji mają wpływać na jej wysoką pozycję na rynku. Firma ICF WOOD stawia na rozwój firmy pod kątem modelu biznesu w połączeniu z innowacyjnymi produktami wysokiej jakości, produkowanymi w oparciu o własną technologię produkcji. W ramach audytu wzorniczego będą prowadzone następujące działania: - Analiza firmy w zakresie oferty produktowej – czas realizacji 7 dni. - Analiza firmy w zakresie modelu biznesowego – czas realizacji 7 dni. - Analiza firmy w zakresie technologii – czas realizacji 7 dni. - Analiza firmy w zakresie struktury organizacyjnej – czas realizacji 7 dni. - Analiza firmy w zakresie procesów komunikacji – czas realizacji 7 dni. - Analiza firmy w zakresie strategii marketingowej – czas realizacji 7 dni. - Analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście ICF WOOD trendów branżowych – czas realizacji 14 dni. - Analiza potrzeb firmy w zakresie zarządzania wzornictwem – czas realizacji 14 dni. - Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy – czas realizacji 14 dni. - Opracowanie strategii wzorniczej Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy ERGO DESIGN Sp. z o. o.: Andrzej Śmiałek, Jadwiga Tynor, Ryszard Poniedziałek, Katarzyna Śliwa.", "BENEFICJENT": "ICF WOOD PAWEŁ FĄFARA", "TYTUL": "Wzmocnienie konkurencyjności ICF Wood Paweł Fąfara poprzez wytyczenie kierunków rozwoju w kontekście wzornictwa na podstawie przeprowadzonego audytu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-07", "DOFINANSOWANIE": "1754300.36", "WARTOSC": "2663883.83", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec", "OPIS": "Projekt będzie realizowany na obszarze następujących jednostek administracyjnych:- Gmina Czudec,- Gmina Łańcut (gmina wiejska),- Gmina Lubenia,- Miasto Rzeszów,- Gmina Świlcza,- Gmina Trzebownisko.W ramach analizy problemów ustalono, że wskazane jest, aby projekt realizował następujące cele:- poprawa jakości powietrza atmosferycznego, a także zmniejszenie negatywnych presji środowiskowych na obszary cenne przyrodniczo zlokalizowane zarówno na obszarze ROF (powiecie łańcuckim i rzeszowskim) jak i w całym województwie podkarpackim;- poprawa efektywności energetycznej budynków w Regionalnym Obszarze Funkcjonalnym, a tym samym zmniejszenie zużycia energii końcowej i pierwotnej, ograniczenie emisji dwutlenku węgla, pyłów i innych substancji zanieczyszczających;- obniżenie kosztów zużycia energii elektrycznej w budynkach użyteczności publicznej;- podniesienie świadomości ekologicznej mieszkańców, poprzez pokazanie dobrych praktyk związanych ze stosowaniem wysokosprawnych źródeł ciepła.W rama projektu planowane jest wybudowanie 15 instalacji fotowoltaicznych o mocy łącznej 408,06 kW na terenie projektu ROF.Instalacje będą realizowane na następujących budynkach:1. Szkoła Podstawowa w Czudcu,2. Hala Sportowa przy Gimnazjum w Czudcu,3. SUW Lubenia (Pompownia wody P1 w Straszydlu),4. Zespół Szkół w Wysokiej,5. Żłobek nr 5,6. Szkoła Podstawowa Nr 9,7. Szkoła Podstawowa Nr 11,8. Przedszkole Publiczne Nr 4,9. Przedszkole Publiczne Nr 9,10. Stacja Uzdatniania Wody Bratkowice,11. Gminne Centrum Kultury Sportu i Rekreacji w Trzcianie,12. Dom Strażaka w Świlczy,13. Oczyszczalnia Ścieków w Łące,14. Oczyszczalnia Ścieków w Nowej Wsi,15. Ośrodek Sportu i rekreacji w Nowej Wsi.", "BENEFICJENT": "STOWARZYSZENIE RZESZOWSKIEGO OBSZARU FUNKCJONALNEGO", "TYTUL": "Zwiększenie udziału energii ze źródeł odnawialnych na terenie ROF – Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1258533.51", "WARTOSC": "1580293.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem P jest podniesienie kompetencji 194 nauczycieli (N) (190K,4M) kl 1-3 publicznych 59 SP z terenu 18 gmin wiejskich i w-miejskich Rzeszowskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczneprowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu rzeszowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1311142.1600000001}, {"name": "Szkoły podstawowe", "value": 1308288.25}, {"name": "Pozostała działalność", "value": 1256087.2099999997}, {"name": "Drogi publiczne gminne", "value": 1076899.65}, {"name": "Urzędy gmin / miast", "value": 509341.23000000004}, {"name": "Stołówki szkolne i przedszkolne", "value": 451243.08}, {"name": "Przedszkola", "value": 430624.07}, {"name": "Dowożenie uczniów do szkół", "value": 367709.78}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 259373.02}, {"name": "Ośrodki wsparcia", "value": 240698.46000000005}, {"name": "Oświetlenie ulic, placów i dróg", "value": 233169.61}, {"name": "Ochotnicze straże pożarne", "value": 114138.19}, {"name": "Ośrodki pomocy społecznej", "value": 104477.48}, {"name": "Zarządzanie kryzysowe", "value": 103869.98999999999}, {"name": "Cmentarze", "value": 103847.62}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 90475.06}, {"name": "Podręczniki dla szkół podstawowych", "value": 85841.38}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 80153.17}, {"name": "NIEZNANY_02", "value": 74263.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 57761.73}, {"name": "Gimnazja", "value": 57374.37}, {"name": "Dokształcanie nauczycieli", "value": 55921.97}, {"name": "Świadczenie wychowawcze", "value": 55644.65}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 49414.49}, {"name": "Oczyszczanie miast i wsi", "value": 36946.35}, {"name": "Obiekty sportowe", "value": 26953.870000000003}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24512.29}, {"name": "Oddziały przedszkolne w SP", "value": 22994.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20970.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16775.949999999997}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 16656.27}, {"name": "Nauka specjalna w SP", "value": 15344.18}, {"name": "Rady gmin / miast", "value": 15288.42}, {"name": "Rodziny zastępcze", "value": 14414.26}, {"name": "Izby rolnicze", "value": 14119.0}, {"name": "Schroniska dla zwierząt", "value": 9778.689999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 9061.07}, {"name": "Urzędy wojewódzkie", "value": 6703.879999999999}, {"name": "Pomoc w zakresie dożywiania", "value": 6677.33}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 5539.0}, {"name": "Wspieranie rodziny", "value": 5448.099999999999}, {"name": "Komendy powiatowe Policji", "value": 5000.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4200.0}, {"name": "Zwalczanie narkomanii", "value": 2884.0}, {"name": "Wybory do Sejmu i Senatu", "value": 2673.8100000000004}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2460.1099999999997}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1964.09}, {"name": "Karta Dużej Rodziny", "value": 1446.7}, {"name": "Ochrona gleby i wód podziemnych", "value": 984.0}, {"name": "Gospodarka leśna", "value": 787.5}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 580.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 424.17}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 2.72}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2194350.85}, {"name": "Dostarczanie wody", "value": 1571756.2}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1252265.04}, {"name": "Drogi publiczne gminne", "value": 263690.53}, {"name": "Oświetlenie ulic, placów i dróg", "value": 204019.5}, {"name": "Urzędy gmin / miast", "value": 158395.75}, {"name": "Ośrodki wsparcia", "value": 125025.5}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 89111.3}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 49441.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 11447.61}, {"name": "Ochotnicze straże pożarne", "value": 9840.0}, {"name": "Szkoły podstawowe", "value": 9021.46}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10149013.81}, {"name": "Przedszkola", "value": 2685924.96}, {"name": "Urzędy gmin / miast", "value": 1917432.1300000001}, {"name": "Gimnazja", "value": 717515.1399999999}, {"name": "Ośrodki pomocy społecznej", "value": 688395.3200000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 594705.89}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 578957.78}, {"name": "Ośrodki wsparcia", "value": 570008.04}, {"name": "Nauka specjalna w SP", "value": 448721.81}, {"name": "Oddziały przedszkolne w SP", "value": 442543.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 388402.18}, {"name": "NIEZNANY_02", "value": 307852.75}, {"name": "Nauka specjalna w przedszkolach", "value": 203532.06}, {"name": "Dowożenie uczniów do szkół", "value": 102713.21}, {"name": "Świadczenie wychowawcze", "value": 92802.81999999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 81917.77}, {"name": "Urzędy wojewódzkie", "value": 69313.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 68195.18}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 51959.579999999994}, {"name": "Ochotnicze straże pożarne", "value": 43090.54}, {"name": "Wspieranie rodziny", "value": 36656.55}, {"name": "Nauka specjalna w szkołach średnich", "value": 23890.300000000003}, {"name": "Pomoc w zakresie dożywiania", "value": 20497.75}, {"name": "Obiekty sportowe", "value": 18135.980000000003}, {"name": "Wybory do Sejmu i Senatu", "value": 13652.19}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13296.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13275.0}, {"name": "Pozostała działalność", "value": 11435.96}, {"name": "Schroniska dla zwierząt", "value": 5703.13}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 2531.6899999999996}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2423.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 260000.0}, {"name": "Ratownictwo medyczne", "value": 20000.0}, {"name": "Drogi publiczne gminne", "value": 10000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10000.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 8602.8}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 344313.72}, {"name": "Obiekty sportowe", "value": 93186.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10569686.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4756994.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 523315.74}, {"name": "Szkoły podstawowe", "value": 499814.99}, {"name": "Wspieranie rodziny", "value": 450600.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 295225.29000000004}, {"name": "Zasiłki stałe", "value": 258855.11}, {"name": "Rady gmin / miast", "value": 174450.0}, {"name": "Pomoc w zakresie dożywiania", "value": 156751.06}, {"name": "Przedszkola", "value": 104948.39}, {"name": "Ochotnicze straże pożarne", "value": 30285.56}, {"name": "Gimnazja", "value": 28413.7}, {"name": "Wybory do Sejmu i Senatu", "value": 26450.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26450.0}, {"name": "Nauka specjalna w SP", "value": 22806.34}, {"name": "Oddziały przedszkolne w SP", "value": 20466.37}, {"name": "Ośrodki pomocy społecznej", "value": 14289.56}, {"name": "Pozostała działalność", "value": 7749.7}, {"name": "Nauka specjalna w przedszkolach", "value": 7731.0}, {"name": "Urzędy gmin / miast", "value": 5719.39}, {"name": "Stołówki szkolne i przedszkolne", "value": 1885.38}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1500.0}, {"name": "Dodatki mieszkaniowe", "value": 1486.54}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1237.24}, {"name": "Nauka specjalna w szkołach średnich", "value": 982.19}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 949.79}, {"name": "NIEZNANY_02", "value": 616.02}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1184284.6}, {"name": "Obiekty sportowe", "value": 63630.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 119871.60000000002}, {"name": "Ośrodki pomocy społecznej", "value": 26712.32}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 14016.009999999998}, {"name": "Ośrodki pomocy społecznej", "value": 4982.42}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 768312.92}, {"name": "Ośrodki pomocy społecznej", "value": 88845.29999999999}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 82474.16}, {"name": "Ośrodki pomocy społecznej", "value": 16571.510000000002}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 670000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 650000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 154500.0}, {"name": "Zakłady gospodarki komunalnej", "value": 126704.17}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 53238.5}, {"name": "Przedszkola", "value": 25209.94}, {"name": "Pozostała działalność", "value": 22000.0}, {"name": "Ochotnicze straże pożarne", "value": 20000.0}, {"name": "NIEZNANY_02", "value": 5050.0}, {"name": "Izby wytrzeźwień", "value": 3794.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 3540.25}, {"name": "Schroniska dla zwierząt", "value": 3077.58}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 210750.12}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2919732.69}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1609257.6800000002}, {"name": "Transport i łączność", "value": 1129793.96}, {"name": "Pomoc społeczna", "value": 1125842.91}, {"name": "Administracja publiczna", "value": 802693.06}, {"name": "Gospodarka mieszkaniowa", "value": 259373.02}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 223008.18}, {"name": "Rodzina", "value": 192505.63}, {"name": "Działalność usługowa", "value": 161609.35}, {"name": "Rolnictwo i łowiectwo", "value": 154532.96}, {"name": "Ochrona zdrowia", "value": 93359.06}, {"name": "Kultura fizyczna", "value": 75924.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6057.9}, {"name": "Dochody od osób prawnych/fizycznych", "value": 5539.0}, {"name": "Urzędy państwowe", "value": 5333.92}, {"name": "Edukacyjna opieka wychowawcza", "value": 4200.0}, {"name": "Leśnictwo", "value": 787.5}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2398370.35}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1571756.2}, {"name": "Transport i łączność", "value": 1515955.57}, {"name": "Administracja publiczna", "value": 158395.75}, {"name": "Pomoc społeczna", "value": 125025.5}, {"name": "Rolnictwo i łowiectwo", "value": 89111.3}, {"name": "Gospodarka mieszkaniowa", "value": 49441.0}, {"name": "Oświata i wychowanie", "value": 20469.07}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9840.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15369651.29}, {"name": "Administracja publiczna", "value": 2565702.9099999997}, {"name": "Pomoc społeczna", "value": 1330860.69}, {"name": "Rodzina", "value": 825714.3}, {"name": "Gospodarka mieszkaniowa", "value": 81917.77}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 76430.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43090.54}, {"name": "Urzędy państwowe", "value": 29372.08}, {"name": "Kultura fizyczna", "value": 25730.700000000004}, {"name": "Ochrona zdrowia", "value": 13275.0}, {"name": "Rolnictwo i łowiectwo", "value": 2750.24}, {"name": "Działalność usługowa", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 270000.0}, {"name": "Ochrona zdrowia", "value": 20000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15602.8}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 344313.72}, {"name": "Kultura fizyczna", "value": 93186.8}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 15777897.189999998}, {"name": "Pomoc społeczna", "value": 959947.71}, {"name": "Oświata i wychowanie", "value": 689548.3599999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 295225.29000000004}, {"name": "Administracja publiczna", "value": 181406.63}, {"name": "Urzędy państwowe", "value": 52900.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30285.56}, {"name": "Kultura fizyczna", "value": 1500.0}, {"name": "Gospodarka mieszkaniowa", "value": 949.79}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1184284.6}, {"name": "Kultura fizyczna", "value": 63630.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 110896.19000000002}, {"name": "Pomoc społeczna", "value": 26712.32}, {"name": "Informatyka", "value": 8975.41}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 12491.46}, {"name": "Pomoc społeczna", "value": 4982.42}, {"name": "Informatyka", "value": 1524.55}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 763067.2400000001}, {"name": "Pomoc społeczna", "value": 88845.29999999999}, {"name": "Informatyka", "value": 5245.68}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 81583.09}, {"name": "Pomoc społeczna", "value": 16571.510000000002}, {"name": "Informatyka", "value": 891.0699999999999}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1332000.0}, {"name": "Kultura fizyczna", "value": 154500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 129781.75}, {"name": "Pomoc społeczna", "value": 63238.5}, {"name": "Oświata i wychowanie", "value": 28750.19}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20000.0}, {"name": "Rodzina", "value": 5050.0}, {"name": "Ochrona zdrowia", "value": 3794.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 210750.12}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 19996189.580000006, "v": "20,00 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 34.39, "v_pc": "1694,45 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 11966138.510000004, "v": "11,97 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 59.84}, {"name": "Przedszkola", "value": 3246707.36, "v": "3,25 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 16.23}, {"name": "Pozostała działalność", "value": 1086958.9800000002, "v": "1,09 mln zł", "v_zmiana": 53.1, "v_kierunek": "więcej", "procent": 5.43}, {"name": "Stołówki szkolne i przedszkolne", "value": 1059281.96, "v": "1,06 mln zł", "v_zmiana": 77.4, "v_kierunek": "więcej", "procent": 5.29}, {"name": "Gimnazja", "value": 803303.2099999998, "v": "803,30 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 4.01}, {"name": "Nauka specjalna w SP", "value": 486872.33, "v": "486,87 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Oddziały przedszkolne w SP", "value": 486004.01999999996, "v": "486,00 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Dowożenie uczniów do szkół", "value": 470422.99, "v": "470,42 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Nauka specjalna w przedszkolach", "value": 220324.13, "v": "220,32 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Podręczniki dla szkół podstawowych", "value": 85841.38, "v": "85,84 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 55921.97, "v": "55,92 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Nauka specjalna w szkołach średnich", "value": 24872.489999999998, "v": "24,87 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 3540.25, "v": "3,54 tys zł", "v_zmiana": 232.8, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Rodzina", "value": 16801167.12, "v": "16,80 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 28.9, "v_pc": "1423,71 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 10718134.069999998, "v": "10,72 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 63.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5162172.699999999, "v": "5,16 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 30.72}, {"name": "Wspieranie rodziny", "value": 492704.65, "v": "492,70 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.93}, {"name": "NIEZNANY_02", "value": 387782.4499999999, "v": "387,78 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 2.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24512.29, "v": "24,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Rodziny zastępcze", "value": 14414.26, "v": "14,41 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "value": 1446.7, "v": "1,45 tys zł", "v_zmiana": 331.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5758040.899999999, "v": "5,76 mln zł", "v_zmiana": 129.3, "v_kierunek": "więcej", "procent": 9.9, "v_pc": "487,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2194350.85, "v": "2,19 mln zł", "v_zmiana": 1624.6, "v_kierunek": "więcej", "procent": 38.1}, {"name": "Pozostała działalność", "value": 1528598.32, "v": "1,53 mln zł", "v_zmiana": 166.5, "v_kierunek": "więcej", "procent": 26.54}, {"name": "Gospodarka odpadami komunalnymi", "value": 1379337.34, "v": "1,38 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 23.95}, {"name": "Oświetlenie ulic, placów i dróg", "value": 437189.11, "v": "437,19 tys zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 7.59}, {"name": "Zakłady gospodarki komunalnej", "value": 126704.17, "v": "126,70 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 2.2}, {"name": "Oczyszczanie miast i wsi", "value": 36946.35, "v": "36,95 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 27790.76, "v": "27,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}, {"name": "Schroniska dla zwierząt", "value": 18559.399999999998, "v": "18,56 tys zł", "v_zmiana": 225.6, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Ochrona gleby i wód podziemnych", "value": 984.0, "v": "0,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 580.6, "v": "0,58 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Pomoc społeczna", "value": 3742026.8600000013, "v": "3,74 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 6.43, "v_pc": "317,09 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "17.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 944273.9099999999, "v": "944,27 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 25.23}, {"name": "Ośrodki wsparcia", "value": 935732.0, "v": "935,73 tys zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 25.0}, {"name": "Pozostała działalność", "value": 765877.94, "v": "765,88 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 20.46}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 523739.91, "v": "523,74 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 13.99}, {"name": "Zasiłki stałe", "value": 258855.11, "v": "258,86 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 6.91}, {"name": "Pomoc w zakresie dożywiania", "value": 183926.14, "v": "183,93 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 4.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 105198.07999999999, "v": "105,20 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20970.42, "v": "20,97 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1964.09, "v": "1,96 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Dodatki mieszkaniowe", "value": 1489.26, "v": "1,49 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Administracja publiczna", "value": 3708198.35, "v": "3,71 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 6.37, "v_pc": "314,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2590888.5000000005, "v": "2,59 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 69.86}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 660348.1900000001, "v": "660,35 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 17.8}, {"name": "Rady gmin / miast", "value": 189738.42, "v": "189,74 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 5.11}, {"name": "Pozostała działalność", "value": 141791.87, "v": "141,79 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Urzędy wojewódzkie", "value": 76016.88, "v": "76,02 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 2.04}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 49414.49, "v": "49,41 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 1.33}]}, {"name": "Transport i łączność", "value": 2915749.5299999993, "v": "2,92 mln zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": 5.01, "v_pc": "247,08 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1350590.18, "v": "1,35 mln zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 46.32}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1252265.04, "v": "1,25 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 42.94}, {"name": "Drogi publiczne powiatowe", "value": 260000.0, "v": "260,00 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": 8.91}, {"name": "Pozostała działalność", "value": 52894.31, "v": "52,89 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 1.81}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1571756.2, "v": "1,57 mln zł", "v_zmiana": 591.1, "v_kierunek": "więcej", "procent": 2.7, "v_pc": "133,19 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "618.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "339.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1571756.2, "v": "1,57 mln zł", "v_zmiana": 591.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1338057.9, "v": "1,34 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 2.3, "v_pc": "113,39 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 670000.0, "v": "670,00 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 50.07}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 650000.0, "v": "650,00 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 48.57}, {"name": "Pozostała działalność", "value": 18057.9, "v": "18,06 tys zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": 1.34}]}, {"name": "Kultura fizyczna", "value": 414472.3, "v": "414,47 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 0.71, "v_pc": "35,12 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "77.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 201906.65000000002, "v": "201,91 tys zł", "v_zmiana": 96.9, "v_kierunek": "więcej", "procent": 48.71}, {"name": "Zadania w zakresie kultury fizycznej", "value": 156000.0, "v": "156,00 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 37.63}, {"name": "Pozostała działalność", "value": 56565.649999999994, "v": "56,57 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 13.64}]}, {"name": "Gospodarka mieszkaniowa", "value": 401681.58, "v": "401,68 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "34,04 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "83.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 401681.58, "v": "401,68 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 326224.28, "v": "326,22 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": 0.56, "v_pc": "27,64 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 217354.29, "v": "217,35 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 66.62}, {"name": "Zarządzanie kryzysowe", "value": 103869.98999999999, "v": "103,87 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 31.84}, {"name": "Komendy powiatowe Policji", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.53}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 299425.29000000004, "v": "299,43 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "25,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 299425.29000000004, "v": "299,43 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 246394.5, "v": "246,39 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,88 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 143164.2, "v": "143,16 tys zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 58.1}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 89111.3, "v": "89,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 36.16}, {"name": "Izby rolnicze", "value": 14119.0, "v": "14,12 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 5.73}]}, {"name": "Obsługa długu publicznego", "value": 210750.12, "v": "210,75 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 0.36, "v_pc": "17,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 210750.12, "v": "210,75 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 161609.35, "v": "161,61 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "13,69 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 103847.62, "v": "103,85 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 64.25}, {"name": "Plany zagospodarowania przestrzennego", "value": 57761.73, "v": "57,76 tys zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": 35.74}]}, {"name": "Ochrona zdrowia", "value": 130428.06, "v": "130,43 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,05 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 103750.06, "v": "103,75 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 79.54}, {"name": "Ratownictwo medyczne", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.33}, {"name": "Izby wytrzeźwień", "value": 3794.0, "v": "3,79 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 2.9}, {"name": "Zwalczanie narkomanii", "value": 2884.0, "v": "2,88 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 2.21}]}, {"name": "Urzędy państwowe", "value": 87606.0, "v": "87,61 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 42776.00000000001, "v": "42,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 42207.0, "v": "42,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2423.0, "v": "2,42 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.76}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Informatyka", "value": 16636.710000000003, "v": "16,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "1,41 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "69.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 16636.710000000003, "v": "16,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 5539.0, "v": "5,54 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,47 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "139.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 5539.0, "v": "5,54 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 787.5, "v": "0,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 787.5, "v": "0,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}