{"gmina": "Frysztak", "typ_gminy": "gmina wiejska Frysztak", "kod_gus": "061813519000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": "10`503", "budzet": {"dochody": "49,53 mln zł", "wydatki": "51,10 mln zł", "wydatki_zmiana": 1.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "757,28 tys zł", "wydatki": "807,48 tys zł", "wydatki_zmiana": 9.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.053467669999979435}, {"date": "2016-12-31", "value0": 0, "value1": 0.053467669999979435}, {"date": "2017-01-01", "value0": 0, "value1": -1.991747580000013}, {"date": "2017-12-31", "value0": 0, "value1": -1.991747580000013}, {"date": "2018-01-01", "value0": 0, "value1": -1.9169578299999832}, {"date": "2018-12-31", "value0": 0, "value1": -1.9169578299999832}, {"date": "2019-01-01", "value0": 0, "value1": -1.5662138999999986}, {"date": "2019-12-31", "value0": 0, "value1": -1.5662138999999986}], "dochod_ue": "4,70 mln zł", "dotacje_ue": {"gmina": "36,91 mln zł", "gmina_pc": "3514.6 zł", "powiat": "10,97 mln zł", "powiat_pc": "1044.3 zł", "wojewodztwo": "8,81 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "59,08 tys zł", "wydatki_inwestycje_ue": "4,68 mln zł", "janosik": {"dochody": "7,12 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "236678000.17", "WARTOSC": "664471432.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Krościenko Wyżne | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Strachocina – Pogórska Wola. Inwestorem Projektu GAZ-SYSTEM S.A. Projekt jest zlokalizowany na obszarze województw małopolskiego i podkarpackiego. Zakres prac obejmuje budowę nowego gazociągu DN1000 MOP 8,4MPa o długości ok. 97 km wraz z infrastrukturą: -6 zespołów zaporowo-upustowych DN 1000 na trasie gazociągu, -1 zespół zaporowo-upustowy DN 1000 na terenie węzła w Pogórskiej Woli, w miejscu połączenia z gazociągiem DN1000 Pogórska Wola – Tworzeń, -układ połączeniowy z instalacją tłoczni gazu w Pogórskiej Woli, -śluza uniwersalna do czyszczenia i diagnostyki gazociągu na terenie węzła w Pogórskiej Woli, -urządzenia ochrony katodowej, -system łączności i sterowania – linia światłowodowa, -przyłącza energetyczne.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Strachocina-Pogórska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 1185.75}, {"DATA_KONIEC": "2019-10-15", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "9882110.19", "WARTOSC": "13271930.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Projekt „parasolowy” realizowany w partnerstwie (Lider-Gmina Wiśniowa, Partner – Gmina Frysztak). Zakres rzeczowy projektu obejmuje budowę jednostek wywarzania energii z OZE: w Gminie Wiśniowa: panele fotowoltaiczne 141 szt., instalacje solarne 238 szt., kotły klasy 5 na biomasę 34 szt. oraz powietrzne i gruntowe pompy ciepła: 20 szt.W Gminie Frysztak: panele fotowoltaiczne 152 szt., instalacje solarne 266 szt., kotły klasy 5 na biomasę 45 szt. oraz powietrzne pompy ciepła 77 szt.Lider projektu w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu. Celem głównym projektu jest wzrost produkcji energii pochodzącej z OZE i jej wykorzystanie w finalnym zużyciu energii w Gminie Wiśniowa i Gminie Frysztak, dzięki realizacji inwestycji w zakresie budowy jednostek wytwarzania energii elektrycznej i ciepła, w systemie rozproszonym, dla odbiorców końcowych – mieszkańców gospodarstw domowych położonych na terenie wskazanych gmin. W związku z osiągnięciem celów projektu zwiększy się wytwarzanie energii z OZE w źródłach rozproszonych, zmniejszy się poziom emisji gazów cieplarnianych oraz koszty zużycia energii w gospodarstwach domowych. Łącznie projektem zostanie objętych 714 gospodarstw domowych, w tym 196 dotkniętych ubóstwem energetycznym. Moc zadeklarowana z OZE wyniesie: panele fotowoltaiczne – 1,07 MW, kolektory słoneczne – 1,96 MW, kotły na biomasę – 1,63 MW oraz pompy ciepła - 0,29 MW. Łączna moc wszyskich instalacji wyniesienie 4,95 MW.Efektywność kosztowa projektu wyniesie 2 644 791,71 PLN/MW. Projekt jest zgodny z PGN gmin partnerskich. Mieszkańcy zadeklarowali wniesienie wkładu zapewniającego pokrycie 15% wydatków kwalifikowanych oraz podatku VAT. Projekt nie wymaga uzyskania pozwoleń na budowę ani zgłoszenia robót budowlanych. Wnioskodawca zapewnia że w ramach projektu zastosowane zostaną mechanizmy uwzględniające wszystkich użytkowników zgodnie z zasadami projektowania uniwersalnego.", "BENEFICJENT": "GMINA WIŚNIOWA", "TYTUL": "Odnawialne źródła energii w gminach Wiśniowa i Frysztak.", "DOFINANSOWANIE_UE_PER_CAPITA": 528.82}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "4760273.92", "WARTOSC": "8797228.33", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Cel główny: Poprawa warunków społeczno-gospodarczo-przyrodniczych poprzez budowę sieci kanalizacyjnej w miejscowości Pułanki, Cieszyna, Stępina i Glinik Dolny. Cele szczegółowe: -podniesienie standardu życia mieszkańców;-rozwój obszarów wiejskich gminy;-poprawa środowiska naturalnego przez ograniczenie przedostawania się szkodliwych substancji dla zdrowia i życiu do wód i gleb;-wzrost liczby osób korzystających z systemu kanalizacyjnego na terenie gminy.Zakres inwestycji:-budowa sieci kanalizacji-23,97 km,-modernizacja oczyszczalni ścieków:-wymiana mieszadeł-2 sztuki,-wymiana dmuchaw napowietrzających reaktor biologiczny-3 sztuki,-wymiana pompy ścieków surowych, -poprawa systemu monitoringu pracy urządzeń oczyszczalni.Obecnie na terenie gminy Frysztak w dużej części gospodarstwach domowych ścieki bytowo-gospodarcze gromadzone są w szambach, skąd co pewien czas wywożone są do oczyszczalni ścieków. Szamba w wielu przypadkach są nieszczelne i ścieki przedostają się do gruntów. Istnieje również zagrożenie wypływu ścieków ze zbiorników do cieków wodnych powodując ich zanieczyszczenie. Konieczność realizacji Projektu wynika ze złej sytuacji w zakresie warunków bytowych mieszkańców miejscowości Pułanki, Cieszyna, Stępina i Glinik Dolny jak również pogarszającego się stanu środowiska naturalnego na obszarze objętym inwestycją. Projekt przyczyni się do odpowiedniego funkcjonowania gospodarki ściekowej, poprawy infrastruktury wiejskiej przez co zostaną zahamowane niekorzystne procesy,czyli degradacja ekosystemu w związku z odprowadzanymi ściekami bytowo-gospodarczymi. Projektu przyczyni się do wzrostu atrakcyjności obszaru gminy i jakości życia mieszkańców gminy Frysztak. Ma na celu zapewnienie infrastruktury sieci kanalizacyjnej zgodnej z prawem unijnym. Po zakończeniu inwestycji zostanie osiągnięty następujący produkt: Długość wybudowanej kanalizacji sanitarnej, wartość docelowa to 23,90 km, Liczba przebudowanych oczyszczalni ścieków komunalnych, wartość docelowa to 1.", "BENEFICJENT": "GMINA FRYSZTAK", "TYTUL": "Budowa kanalizacji sanitarnej w aglomeracji Pułanki z modernizacją oczyszczalni ścieków", "DOFINANSOWANIE_UE_PER_CAPITA": 453.22}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-06", "DOFINANSOWANIE": "1991001.99", "WARTOSC": "2377656.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Głównymi problemami, z jakim boryka się Wnioskodawca, to brak dogrzania w zimie zabytkowego kościoła oraz zabytkowej starej plebani. Kościół zabytkowy jest wykonany z drewna, pokryty jest gontem i nie posiada ocieplenia. To wszystko jest powodem, iż w zimie jest w kościele bardzo zimno a latem j gorąco. Projekt zakłada przeprowadzenie prac budowlanych, konserwatorskich i zakup wyposażenia służących zachowaniu zabytkowego kościoła parafialnego i zabytkowej starej plebani oraz udostępnienia ich jako atrakcji kulturalnych regionu. Stąd celem głównym projektu jest ochrona obiektów dziedzictwa kulturowego poprzez przywrócenie ich dawnej świetności, zabezpieczenie przed degradacją w przyszłości oraz udostępnienie jako atrakcji kulturalnych regionu. Celem dodatkowym projektu jest zmniejszenie zanieczyszczenia powietrza oraz racjonalne wykorzystanie energii, co bezpośrednio przełoży się na poprawę warunków życia mieszkańców, spowoduje poprawę wizerunku parafii i wzrost jej atrakcyjności pod względem turystycznym, a co w dłuższej perspektywie czasowej przełoży się na rozwój parafii. Kościół w wyniku realizacji projektu zostanie udostępniony do zwiedzania turystom, w przedsionku zostanie zamontowana odpowiednia tablica informacyjno – promocyjna, opisująca projekt oraz historię zabytku tak, aby turysta nie posiadający przewodnika lub stosownej wiedzy historycznej mógł zapoznać się dokładniej ze zwiedzanym obiektem. Zabytkowa plebania zostanie udostępniona dla celów kulturalnych parafian, wycieczek, turystów (min. dla prowadzenia kursów np. przedmałżeńskich, wykładów na tematy wychowania w trzeźwości poprzez zapraszanie wybitnych osób oraz członków z grupy AA, kursy przygotowania tradycyjnych potraw i wypieków z wykorzystaniem miodu z własnej pasieki, kultywowania tradycyjnych potraw świątecznych, wychowywanie dzieci i młodzieży poprzez ukazywanie piękna przyrody, środowiska naturalnego i poprzez nieinwazyjne korzystanie z jej dobrodziejstw).", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA P.W. ŚW. MIKOŁAJA BP W LUBLI", "TYTUL": "Prace budowlane, konserwatorskie i zakup wyposażenia służących zachowaniu zabytkowego kościoła parafialnego i starej plebani PARAFII RZYMSKO-KATOLICKIEJ p.w. św. Mikołaja bp w Lubli.", "DOFINANSOWANIE_UE_PER_CAPITA": 189.56}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "33453666.19", "WARTOSC": "50030408.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko Sędziszowskiego i Strzyżowskiego”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Kolbuszowskim, Ropczycko-Sędziszowskim i Strzyżowskim. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 22.308 punkty adresowe, które obejmują 22.895 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko-Sędziszowskiego i Strzyżowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.77}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2015-05-05", "DOFINANSOWANIE": "31603337.26", "WARTOSC": "52481970.91", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Projekt pn. „Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec” jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Podkarpackiego na lata 2014-2020. Głównym celem Projektu jest poprawa dostępności transportowej województwa podkarpackiego w ruchu kolejowym oraz jakości oferowanych usług transportowych. Realizacja Projektu przyczyni się również do spełnienia następujących celów szczegółowych: • poprawy komfortu podróży oraz zapewnienia podróżnym wysokiego poziomu bezpieczeństwa; • zwiększenia wykorzystania transportu kolejowego w przewozach pasażerskich; • poprawy konkurencyjności transportu kolejowego względem innych rodzajów transportu na terenie województwa; • zmniejszenia emisyjności transportu poprzez wzrost wykorzystania transportu kolejowego; • poprawy jakości usług przewozowych dzięki zwiększeniu niezawodności transportu kolejowego; • poprawy dostępności środków komunikacji kolejowej dla osób niepełnosprawnych. Cele te mogą zostać osiągnięte w szczególności poprzez realizację następujących działań: 1) Dostosowanie infrastruktury technicznej linii do prognozowanych wielkości przewozów pasażerskich i towarowych. 2) Osiągnięcie parametrów technicznych wymaganych (mającymi zastosowanie w danym przypadku) regulacjami: Technicznymi Specyfikacjami Interoperacyjności, Wytycznymi sieci TEN-T, innymi przepisami UE, przepisami krajowymi, stosowanymi normami oraz przepisami wewnętrznymi PKP PLK S.A., (z zastrzeżeniem możliwości uzyskania odstępstw od wymagań, w przypadkach uzasadnionych uwarunkowaniami technicznymi i ekonomicznymi). 3) Zastosowanie elementów o wysokiej niezawodności i trwałości. 4) Zastosowanie elementów wandaloodpornych. 5) Zwiększenie efektywności systemu sterowania ruchem kolejowym na długości całej linii. 6) Wyposażenie przejazdów kolejowych w nowoczesne urządzenia zabezpieczenia ruchu. 7) Zabudowę monitoringu wizyjnego – na części przejazdów kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 106 na odcinku Boguchwała - Czudec", "DOFINANSOWANIE_UE_PER_CAPITA": 103.8}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-01-25", "DOFINANSOWANIE": "997199.75", "WARTOSC": "1842749.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Realizacja projektu obejmuje działania ukierunkowane na rozwój kształcenia w Zespole Szkół im. Jana Pawła II miejscowości Stępina. Zakres projektu obejmował będzie rozbudowę sali gimnastycznej i połączenie jej z istniejącym budynkiem łącznikiem oraz utworzenie laboratorium odnawialnych źródeł energii w pracowni przyrodniczej. Biorąc pod uwagę określony w Regionalnym Programie Operacyjnym dla Województwa Podkarpackiego 2014-2020 cel 3 Priorytetu inwestycyjnego (PI10): Inwestowanie w kształcenie, szkolenie oraz szkolenie zawodowe na rzecz zdobywania umiejętności i uczenia się przez całe życie poprzez rozwój infrastruktury edukacyjnej i szkoleniowej : „Lepsze warunki edukacji ogólnokształcącej wspierające kluczowe umiejętności”, sformułowany został cel ogólny projektu pn.„Rozwój kształcenia w Zespole Szkół im. Jana Pawła II w Stępinie poprzez rozbudowę sali gimnastycznej i powstanie laboratorium odnawialnych źródeł energii w pracowni przyrodniczej”, który brzmi:„Stworzenie trwałej i nowoczesnej placówki edukacyjnej umożliwiającej równy dostęp dzieci i młodzieży do wysokiej jakości oferty edukacyjnej”. Celami szczegółowymi są: 1. Zapewnienie odpowiedniego standardu prowadzenia zajęć sportowych w Zespole Szkół w Stępinie rozwijanie potencjału dzieci i młodzieży. 2. Podniesienie jakości świadczonych usług edukacyjnych, poprzez modernizację i rozwój infrastruktury dydaktycznej i wyposażenie pracowni przyrodniczej w niezbędne materiały dydaktyczne oraz sprzęt komputerowy. 3. Wprowadzenie na stałe nowych technologii do narzędzi edukacyjnych. 4. Ukierunkowanie zmian w edukacji pozwalających szybciej osiągnąć status społeczeństwa informacyjnego – społeczeństwa funkcjonującego w realiach gospodarki opartej na wiedzy. 5. Podniesienie atrakcyjności gminy, jako miejsca zamieszkania i pracy.", "BENEFICJENT": "GMINA FRYSZTAK", "TYTUL": "Rozwój kształcenia w Zespole Szkół im. Jana Pawła II w Stępinie poprzez rozbudowę sali gimnastycznej i powstanie laboratorium odnawialnych źródeł energii w pracowni przyrodniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 94.94}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "870107.80", "WARTOSC": "2576460.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Głównym celem jest stworzenie lepszych warunków edukacji ogólnokształcącej wspierającej kluczowe umiejętności przede wszystkim w zakresie edukacji dotyczącej wychowania fizycznego oraz w dziedzinach matematyczno-przyrodniczych z uwagi na utrzymującą się tendencję wzrostową liczby uczniów korzystających z obecnej infrastruktury Specjalnego Ośrodka Szkolno-Wychowawczego (SOSW) we Frysztaku (w roku 2012-166 uczniów, w 2013-170 uczniów, w 2014-174 uczniów). Realizacja projektu jest zgodna z celem tematycznym 10 Europejskiego Funduszu Społecznego (EFS) w obszarze edukacji, zgodnie z którym należy inwestować w kształcenie na rzecz zdobywania umiejętności i uczenia się przez całe życie poprzez rozwój infrastruktury edukacyjnej. SOSW we Frysztaku to placówka oświatowa, w której uczniowie to dzieci wykazujące niepełnosprawność ruchową i intelektualną. Przebudowa i rozbudowa przyszkolnego obiektu sportowego, spełniającego wymogi boiska lekkoatletycznego, z przystosowaniem do osób niepełnosprawnych (likwidacja barier architektonicznych) przyczyni się do polepszenia już obniżonej sprawności fizycznej osób z niepełnosprawnością i różnorakimi zaburzeniami somatycznymi. Nowoczesne środki i formy przekazu (zakup sprzętu ICT i pomocy dydaktycznych) pozwolą młodzieży, w atrakcyjny sposób poznać otaczający nas świat i przyswoić wiedzę z przedmiotów matematyczno-przyrodniczych dzięki wykorzystaniu multimedialnych programów. Realizacja projektu w partnerstwie z Gminą Frysztak przyczyni się do efektywniejszego wykorzystania obiektu i integracji dzieci. Zakres rzeczowy projektu obejmuje: przebudowę i rozbudowę istniejącego obiektu sportowego, rozbudowę oświetlenia terenu i budowę oświetlenia boisk, przebudowę kanalizacji deszczowej i sanitarnej, budowę ciągów pieszych z miejscami do siedzenia dla widzów przystosowanych dla osób niepełnosprawnych. Zgodnie z preferencjami terytorialnymi, projekt realizowany będzie na obszarze powiatu strzyżowskiego (Gmina Frysztak).", "BENEFICJENT": "POWIAT STRZYŻOWSKI", "TYTUL": "Przebudowa i rozbudowa przyszkolnego obiektu sportowego w celu przystosowania do wymogów boiska lekkoatletycznego Orlik lekkoatletyczny - wariant 200 m przy SOSW we Frysztaku - Powiat Strzyżowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 82.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "734794.06", "WARTOSC": "1063351.73", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Glinik Dolny. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,712kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEJ MARYI PANNY KRÓLOWEJ ŚWIATA W WIŚNIOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny XIV", "DOFINANSOWANIE_UE_PER_CAPITA": 69.96}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "722303.45", "WARTOSC": "1045277.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Glinik Dolny . Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ MATKI BOŻEJ KRÓLOWEJ POLSKI W BŁĘDOWEJ TYCZYŃSKIEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny II", "DOFINANSOWANIE_UE_PER_CAPITA": 68.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-20", "DOFINANSOWANIE": "718901.82", "WARTOSC": "1142390.74", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem głównym realizacji Moderniazacji Punktu Selektywnego Zbierania Odpadów Komunalnych jest zwiększenie ilości odpadów przekazywanych przez mieszkańców Gminy Frysztak w sposób selektywny i zmniejszenie ilości odpadów trafiających do systemu w formie zmieszanej. Cele szczegółowe to:• Osiągnięcie wysokiej jakości recyklingu poprzez zebranie frakcji odpadów o dużej czystości,• Wypełnienie zobowiązań ustawowych kierowanych zarówno do gmin jak i przedsiębiorców,• Minimalizacja zagrożeń wynikających z niewłaściwego zagospodarowania odpadów komunalnych przez właścicieli nieruchomości (spalanie odpadów, tworzenie dzikich wysypisk),• Minimalizacja ilości wytwarzanych odpadów poprzez prowadzenie działań edukacyjnych oraz utworzenie punktu wymiany produktów co powoduje realizacje zadań zgodnie z hierarchia postępowania z odpadami. Zakres projektu będzie obejmował m.in:- przebudowę budynku magazynowo technicznego wraz ze zmianą sposobu użytkowania- utwardzenie placu, - budowę zjazdów z drogi publicznej,- budowę ogrodzenia,- budowę wiaty,- budowę ścieżki edukacyjnej,- zakup niezbędnego wyposażenia (kontenery, pojemniki, waga itd.).", "BENEFICJENT": "GMINA FRYSZTAK", "TYTUL": "Modernizacja Punktu Selektywnego Zbierania Odpadów Komunalnych w Gminie Frysztak", "DOFINANSOWANIE_UE_PER_CAPITA": 68.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "713270.89", "WARTOSC": "1032206.44", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Glinik Dolny. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NARODZENIA ŚWIĘTEGO JANA CHRZCICIELA W GŁADYSZOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny V", "DOFINANSOWANIE_UE_PER_CAPITA": 67.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "712356.08", "WARTOSC": "1030882.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Glinik Dolny. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ DOBREGO PASTERZA W FALISZÓWCE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny IV", "DOFINANSOWANIE_UE_PER_CAPITA": 67.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "695489.75", "WARTOSC": "1006476.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Glinik Dolny. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ NAJŚWIĘTSZEJ MARYI PANNY WNIEBOWZIĘTEJ W MAŁASTOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny IX", "DOFINANSOWANIE_UE_PER_CAPITA": 66.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "691333.23", "WARTOSC": "1000461.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej wraz z niezbędną infrastrukturą w miejscowości Glinik Dolny. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej -179,71kWhe/rok 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ WNIEBOWZIĘCIA NAJŚWIĘTSZEJ MARYI PANNY W KRASNEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Glinik Dolny VII", "DOFINANSOWANIE_UE_PER_CAPITA": 65.82}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "560000.00", "WARTOSC": "1273870.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "SA 42799(2015/X) Projekt jest elementem długofalowej strategii Firmy i polega na wdrożeniu rezultatów prac B+R, uprzednio zleconych Jednostce Naukowej, jaką jest Instytut Elektrotechniki Oddział Technologii i Materiałoznawstwa Elektrotechnicznego we Wrocławiu i polegających na opracowaniu i późniejszym przebadanie nowego wyrobu - nanokalibracyjnej płytki wzorcowej dla systemu korelacyjnej obserwacji powierzchni w mikro- i nanoskali oraz optymalizacji systemu korelacyjnej obserwacji do współpracy z opracowanymi próbkami. Uzyskanie pozytywnych wyników badań wykonanych przez Jednostkę Naukową oraz przeprowadzenie dodatkowo własnych badań pozwoliło uzyskać produkt, który spełnia obecne oczekiwania rynkowe. Zakres projektu obejmuje zakup infrastruktury niezbędnej do przeprowadzenia pełnego procesu dotyczącego produkcji małoseryjnej nowego produktu tj. zakup mikroskopu elektronowego skaningowego. W wyniku realizacji projektu firma wprowadzi na stałe do asortymentu nowy produkt. Pierwotny termin wdrożenia planowany był na wrzesień 2019 r. natomiast ze względu na konieczność dostosowania rozwiązania do aktualnego zapotrzebowania rynkowego, konieczne było przeprowadzenie drobnych korekt w budowie produktu. Dodatkowo, opóźnienie we wdrożeniu wynika z faktu niewystarczających zasobów technicznych u Wnioskodawcy. Głównie dotyczy to mikroskopu, którego udział, przede wszystkim, w końcowej fazie podczas weryfikacji jakości każdej sztuki produktu, jest niezbędny. Dzięki realizacji projektu Firma wdroży do oferty nowy produkt, dzięki czemu zwiększy swoją konkurencyjność na rynku.", "BENEFICJENT": "CORRESCOPY MICHAŁ DYKAS", "TYTUL": "Wprowadzenie do oferty Wnioskodawcy nowego produktu - nanokalibracyjnej płytki wzorcowej dla systemu korelacyjnej obserwacji powierzchni w mikro- i nanoskali.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.31}, {"DATA_KONIEC": "2020-12-11", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "SA 42799(2015/X) Projekt zakłada opracowanie i testowanie nowego wyrobu - komory hodowlano–przepływowej do aplikacji biologicznych dla systemu korelacyjnej obserwacji preparatów w komórek, tkanek, mikroorganizmów w mikro- i nanoskali. Wiąże się również z dostosowaniem komory do współpracy z istniejącymi produktami firmy. Końcowy produkt będzie miał cechy innowacyjne, wyróżniające go od obecnie znanych rozwiązań, tj.: - biozgodność z żywymi materiałami biologicznymi, umożliwiającą krótko- i długoterminowe hodowle komórek/tkanek/mikroorganizmów; do tej pory, produkty firmy nie były badane pod kątem toksyczności a jej brak umożliwi prowadzanie eksperymentów nowej grupie odbiorców produktu z sektora nauk o życiu, - funkcjonalność, poprzez łatwe instalowanie komory hodowlanej na wielu mikroskopach przeznaczonych do wizualizacji przyżyciowej; umożliwi to prowadzenie obserwacji korelacyjnych żywych mikroorganizmów, komórek i tkanek, co obecnie jest nieosiągalne dla badaczy nauk biologicznych, medycznych i biotechnologicznych; - dodatkowo, wprowadzenie przepływu cieczy do komory hodowlanej umożliwi prowadzanie badań z zakresu biomechaniki, np. wpływu sił ścierających na mikroorganizmy, komórki itp.; badania będą możliwe na mikroskopach innych typów niż mikroskopy optyczne, np. na mikroskopie sił atomowych czy w spektroskopie ramanowskim; - opracowana zostanie procedura sterylizacji istniejących produktów firmy oraz nowo opracowanej komory. Wprowadzone innowacje będą skutkować znacznym podniesieniem jakości i stosowalności całego systemu korelacyjnej obserwacji. W wyniku realizacji projektu firma zaoferuje unikalny produkt na skalę światową skierowany do nowoczesnych laboratoriów badawczych prowadzących doświadczenia w branżach: medycyna, biologia, biotechnologia, inżynieria medyczna, biofizyka itp.Szacowany popyt na produkt kształtuje się na poziomie 500 podmiotów w Polsce oraz 50 000 na świecie", "BENEFICJENT": "CORRESCOPY MICHAŁ DYKAS", "TYTUL": "Opracowanie nowego wyrobu – biologicznej komory hodowlano – przepływowej dla systemu korelacyjnej obserwacji preparatów biologicznych w mikro- i nanoskali.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "331245.00", "WARTOSC": "479331.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup dla Firmy Handlowo-Usługowej \"Adnex\" usługi B+R opracowanych przez jednostkę badawczo – naukową polegającą na opracowaniu nowego wyrobu - urządzenie będzie mieć za zadanie kontrolę pogody w szczególności wyładowań atmosferycznych. Przedmiotem projektu jest innowacja produktowa- nowy produkt będzie zawierać cechy odróżniające go od konkurencji: będzie informować o zbliżającej się burzy przez sms/email, a gdy wyładowania są już bardzo blisko będzie mógł wyłączyć główne zasilanie do urządzenia lub przełączyć samoczynnie np. na zasilanie akumulatorowe, awaryjne, a potem z powrotem włączyć. Zakres projektu: Zadanie 1. Analiza teoretyczna problematyki budowanego urządzenia. Zadanie 2. Opracowanie i stworzenie aplikacji wraz z systemem do monitorowania hostów. Zadanie 3. Opracowanie i stworzenie prototypu nowego produktu. Zadanie 4. Włączenie użytkowników końcowych Zadanie 5. Testowanie prototypu. Planowane do osiągnięcia rezultaty: rezultaty, jakie planujemy uzyskać w wyniku realizacji projektu to uzyskanie prototypu nowego wyrobu- urządzenia AdnexPi o stopniu gotowości wdrożeniowej prowadzącym do jego wdrożenia w przedsiębiorstwie i rozpoczęcia w przyszłości produkcji oraz uzyskane od jednostki naukowej opracowanie. Otrzymanie prototypu pozwoli nam wprowadzić nowy produkt na rynek, poszerzyć nasza ofertę i zwiększyć konkurencyjność firmy co spowoduje wzrost przychodów.Od 15 lat budujemy swoja pozycje na rynku, wdrożenie nowego produktu pozwoli nam wyróżnić się na tle konkurencji, ale także pozwoli postrzegać nas jako firmę innowacyjną i stale się rozwijającą.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"ADNEX\" JAN KOŚ", "TYTUL": "Opracowanie prototypu nowego produktu dla Firmy Handlowo-Usługowej Adnex.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.53}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "254991.50", "WARTOSC": "368987.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Projekt zakłada opracowanie i przebadanie nowego wyrobu - nanokalibracyjnej płytki wzorcowej (dla systemu korelacyjnej obserwacji powierzchni w mikro- i nanoskali oraz optymalizacje systemu korelacyjnej obserwacji do współpracy z opracowanymi próbkami. Finalny produkt będzie miał cechy innowacyjne wyróżniające go od obecnie znanych rozwiązań tj. -funkcjonalność, poprzez uniwersalność płytki wzorcowej użytkownik może zastosować jedną i tą samą płytkę wzorcową w wielu urządzeniach mikroskopowych (wykorzystujących np. światło czy wiązkę elektronową); -zwiększona odporność produktu na czynniki zewnętrzne, poprzez wprowadzoną uniwersalność płytki, musi ona być odporna na wiele czynników zewnętrznych w których będzie używana, np. temperaturę, środki chemiczne, czy działanie promieniowania; -precyzyjność płytki, przy produkcji wykonane zostaną nanomarkery, które pozwalają na znaczące (nawet o rząd wielkości) zwiększenie precyzji ustalania położenia badanego preparatu oraz ulepszoną kalibrację mikroskopów pod kątem obrazowania korelacyjnego; -dodatkowo, wprowadzony będzie także układ nanomarkerów na powierzchni refencyjnej uchwytu systemu korelacyjnej obserwacji, pozwalający znacząco zwiększyć precyzję pozycjonowania próbki, w tym także ilościowo ocenić odchylenie ortogonalności ustawienia uchwytu. -opracowana zostanie procedura wprowadzania nastaw i obliczania współczynników korekcyjnych pozycjonowania próbki. Nowe rozwiązanie może zwiększyć precyzję pozycjonowania próbki kilkukrotnie, a nawet o rząd wielkości. Wprowadzone innowacje będą skutkować znacznym podniesieniem jakości całego systemu k", "BENEFICJENT": "CORRESCOPY MICHAŁ DYKAS", "TYTUL": "Opracowania nowego wyrobu - nanokalibracyjnej płytki wzorcowej dla systemu korelacyjnej obserwacji powierzchni w mikro- i nanoskali.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE \"SREBRNY\" KRYSTIAN SREBRNY", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Handlowo - Usługowego \"SREBRNY\" Krystian Srebrny.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.46}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "1302186.53", "WARTOSC": "1588275.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Przedmiotem projektu “E-Usługi Miast i Gmin Podkarpackich – II etap” jest wdrożenie nowych wydajnych narzędzi informatycznych, które znacząco poprawią jakość świadczonych e- usług w zakresie administracji na terenie Gminy Miasto Krosno, Gminy Frysztak i Gminy Rymanów oraz poziom i dostępność tych usług. Zakres projektu obejmował będzie zakup i wdrożenie e-usług w 3 jednostkach administracyjnych: Gmina Miasto Krosno (wdrożenie 12 e-usług, w tym: A2C – 7 szt., w tym: 2 szt. 4 poz. dojrzałości, 4 szt. 3 poz. dojrzałości, 1 szt. 2 poz. dojrzałości , A2B – 1 szt. na 3 poz. dojrzałości, A2C/A2B – 4, w tym 3 szt. 3 poz.dojrzałości i 1 szt. 1 poz. dojrzałości), Gmina Frysztak (wdrożenie 10 e-usług, w tym 9 e-usług nowopowstałych: A2C – 6 szt., w tym 2 szt. 4 poz. dojrzałości, 2 szt. 3 poz. dojrzałości, 1 szt. 2 poz. i 1 szt. 1 poz. dojrzałości, A2C/A2B – 2 szt. na 3 poziomie dojrzałości, A2A - 1 szt. na 4 poz. dojrzałości oraz podniesienie poziomu dojrzałości istniejącej e-usługi: A2C - 1 szt. z 2 na 3 poziom dojrzałości), Gmina Rymanów (6 e-usług - wszystkie A2C, w tym 2 szt. na 4 poziomie dojrzałości, 3 szt. na 3 poziomie dojrzałości i 1 szt. na 2 poziomie dojrzałości) oraz doposażenie ich w sprzęt i oprogramowanie niezbędne do wdrożenia/rozwinięcia e-usług.Cel główny projektu “E-Usługi Miast i Gmin Podkarpackich – II etap” sformułowano jako: \"Zapewnienie mieszkańcom Podkarpacia lepszego dostępu do szerokiego zakresu usług publicznych dostępnych drogą elektroniczną poprzez wzrost ilości i jakości świadczonych e-Usług\".Ze względu na ograniczenie w ilości znaków cele szczegółowe przedstawione zostały w studium wykonalności projektu.Zaplanowany do zakupu sprzęt informatyczny jest wyłącznie elementem uzupełniającym w projekcie, niezbędnym do wdrożenia e-usług. Jest z nimi funkcjonalnie związany, a jego specyfikację dobrano optymalnie.", "BENEFICJENT": "GMINA MIASTO KROSNO", "TYTUL": "E-Usługi Miast i Gmin Podkarpackich - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 17.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "436288.00", "WARTOSC": "628874.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "W ramach realizacji projektu przewiduje się budowę i montaż zestawów paneli fotowoltaicznych w celu wytworzenia energii elektrycznej z odnawialnego źródła w oparciu o energię słońca i tym samym obniżenie dotychczasowych kosztów ponoszonych na energię w budynkach użyteczności publicznej Powiatu Strzyżowskiego. Zakres rzeczowy projektu realizowany będzie na działkach stanowiących własność Powiatu Strzyżowskiego, na których położone są budynki użyteczności publicznej: - Specjalny Ośrodek Szkolno-Wychowawczy w Strzyżowie ul. Patryna 9, gm. Strzyżów, działka ewidencyjna nr 1158, obręb ewidencyjny nr 0001 Strzyżów; - Centrum Kształcenia Praktycznego w Dobrzechowie nr budynku 471 C, gm. Strzyżów, działki ewidencyjne nr 1190/40 obręb ewidencyjny nr 0008 Dobrzechów; - Specjalny Ośrodek Szkolno-Wychowawczy we Frysztaku, ul. Wybickiego 25, gm. Frysztak, działka sąsiadujące ze sobą o numerach: 471/2 - obręb 0002 Frysztak oraz 71/1 - obręb 0003 Glinik Dolny. Na terenie SOSW w Strzyżowie przewiduje się montaż i instalację 76 sztuk ogniw fotowoltaicznych o mocy 315 Wp zlokalizowanych na południowej połaci dachu budynku. Maksymalna moc użytkowa paneli fotowoltaicznych wynosić będzie 23,94 kWp. Na terenie CKP w Dobrzechowie planuje się montaż i instalację 135 sztuk ogniw fotowoltaicznych o mocy 295 Wp otrzymując łączną moc zainstalowaną 39,82 kWp. Zestaw paneli zamontowany będzie na gruncie obok budynku CKP. Instalacja zostanie połączona z budynkiem za pomocą kabla ziemnego. Na terenie SOSW we Frysztaku projektuje się zamontowanie dwóch oddzielnych zestawów paneli zlokalizowanych na sąsiadujących ze sobą działkach. Każdy z zestawów zawierał będie 133 sztuk ogniw fotowoltaicznych o mocy 300 Wp, co pozwoli wytworzyć 39,90 kWp energii. Łączna moc zainstalowana w ramach projektu wyniesie 143,56 kW= 0,14 MW", "BENEFICJENT": "POWIAT STRZYŻOWSKI", "TYTUL": "Budowa i montaż farm fotowoltaicznych wykorzystujących energię słoneczną dla potrzeb zasilania w energię elektryczną budynków użyteczności publicznej Powiatu Strzyżowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.94}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "597189.22", "WARTOSC": "702575.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 197 uczniów i uczennic(UCZ) Gimnazjum w Przewrotnym (PRZ),Gimnazjum Bratkowicach (BRA),Gimnazjum w Połomii (POL) i Gimnazjum w Stępinie (STE) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 53 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III. 2017-VI.2018. Grupa docelowa: 1) 4 Gimnazja PRZ, BRA, POL, STE 2) Nauczyciele: 53 osoby (35K/18M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 282 osób, w tym 140K/142M Zadania: 1. Pr.wsp. szkół w zakresie rozwoju u uczniów i uczennic kluczowych kompetencji niezbędnych na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 3. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 4.Pr.wsp. szkół w zakresie indywidualizacji pracy z uczniem. 5. Pr.wsp. działań edukacyjnych Gimnazjum w Przewrotnem. 6. Pr.wsp. działań edukacyjnych Gimnazjum w Bratkowicach. 7. Pr.wsp. edukacyjnych Gimnazjum w Połomi Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 53 os. (35K, 18M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 197 os. (98K, 99M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 3 szt.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W PRZEWROTNEM", "TYTUL": "Razem do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1258533.51", "WARTOSC": "1580293.09", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak", "OPIS": "Celem P jest podniesienie kompetencji 194 nauczycieli (N) (190K,4M) kl 1-3 publicznych 59 SP z terenu 18 gmin wiejskich i w-miejskich Rzeszowskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczneprowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Uniwersytet Rzeszowski, Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu rzeszowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.03}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "89250.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów", "OPIS": "Projekt SPÓŁDZIELNI ASPROD obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa ASPROD, w tym: • analiza firmy w zakresie oferty produktowej, • analiza firmy w zakresie modelu biznesowego, • analiza firmy w zakresie technologii, • analiza firmy w zakresie struktury organizacyjnej, • analiza firmy w zakresie procesów komunikacji, • analiza firmy w zakresie strategii marketingowej, • analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów, • analiza potrzeb firmy w zakresie zarządzania wzornictwem, • analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego SPÓŁDZIELNI ASPROD. Powyższe działania będą realizowane przez R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz, B. Lipski i S. Chojkowski (czas realizacji: 4 miesiące). Po przeprowadzeniu audytu wzorniczego eksperci z ERGO DESIGN SP. Z O. O. w składzie R. Poniedziałek, K. Śliwa, K. Cyrulik, K. Bogomaz posiadający szeroką wiedzę i doświadczenie sporządzą raport z audytu i opracują strategię wzorniczą zawierającą w rekomendacjach co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strategia wzornicza zostanie opracowana w okresie 2 miesięcy.", "BENEFICJENT": "SPÓŁDZIELNIA ASPROD", "TYTUL": "\"WZROST KONKURENCYJNOŚCI SPÓŁDZIELNI ASPROD W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}], "grupyRozdzialy": {"Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 280592.03}, {"name": "Drogi publiczne powiatowe", "value": 150000.0}, {"name": "Zakłady gospodarki komunalnej", "value": 56782.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 31528.04}, {"name": "Szpitale ogólne", "value": 20000.0}, {"name": "Ochotnicze straże pożarne", "value": 17196.66}, {"name": "Spółki wodne", "value": 13000.0}, {"name": "Drogi publiczne gminne", "value": 10000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10000.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1530288.2600000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 708598.01}, {"name": "Urzędy gmin / miast", "value": 673765.13}, {"name": "Drogi publiczne gminne", "value": 548174.5}, {"name": "Domy pomocy społecznej", "value": 455041.71}, {"name": "Stołówki szkolne i przedszkolne", "value": 446952.77}, {"name": "Pozostała działalność", "value": 370756.43}, {"name": "Instytucje kultury fizycznej", "value": 355893.88000000006}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 225885.9}, {"name": "Dowożenie uczniów do szkół", "value": 223663.56}, {"name": "Przedszkola", "value": 215244.73}, {"name": "Ochotnicze straże pożarne", "value": 170257.89}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 167909.54}, {"name": "Oświetlenie ulic, placów i dróg", "value": 159858.96}, {"name": "Różne rozliczenia finansowe", "value": 144391.45}, {"name": "Oczyszczanie miast i wsi", "value": 133949.00999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 104338.20000000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 86502.95999999998}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 82292.19}, {"name": "Podręczniki dla szkół podstawowych", "value": 64034.25}, {"name": "Ośrodki pomocy społecznej", "value": 62763.380000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 54845.23}, {"name": "Dokształcanie nauczycieli", "value": 47128.58}, {"name": "Świetlice szkolne", "value": 38846.01}, {"name": "Świadczenie wychowawcze", "value": 32120.999999999996}, {"name": "Plany zagospodarowania przestrzennego", "value": 31627.6}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 29690.670000000002}, {"name": "Gimnazja", "value": 24137.0}, {"name": "Oddziały przedszkolne w SP", "value": 22265.800000000003}, {"name": "Zadania w zakresie kultury fizycznej", "value": 21557.7}, {"name": "Schroniska dla zwierząt", "value": 21415.07}, {"name": "Rodziny zastępcze", "value": 21065.39}, {"name": "Nauka specjalna w SP", "value": 18289.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 17076.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 12436.58}, {"name": "Zwalczanie narkomanii", "value": 12284.99}, {"name": "Izby rolnicze", "value": 11737.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6581.21}, {"name": "Nauka specjalna w przedszkolach", "value": 6576.0}, {"name": "Ośrodki wsparcia", "value": 6086.72}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3484.59}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 3000.0}, {"name": "Rady gmin / miast", "value": 2925.56}, {"name": "Pomoc w zakresie dożywiania", "value": 2724.46}, {"name": "Urzędy wojewódzkie", "value": 2361.69}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2214.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1885.81}, {"name": "Zarządzanie kryzysowe", "value": 1530.09}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1482.1}, {"name": "Wybory do Sejmu i Senatu", "value": 1206.55}, {"name": "Wspieranie rodziny", "value": 1183.06}, {"name": "Gospodarka leśna", "value": 1003.0}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 419.0}, {"name": "Karta Dużej Rodziny", "value": 214.7}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 87.25}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Pozostałe instytucje kultury", "value": 513850.0}, {"name": "Zakłady gospodarki komunalnej", "value": 402215.5}, {"name": "Biblioteki", "value": 370000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 153367.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 135000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 81176.23}, {"name": "NIEZNANY_03", "value": 60615.01}, {"name": "Drogi publiczne wojewódzkie", "value": 29472.0}, {"name": "Ochotnicze straże pożarne", "value": 8850.01}, {"name": "Pozostała działalność", "value": 8000.0}, {"name": "Izby wytrzeźwień", "value": 2500.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2231948.94}, {"name": "Obiekty sportowe", "value": 315310.34}, {"name": "Szkoły podstawowe", "value": 262728.96}, {"name": "Przedszkola", "value": 177707.19}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 175201.32}, {"name": "Pozostała działalność", "value": 147968.24}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 119509.29}, {"name": "Oświetlenie ulic, placów i dróg", "value": 81834.77}, {"name": "Oddziały przedszkolne w SP", "value": 51645.48}, {"name": "Instytucje kultury fizycznej", "value": 51611.29}, {"name": "Ochotnicze straże pożarne", "value": 47500.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 24941.88}, {"name": "Gospodarka odpadami komunalnymi", "value": 24000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 2000.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7915459.7299999995}, {"name": "Przedszkola", "value": 1719382.31}, {"name": "Urzędy gmin / miast", "value": 1539072.5599999998}, {"name": "Gimnazja", "value": 650565.49}, {"name": "Instytucje kultury fizycznej", "value": 618044.83}, {"name": "Stołówki szkolne i przedszkolne", "value": 559896.83}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 453071.98000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 433466.31}, {"name": "Ośrodki pomocy społecznej", "value": 402962.98}, {"name": "Nauka specjalna w SP", "value": 349958.59}, {"name": "Świetlice szkolne", "value": 269135.17}, {"name": "Oddziały przedszkolne w SP", "value": 242753.94999999998}, {"name": "Pozostała działalność", "value": 140316.83}, {"name": "Nauka specjalna w przedszkolach", "value": 127022.50000000001}, {"name": "Dowożenie uczniów do szkół", "value": 125374.26999999999}, {"name": "Świadczenie wychowawcze", "value": 101020.45}, {"name": "Urzędy wojewódzkie", "value": 66040.31}, {"name": "Gospodarka odpadami komunalnymi", "value": 62881.04}, {"name": "Ochotnicze straże pożarne", "value": 44959.03}, {"name": "Wspieranie rodziny", "value": 35726.94}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21913.88}, {"name": "Wybory do Sejmu i Senatu", "value": 19509.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19345.87}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17933.19}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 15472.77}, {"name": "Nauka specjalna w szkołach średnich", "value": 9038.74}, {"name": "Pomoc w zakresie dożywiania", "value": 3797.0600000000004}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3280.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2093.75}, {"name": "Drogi publiczne gminne", "value": 2000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1728.0}, {"name": "Karta Dużej Rodziny", "value": 1440.3600000000001}, {"name": "Zwalczanie narkomanii", "value": 975.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 648.77}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Rady gmin / miast", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8535159.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4665462.66}, {"name": "Wspieranie rodziny", "value": 387300.0}, {"name": "Szkoły podstawowe", "value": 376669.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 240554.7}, {"name": "Pomoc w zakresie dożywiania", "value": 221159.48}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 209570.09}, {"name": "Zasiłki stałe", "value": 149549.42}, {"name": "Rady gmin / miast", "value": 107909.09}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 77500.0}, {"name": "Przedszkola", "value": 76927.13}, {"name": "Wybory do Sejmu i Senatu", "value": 32650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32650.0}, {"name": "Ośrodki pomocy społecznej", "value": 29072.9}, {"name": "Gimnazja", "value": 27263.19}, {"name": "Pozostała działalność", "value": 22627.760000000002}, {"name": "Ochotnicze straże pożarne", "value": 21196.5}, {"name": "Nauka specjalna w SP", "value": 14541.69}, {"name": "Oddziały przedszkolne w SP", "value": 14320.08}, {"name": "Świetlice szkolne", "value": 12662.74}, {"name": "Urzędy gmin / miast", "value": 7092.42}, {"name": "Nauka specjalna w przedszkolach", "value": 6911.92}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1456.93}, {"name": "Stołówki szkolne i przedszkolne", "value": 744.58}, {"name": "Nauka specjalna w szkołach średnich", "value": 550.35}, {"name": "Dowożenie uczniów do szkół", "value": 180.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Urzędy gmin / miast", "value": 21706.37}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Urzędy gmin / miast", "value": 3962.96}], "Wydatki finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 28602.32}, {"name": "Urzędy gmin / miast", "value": 8775.98}], "Współfinansowanie wydatków programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 16348.68}, {"name": "Urzędy gmin / miast", "value": 1594.42}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 4565372.8}, {"name": "Obiekty sportowe", "value": 95385.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 10200.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7591.68}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 997973.97}, {"name": "Obiekty sportowe", "value": 54521.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4339.32}, {"name": "Gospodarka odpadami komunalnymi", "value": 1800.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 559290.49}]}, "grupyDzialy": {"Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 440592.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 88310.04000000001}, {"name": "Ochrona zdrowia", "value": 20000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17196.66}, {"name": "Rolnictwo i łowiectwo", "value": 13000.0}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2716558.9499999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1089646.5000000005}, {"name": "Administracja publiczna", "value": 860743.51}, {"name": "Transport i łączność", "value": 548174.5}, {"name": "Pomoc społeczna", "value": 540534.9500000001}, {"name": "Kultura fizyczna", "value": 392000.7100000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 229938.75}, {"name": "Rolnictwo i łowiectwo", "value": 196967.18}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 176787.98}, {"name": "Gospodarka mieszkaniowa", "value": 167909.54}, {"name": "Różne rozliczenia", "value": 144391.45}, {"name": "Rodzina", "value": 139120.05}, {"name": "Ochrona zdrowia", "value": 116623.19}, {"name": "Edukacyjna opieka wychowawcza", "value": 38846.01}, {"name": "Działalność usługowa", "value": 31627.6}, {"name": "Urzędy państwowe", "value": 3679.61}, {"name": "Obsługa długu publicznego", "value": 3000.0}, {"name": "Leśnictwo", "value": 1003.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 965026.23}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 402215.5}, {"name": "Pomoc społeczna", "value": 161367.2}, {"name": "Kultura fizyczna", "value": 135000.0}, {"name": "Rodzina", "value": 60615.01}, {"name": "Transport i łączność", "value": 29472.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8850.01}, {"name": "Ochrona zdrowia", "value": 2500.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2409150.26}, {"name": "Oświata i wychowanie", "value": 492081.63}, {"name": "Kultura fizyczna", "value": 366921.63000000006}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 332228.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 48084.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47500.0}, {"name": "Gospodarka mieszkaniowa", "value": 24941.88}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11700501.179999998}, {"name": "Administracja publiczna", "value": 2201381.6799999997}, {"name": "Kultura fizyczna", "value": 619772.83}, {"name": "Rodzina", "value": 571654.0599999999}, {"name": "Pomoc społeczna", "value": 428673.92}, {"name": "Edukacyjna opieka wychowawcza", "value": 269135.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 62881.04}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44959.03}, {"name": "Urzędy państwowe", "value": 39536.39}, {"name": "Ochrona zdrowia", "value": 20320.87}, {"name": "Gospodarka mieszkaniowa", "value": 15472.77}, {"name": "Transport i łączność", "value": 2000.0}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 13587922.0}, {"name": "Pomoc społeczna", "value": 717836.5}, {"name": "Oświata i wychowanie", "value": 528108.8300000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 222232.83}, {"name": "Administracja publiczna", "value": 129086.19999999998}, {"name": "Urzędy państwowe", "value": 65300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21196.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 21706.37}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 3962.96}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 37378.3}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 17943.1}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4575572.8}, {"name": "Kultura fizyczna", "value": 95385.0}, {"name": "Administracja publiczna", "value": 7591.68}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 999773.97}, {"name": "Kultura fizyczna", "value": 54521.81}, {"name": "Administracja publiczna", "value": 4339.32}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 559290.49}]}, "children": [{"name": "Oświata i wychowanie", "value": 15437250.589999994, "v": "15,44 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 30.21, "v_pc": "1469,79 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10085146.839999998, "v": "10,09 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 65.32}, {"name": "Przedszkola", "value": 2189261.36, "v": "2,19 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 14.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 1007594.18, "v": "1,01 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 6.52}, {"name": "Gimnazja", "value": 701965.68, "v": "701,97 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 4.54}, {"name": "Nauka specjalna w SP", "value": 382789.28, "v": "382,79 tys zł", "v_zmiana": 45.7, "v_kierunek": "więcej", "procent": 2.47}, {"name": "Dowożenie uczniów do szkół", "value": 349217.83, "v": "349,22 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 2.26}, {"name": "Oddziały przedszkolne w SP", "value": 330985.30999999994, "v": "330,99 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Nauka specjalna w przedszkolach", "value": 140510.41999999998, "v": "140,51 tys zł", "v_zmiana": 96.0, "v_kierunek": "więcej", "procent": 0.91}, {"name": "Pozostała działalność", "value": 127960.0, "v": "127,96 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Podręczniki dla szkół podstawowych", "value": 64683.02, "v": "64,68 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 47128.58, "v": "47,13 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 10008.090000000002, "v": "10,01 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 14359311.120000001, "v": "14,36 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 28.1, "v_pc": "1367,16 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 8668300.790000001, "v": "8,67 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 60.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5153774.2, "v": "5,15 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 35.89}, {"name": "Wspieranie rodziny", "value": 424210.0, "v": "424,21 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.95}, {"name": "NIEZNANY_03", "value": 60615.01, "v": "60,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 29690.670000000002, "v": "29,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Rodziny zastępcze", "value": 21065.39, "v": "21,07 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Karta Dużej Rodziny", "value": 1655.0600000000002, "v": "1,66 tys zł", "v_zmiana": 383.3, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7550628.149999999, "v": "7,55 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 14.77, "v_pc": "718,90 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "33.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "41.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5727261.249999999, "v": "5,73 mln zł", "v_zmiana": 617.1, "v_kierunek": "więcej", "procent": 75.85}, {"name": "Gospodarka odpadami komunalnymi", "value": 807479.05, "v": "807,48 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 10.69}, {"name": "Zakłady gospodarki komunalnej", "value": 458997.5, "v": "459,00 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 6.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 241693.72999999998, "v": "241,69 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": 3.2}, {"name": "Oczyszczanie miast i wsi", "value": 133949.00999999998, "v": "133,95 tys zł", "v_zmiana": 84.5, "v_kierunek": "więcej", "procent": 1.77}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 121723.29, "v": "121,72 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 31528.04, "v": "31,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.41}, {"name": "Schroniska dla zwierząt", "value": 21415.07, "v": "21,42 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6581.21, "v": "6,58 tys zł", "v_zmiana": 95.3, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Transport i łączność", "value": 3429388.7899999996, "v": "3,43 mln zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 6.71, "v_pc": "326,52 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2792123.44, "v": "2,79 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 81.41}, {"name": "Drogi publiczne wojewódzkie", "value": 312064.03, "v": "312,06 tys zł", "v_zmiana": 161.6, "v_kierunek": "więcej", "procent": 9.09}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 175201.32, "v": "175,20 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 5.1}, {"name": "Drogi publiczne powiatowe", "value": 150000.0, "v": "150,00 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 4.37}]}, {"name": "Administracja publiczna", "value": 3284133.1199999996, "v": "3,28 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 6.42, "v_pc": "312,69 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "46.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2255969.8400000003, "v": "2,26 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 68.69}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 541031.8700000001, "v": "541,03 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 16.47}, {"name": "Pozostała działalność", "value": 165440.57, "v": "165,44 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 5.03}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 142454.19, "v": "142,45 tys zł", "v_zmiana": 115.7, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Rady gmin / miast", "value": 110834.65, "v": "110,83 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Urzędy wojewódzkie", "value": 68402.0, "v": "68,40 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 2.08}]}, {"name": "Pomoc społeczna", "value": 1848412.5700000003, "v": "1,85 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 3.61, "v_pc": "175,99 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 494799.26000000007, "v": "494,80 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 26.76}, {"name": "Domy pomocy społecznej", "value": 455041.71, "v": "455,04 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 24.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 240554.7, "v": "240,55 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 13.01}, {"name": "Pomoc w zakresie dożywiania", "value": 227681.0, "v": "227,68 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 12.31}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 175281.08000000002, "v": "175,28 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 9.48}, {"name": "Zasiłki stałe", "value": 149549.42, "v": "149,55 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 8.09}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 77500.0, "v": "77,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.19}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 12436.58, "v": "12,44 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Pozostała działalność", "value": 8000.0, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Ośrodki wsparcia", "value": 6086.72, "v": "6,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1482.1, "v": "1,48 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 1663601.9799999995, "v": "1,66 mln zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 3.25, "v_pc": "158,39 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "1.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "72.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 1025549.9999999998, "v": "1,03 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 61.64}, {"name": "Obiekty sportowe", "value": 465217.15, "v": "465,22 tys zł", "v_zmiana": 3032.3, "v_kierunek": "więcej", "procent": 27.96}, {"name": "Zadania w zakresie kultury fizycznej", "value": 158285.69999999998, "v": "158,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 9.51}, {"name": "Pozostała działalność", "value": 14549.13, "v": "14,55 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 0.87}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1243048.98, "v": "1,24 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 2.43, "v_pc": "118,35 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "52.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe instytucje kultury", "value": 513850.0, "v": "513,85 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 41.33}, {"name": "Biblioteki", "value": 370000.0, "v": "370,00 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 29.76}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 232885.9, "v": "232,89 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 18.73}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 84660.81999999999, "v": "84,66 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 6.81}, {"name": "Pozostała działalność", "value": 41652.26, "v": "41,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.35}]}, {"name": "Obsługa długu publicznego", "value": 562290.49, "v": "562,29 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 1.1, "v_pc": "53,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 562290.49, "v": "562,29 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 530214.0099999999, "v": "530,21 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "50,48 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 320643.9199999999, "v": "320,64 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 60.47}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 209570.09, "v": "209,57 tys zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 39.52}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 316490.18000000005, "v": "316,49 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "30,13 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 309960.09, "v": "309,96 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 97.93}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Zarządzanie kryzysowe", "value": 1530.09, "v": "1,53 tys zł", "v_zmiana": 378.9, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 218324.19, "v": "218,32 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,79 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 218324.19, "v": "218,32 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 209967.18000000002, "v": "209,97 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "19,99 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 168152.82, "v": "168,15 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 80.08}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 17076.54, "v": "17,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.13}, {"name": "Spółki wodne", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 6.19}, {"name": "Izby rolnicze", "value": 11737.82, "v": "11,74 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 5.59}]}, {"name": "Ochrona zdrowia", "value": 159444.06, "v": "159,44 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 0.31, "v_pc": "15,18 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 123684.07, "v": "123,68 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 77.57}, {"name": "Szpitale ogólne", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.54}, {"name": "Zwalczanie narkomanii", "value": 13259.99, "v": "13,26 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 8.31}, {"name": "Izby wytrzeźwień", "value": 2500.0, "v": "2,50 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 1.56}]}, {"name": "Różne rozliczenia", "value": 144391.45, "v": "144,39 tys zł", "v_zmiana": 950.3, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "13,75 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 144391.45, "v": "144,39 tys zł", "v_zmiana": 950.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 108516.0, "v": "108,52 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "10,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 53366.0, "v": "53,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.17}, {"name": "Wybory do Parlamentu Europejskiego", "value": 52469.0, "v": "52,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.35}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2181.0, "v": "2,18 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Działalność usługowa", "value": 31627.6, "v": "31,63 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,01 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 31627.6, "v": "31,63 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 1003.0, "v": "1,00 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 1003.0, "v": "1,00 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 100.0}]}]}