{"gmina": "gmina wiejska Niebylec", "kod_gus": "061813519000", "kod_gus_podregionu": "061813500000", "podregion_eurostat": "PL823", "ludnosc": 10504, "budzet": {"dochody": "56,71 mln zł", "wydatki": "61,07 mln zł", "wydatki_zmiana": 31.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "924,21 tys zł", "wydatki": "966,23 tys zł", "wydatki_zmiana": 49.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 86.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.14766258000002055}, {"date": "2016-12-31", "value0": 0, "value1": 0.14766258000002055}, {"date": "2017-01-01", "value0": 0, "value1": 0.08450590000002087}, {"date": "2017-12-31", "value0": 0, "value1": 0.08450590000002087}, {"date": "2018-01-01", "value0": 0, "value1": 1.9592276300000027}, {"date": "2018-12-31", "value0": 0, "value1": 1.9592276300000027}, {"date": "2019-01-01", "value0": 0, "value1": -4.360571110000007}, {"date": "2019-12-31", "value0": 0, "value1": -4.360571110000007}], "dochod_ue": "9,93 mln zł", "dotacje_ue": {"gmina": "17,70 mln zł", "gmina_pc": "1685.2 zł", "powiat": "10,97 mln zł", "powiat_pc": "1044.3 zł", "wojewodztwo": "8,81 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "959,81 tys zł", "wydatki_inwestycje_ue": "9,60 mln zł", "janosik": {"dochody": "8,36 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-06-28", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "9634577.51", "WARTOSC": "12762035.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Proponowany projekt „parasolowy” pt. „Rozwój OZE szansą na poprawę jakości życia mieszkańców gmin Niebylec i Wielopole Skrzyńskie” dotyczy montażu instalacji OZE (kolektory słoneczne, instalacja fotowoltaiczna, pompy ciepła oraz automatyczne kotły na biomasę) w obiektach mieszkalnych na terenie Gmin Niebylec i Wielopole Skrzyńskie. Projekt wyznacza za główny cel strategiczny „Wzrost wykorzystania odnawialnych źródeł energii oraz zmniejszenie emisji zanieczyszczeń powietrza na terenie Gmin Niebylec i Wielopole Skrzyńskie poprzez montaż na 805 obiektach mieszkalnych do 28 czerwca 2019 roku 958 szt. nowoczesnych instalacji OZE o łącznej mocy zainstalowanej 4,74 MW”. Podstawiony cel strategiczny będzie realizowany za pomocą wyznaczonych celów szczegółowych: - zwiększenie od 2019 r. wykorzystania odnawialnych źródeł energii poprzez montaż w Gminach Niebylec i Wielopole Skrzyńskie 958 szt. instalacji OZE; - zmniejszenie od 2020 r. w Gminach Niebylec i Wielopole Skrzyńskie emisji CO2 do atmosfery w wysokości 1 888,03 t CO2/rok; - zwiększenie wykorzystania od 2020 r. energii pochodzącej ze źródeł odnawialnych w Gminach Niebylec i Wielopole Skrzyńskie w wyniku produkcji energii cieplnej z zamontowanych instalacji OZE w wysokości 3 001,40 MWht/rok; - zwiększenie wykorzystania od 2020 r. energii pochodzącej ze źródeł odnawialnych w Gminach Niebylec i Wielopole Skrzyńskie w wyniku produkcji energii elektrycznej z zamontowanych instalacji OZE w wysokości 1 227,94 MWhe/rok. Zakres rzeczowy projektu obejmuje: 415 szt. instalacji fotowoltaicznych na budynkach mieszkalnych, 464 szt. kolektorów słonecznych na budynkach mieszkalnych, 52 szt. kotłów na biomasę w budynkach mieszkalnych, 27 szt. pomp ciepła na budynkach mieszkalnych.", "BENEFICJENT": "GMINA NIEBYLEC", "TYTUL": "Rozwój OZE szansą na poprawę jakości życia mieszkańców gmin Niebylec i Wielopole Skrzyńskie", "DOFINANSOWANIE_UE_PER_CAPITA": 511.47}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-24", "DOFINANSOWANIE": "2276260.18", "WARTOSC": "3033110.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Projekt dotyczy głębokiej modernizacji energetycznej dwóch budynków użyteczności publicznej: budynek wielofunkcyjny w Niebylcu (na działce ewidencyjnej nr 73/7) oraz budynek Zespołu Szkół w Gwoźnicy Górnej (na działce ewidencyjnej nr 1357/5). W budynku wielofunkcyjnym w Niebylcu zaplanowano: ocieplenie ścian, stropów, wymianę stolarki okiennej i drzwiowej, wymianę instalacji c.o. oraz kotła gazowego o niskiej sprawności na kocioł gazowy kondensacyjny z modułem gazowym kogeneracyjnym, pompę ciepła powietrze – powietrze dla potrzeb instalacji wentylacji mechanicznej dla zapewnienia 30% zapotrzebowania na ciepło (ogrzewanie powietrza nawiewanego) oraz przystosowanie instalacji elektrycznej do zasilania urządzenia, instalację fotowoltaiczną (OZE) umieszczoną na dachu oraz przystosowanie instalacji elektrycznej budynku do podpięcia instalacji PV w celu zapewnienia źródła odnawialnej energii dla zasilania pompy ciepła. W budynku Zespołu Szkół w Gwoźnicy Górnej zaplanowano: ocieplenie ścian, stropów, wymianę stolarki okiennej i drzwiowej, wymianę instalacji c.o. oraz kotła gazowego atmosferycznego na kocioł gazowy kondensacyjny o wysokiej sprawności. Realizacja inwestycji pozwoli na uzyskanie: a) w budynku wielofunkcyjnym w Niebylcu wskaźnika EP na poziomie 186,92 [kWh/(m2 rok)] oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 84,83%, b) w budynku Zespołu Szkół w Gwoźnicy Górnej wskaźnika EP na poziomie 105,82 [kWh/(m2 rok)] oraz zostanie zmniejszone zapotrzebowanie na zużycie energii o 77,40%", "BENEFICJENT": "GMINA NIEBYLEC", "TYTUL": "Głęboka modernizacja energetyczna budynków użyteczności publicznej Gminy Niebylec", "DOFINANSOWANIE_UE_PER_CAPITA": 216.7}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-26", "DOFINANSOWANIE": "1879599.90", "WARTOSC": "2362494.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Przedmiotem projektu jest zakup sprzętu komputerowego, serwerowego i medycznego niezbędnego do uruchomienia e-usług. Projekt swoim zakresem obejmuje również integrację z PSIM/RCIM, zgodnie z wymogami konkursu.Głównym celem projektu jest wprowadzenie w MED-DOM Sp. z o.o. oraz NZOZ BOG-MED i zaoferowanie pacjentom placówek nowoczesnych e-usług zdrowotnych w zakresie: E-Informacja, E-Rejestracja, Elektronicznej Dokumentacji Medycznej.", "BENEFICJENT": "\"MED-DOM\" SP. Z O.O.", "TYTUL": "E-usługi w „MED-DOM” Sp. z o.o. i NZOZ BOG-MED", "DOFINANSOWANIE_UE_PER_CAPITA": 178.94}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "33453666.19", "WARTOSC": "50030408.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Cmolas | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Majdan Królewski | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Iwierzyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko Sędziszowskiego i Strzyżowskiego”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Kolbuszowskim, Ropczycko-Sędziszowskim i Strzyżowskim. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home – światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 22.308 punkty adresowe, które obejmują 22.895 lokali (gospodarstwa domowe), których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Kolbuszowskiego, Ropczycko-Sędziszowskiego i Strzyżowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.77}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "1360003.12", "WARTOSC": "1600703.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Projekt ma na celu poprawę warunków i usprawnienie funkcjonowania placówek oświatowych Gminy Niebylec poprzez wdrożenie kompleksowego systemu nowych e-usług. W kategoriach wymiernych realizacja inwestycji pozwoli na:a) dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia e-usług publicznych (A2C) niezbędnych do funkcjonowania placówek oświatowych i CUW oraz b) stworzenie platformy z nowymi e-usługami publicznymi (A2C).W ramach projektu 12 placówek oświatowych w gminie Niebylec oraz Gminy Gminny Zespół Ekonomiczno – Administracyjny Szkół wdrożą zakres prac przewidziany w projekcie.Zakres prac przewidzianych do realizacji w ramach Projektu (zakres rzeczowy) obejmuje:- zakup infrastruktury sprzętowej i oprogramowania niezbędnego do uruchomienia systemu e-usług (komputerów przenośnych do realizacji projektu e-dziennik),- dostawę platformy e-usług (tj. serwera, serwera backupowego, niezbędnych licencji, przełącznika, system monitoringu, zasilania oraz szafy serwerowej) oraz- wdrożenie, testowanie i uruchomienie 4 szt. e-usług (typu A2C), w tym 2 na 3 poziomie dojrzałości i 2 na 5 poziomie dojrzałości, tj.: E-NABÓR (5 poziom dojrzałości, typ: A2C), E-PRZEDSZKOLE (5 poziom dojrzałości, typ: A2C), E-USPRAWIEDLIWIENIE (3 poziom dojrzałości, typ: A2C) oraz E-DZIENNIK (3 poziom dojrzałości, typ: A2C). Dzięki projektowi usługi umożliwią pełne załatwienie sprawy związanej z:- naborem do szkół i przedszkoli w gminie Niebylec, - z płatnością za przedszkole,- przekazaniem rodzicom i uczniom informacji o bieżących postępach w nauce,- dwukierunkową komunikację pomiędzy szkołą a rodzicem w kwestii usprawiedliwień nieobecności uczniów.", "BENEFICJENT": "GMINA NIEBYLEC", "TYTUL": "Wdrożenie systemu nowych e-usług w placówkach oświatowych Gminy Niebylec", "DOFINANSOWANIE_UE_PER_CAPITA": 129.47}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1030992.72", "WARTOSC": "1212932.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 610 uczniów i uczennic (UCZ) 9 szkół Gminy Niebylec (GN) w zakresie TIK, nauk mat-przyrodniczych, wzrost kompetencji min. 176 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania metody eksperymentu oraz TIK poprzez realizację proj edukacyjnego w okresie 01.07.2018-30.06.2020. Grupa docelowa: GD1-610 uczniów szkół dla kt organem prowadzącym jest Gmina Niebylec - GN. Istotne cechy GD - niskie wyniki w nauczaniu matematyki, nauk przyrodniczych, utrudniony dostęp do dodatkowych zaj. w szkołach, jak i na terenie GN, gdzie nie działają instytucje prowadzące działania popularnonaukowe, słabe postawy poznawcze i naukowe uczniów, brak wzorców i rozwiązywania problemów wiedzowych. GD2-176 Nauczycieli - N zatrudnionych na podst. Karty Nauczyciela lub um. o pracę na terenie GN, kt nie mają możliwości dokształcania w zakresie innowacji pedagogicznych w n. przyrod i stosowania TIK GD3-9 szkół podstawowych zlokalizowanych na terenie WP, dla kt organem prowadzącym jest GN Zadania: 1. Świat przyrody - edukacja przyrodnicza w praktyce 2. e-Szkoła – nowoczesna i bezpieczna 3. Świat kodów - programowanie w praktyce 4. Przez szachy do matematyki Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 176 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 549 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 9 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 9", "BENEFICJENT": "GMINA NIEBYLEC", "TYTUL": "Nowa jakość kształcenia w Gminie Niebylec", "DOFINANSOWANIE_UE_PER_CAPITA": 98.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "682951.96", "WARTOSC": "988333.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Celem realizacji projektu jest zwiększanie ilości energii pozyskiwanej ze źródeł odnawialnych, a w efekcie poprawa jakości i ochrony środowiska, zmniejszanie emisji gazów cieplarnianych do atmosfery. Projekt dotyczy budowy farmy fotowoltaicznej w miejscowości Blizianka. Podstawowe parametry instalacji fotowoltaicznej: 1. Moc-199,68kW 2. Ilość energii wyprodukowanej - 179,71 MWhe/rok. 3. Szacowany roczny spadek emisji CO2-148,26 Mg/rok Budowa farmy fotowoltaicznej polegać będzie na montażu i instalacji następujących elementów: -stelażu pod panele fotowoltaiczne-768 paneli słonecznych o mocy jednostkowej 260Wp i łącznej mocy 199,68kW-6 szt. falowników(inwerterów) o mocy 30kW-prąd stały (DC-direct current), prąd przemienny (AC-alternating current),-stacji transformatorowej monitorowanej na słupie o mocy 250kVA,- kabli stałoprądowych od paneli do falowników,-kabli zmiennoprądowych od falowników do transformatora,-kabla od transformatora do sieci średniego napięcia( przyłącz średniego napięcia),-szaf rozdzielczych niskiego i średniego napięcia,-urządzeń zabezpieczających i pomiarowych,- instalacja do monitoringu,-instalacja oświetleniowa.", "BENEFICJENT": "PARK ENERGII SŁONECZNEJ PARAFII RZYMSKOKATOLICKIEJ MATKI BOŻEJ RÓŻAŃCOWEJ W ZABRATÓWCE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Blizianka II", "DOFINANSOWANIE_UE_PER_CAPITA": 65.01}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "452200.00", "WARTOSC": "798580.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Przedmiot projektu : Przedmiotem projektu jest zakup proinnowacyjnych usług doradczych od akredytowanej IOB, której wsparcie pomoże we wdrożeniu innowacji technologicznej, procesowej, produktowej w firmie Geo –World Krzysztof Kowalski. Ponadto inwestycja w rzeczowe aktywa trwałe będzie skutkowała wprowadzeniem innowacji organizacyjnej i marketingowej. Zakres projektu: I.Usługi doradcze w zakresie innowacji: 1. Identyfikacji i mapowania kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji. 2. Doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii. 3. Przygotowania szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji. 4. Analiza ryzyka wdrożenia innowacji. 5. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji. 6. Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji. II. Wydatki inwestycyjne objęte regionalna pomocą inwestycyjną: 1.Nabycie środków trwałych –urządzenia pomiarowe służące do wykonywania specjalistycznych usług pomiarowych. Środki trwałe, które będą nabyte w ramach projektu posłużą do świadczenia innowacyjnych specjalistycznych usług pomiarowych. Działania zaplanowane w ramach projektu mają bezpośredni związek z planowaną do wdrożenia w przedsiębiorstwie innowacją technologiczno - produktową -zestaw innowacyjnych urządzeń pomiarowych do wykonywania usług pomiarowych, innowacją procesową-zautomatyzowanie i zoptymalizowanie procesów świadczenia usług przez firmę Wnioskodawcy. Dla uskutecznienia planowanych zmian zostanie wprowadzona w firmie Wnioskodawcy także innowacja organizacyjna i marketingowa. Wszystkie zaplanowane działania ( usługi doradcze, inwestycja początkowa) stanowią logiczny plan działań", "BENEFICJENT": "GEO-WORLD KRZYSZTOF KOWALSKI", "TYTUL": "Rozwój firmy Geo-World Krzysztof Kowalski i wzrost jej konkurencyjności na rynku specjalistycznych usług geodezyjnych poprzez wdrożenie innowacyjnych rozwiązań o charakterze technologicznym, procesowym i produktowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NEOBUS POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJE NA KAPITAŁ OBROTOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 28.42}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "294511.31", "WARTOSC": "346483.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Niebylec (GN) poprzez utworzenie 18 nowych miejsc wychowania przedszkolnego w Przedszkolu Samorządowym w Zespole Szkół im. Świętej Rodziny w Lutczy (PL), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 39 dzieci poprzez rozszerzenie oferty dla edukacyjnej PL o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 2 oddziałach PL poprzez ich doposażenie w okresie od 01.09.2016 do 31.08.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GCZ oraz gmin ościennych – 39 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Przedszkole Samorządowe w Zespole Szkół im. Świętej Rodziny w Lutczy W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 18 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 39 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Wykonanie placu zabaw 4. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 5. Realizacja dodatkowych zajęć edukacyjnych 6 Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA NIEBYLEC/ZESPÓŁ SZKÓŁ IM. ŚWIĘTEJ RODZINY W LUTCZY", "TYTUL": "Wesołe przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 28.03}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "291276.27", "WARTOSC": "342677.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "3.4. Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Niebylec (GN) poprzez utworzenie 18 nowych miejsc wychowania przedszkolnego w Przedszkolu Samorządowym w Niebylcu (PN), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 67 dzieci poprzez rozszerzenie oferty dla edukacyjnej PN o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 3 oddziałach PN poprzez ich doposażenie w okresie od 01.09.2016 do 31.08.2017. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GN oraz gmin ościennych – 67 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Przedszkole Samorządowye w Niebylcu W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 18 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 67 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny z oprogramowaniem 3. Wykonanie placu zabaw 4. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA NIEBYLEC/PRZEDSZKOLE SAMORZĄDOWE W NIEBYLCU", "TYTUL": "Jesteśmy aktywnymi przedszkolakami", "DOFINANSOWANIE_UE_PER_CAPITA": 27.73}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "280078.11", "WARTOSC": "329503.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Zwiększenie dostępu do wysok. jakości usł. świad w ośr. wych. przedszk (OWP) w Gminie Niebylec (GN) poprzez utworz 22 nowych msc. wych przedszk. w Szkole Podstawowej im. Juliana Przybosia w Gwoźnicy Górnej (SPGG) wyrównanie szans eduk zwięk. umiejęt społ min. 47 dzieci pop. rozszerz oferty dla eduk SPGG o dodat. zaj i o dodat imprezy oraz stworzenie warunków do prowadz jak najwyższej jakości eduk. przedsz. w 2 oddz SPGG poprzez ich doposaż. w okresie od 01.07.2019 do 31.08.2020 Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GN oraz gmin ościennych – 49 dzieci. GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1 GD3. Przedszkole w Szkole Podstawowej im. Juliana Przybosia w Gwoźnicy Górnej (2 oddziały, które wezmą udział w projekcie). W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: 1. Liczba nowo utworzonych oddziałów przedszkolnych = 1 2. Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 22 3. Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 47 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny z oprogramowaniem 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA NIEBYLEC/SZKOŁA PODSTAWOWA IM. JULIANA PRZYBOSIA W GWOŹNICY GÓRNEJ", "TYTUL": "Akademia Fantastycznego Przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 26.66}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "254999.97", "WARTOSC": "299999.97", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny: Zwiększenie dostępu do wysok. jakości usł. świad w ośr. wych. przedszk (OWP) w Gminie Niebylec (GN) poprzez utworzenie 20 nowych msc. wych przedszk. w Przedszkolu Samorządowym w Niebylcu (PSN), wyrównanie szans eduk zwięk. umiejęt społ min. 49 dzieci pop. rozszerz oferty dla eduk PSN o dodat. zaj i o dodat imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości eduk. przedsz. w 2 oddz PSN poprzez ich doposaż. w okresie od 01.09.2017 do 31.12.2018. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GN oraz gmin ościennych – 49 dzieci. GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1 GD3. Przedszkole Samorządowe w Niebylcu (PN) ma 2 oddziały, które wezmą udział w projekcie. W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 20 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 49 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny z oprogramowaniem 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA NIEBYLEC/PRZEDSZKOLE SAMORZĄDOWE W NIEBYLCU", "TYTUL": "Pierwsze kroki w przedszkolu", "DOFINANSOWANIE_UE_PER_CAPITA": 24.27}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "249958.14", "WARTOSC": "939880.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Przedmiotem projektu jest zakup nowego, uterenowionego średniego samochodu ratowniczo-gaśniczego z układem napędowym 4x4 i kabiną załogową 6-osobową na potrzeby ochrony przeciwpożarowej na terenie gminy Niebylec. Głównym celem planowanego do realizacji projektu jest poprawa bezpieczeństwa pożarowego na terenie gminy Niebylec poprzez doposażenie w średni samochód ratowniczo-gaśniczy jednostek ochrony przeciwpożarowej prowadzących działania ratownicze na terenie gminy Niebylec i powiatu strzyżowskiego, w tym w szczególności jednostki OSP w Jaworniku. Działania takie spowodują znaczne podniesienie sprawności jednostek odpowiedzialnych za podejmowanie działań ratowniczych oraz przyczynią się do efektywniejszego wykonywania nałożonych na nie obowiązków. Dzięki temu po-prawie ulegnie poziom bezpieczeństwa lokalnej społeczności, i co się z tym wiąże, wzrost poziomu życia mieszkańców gminy i powiatu. W wyniku realizacji projektu liczba ludności korzystającej ze środków ochrony przeciwpożarowej wyniesie w roku docelowym 61 516 osób.", "BENEFICJENT": "GMINA NIEBYLEC", "TYTUL": "Zakup średniego samochodu ratowniczo-gaśniczego na potrzeby ochrony przeciwpożarowej na terenie gminy Niebylec", "DOFINANSOWANIE_UE_PER_CAPITA": 23.79}, {"DATA_KONIEC": "2018-09-15", "DATA_START": "2017-10-16", "DOFINANSOWANIE": "228250.00", "WARTOSC": "510450.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Celem projektu jest zakup specjalistycznych urządzeń, które w połączeniu z posiadanymi przez Wnioskodawcę maszynami pozwolą wprowadzić do oferty firmy nową usługę robót rozbiórkowo-wyburzeniowych. Pierwszym z urządzeń będą nożyce hydrauliczne wraz z pełnym osprzętem niezbędnym do ich precyzyjnej i bezawaryjnej pracy, które dodatkowo będą wyposażone w 2 wymienne elementy robocze:• szczęka krusząca – dzięki zastosowaniu stosunkowo szerokiego obszaru roboczego doskonale nadawać będzie się do rozbiórki konstrukcji betonowych różnego typu,• szczęka tnąco-krusząca – przystosowana w głównej mierze do pac rozbiórkowych i wyburzeniowych zbrojonych obiektów betonowych lub konstrukcji metalowych.Drugim urządzeniem będzie młot hydrauliczny, który będzie mógł zostać wykorzystany do kruszenia materiału skalnego w celu przygotowania powierzchni pod dalsze prace budowlane. Jego drugim zastosowaniem będzie możliwość wykorzystania go w pracach wyburzeniowych budynków.", "BENEFICJENT": "ZAKŁAD USŁUGOWO HANDLOWY RUR BUD ADAM SZURLEJ", "TYTUL": "Wprowadzenie nowych usług szansą na rozwój Zakładu Usługowo Handlowego RUR BUD Adam Szurlej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.72}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "203971.52", "WARTOSC": "239966.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "3.4. Cel główny: Zwiększenie dostępu do wysokiej jakości usług świadczonych w ośrodkach wychowania przedszkolnego (OWP) w Gminie Niebylec (GN) poprzez utworzenie 12 nowych miejsc wychowania przedszkolnego w Zespole Szkół im. ks. kard. Stefana Wyszyńskiego w Połomi (PP), wyrównanie szans edukacyjnych i zwiększenie umiejętności społecznych min. 36 dzieci poprzez rozszerzenie oferty dla edukacyjnej PP o dodatkowe zajęcia i kulturalnej o dodatkowe imprezy oraz stworzenie warunków do prowadzenia jak najwyższej jakości edukacji przedszkolnej w 1 oddziale PP poprzez jego doposażenie w okresie od 01.07.2017 do 31.08.2018. Grupy docelowe: GD1. Dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty pochodzące z GN oraz gmin ościennych – 36 dzieci GD2. Rodzice i prawni opiekunowie (R&O) dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty stanowiących GD1. GD3. Zespół Szkół im. ks. kard. Stefana Wyszyńskiego w Połomi W wyniku realizacji projektu zostaną osiągnięte m.in. wskaźniki: Liczba nowo utworzonych oddziałów przedszkolnych = 1 Liczba miejsc wychowania przedszkolnego dofinansowanych w programie = 12 Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej = 36 Zadania: 1. Dostosowanie pomieszczeń do prowadzenia zajęć przedszkolnych 2. Doposażenie przedszkola w pomoce dydaktyczne, zabawki i sprzęt multimedialny 3. Wykonanie placu zabaw 3. Organizacja zajęć przedszkolnych w ramach podstawy programowej w nowo utworzonej grupie przedszkolnej 4. Realizacja dodatkowych zajęć edukacyjnych i wspomagających prawidłowy rozwój dzieci 5. Realizacja wyjazdów edukacyjnych i imprez kulturalnych", "BENEFICJENT": "GMINA NIEBYLEC/ZESPÓŁ SZKÓŁ IM. KS. KARD. STEFANA WYSZYŃSKIEGO W POŁOMI", "TYTUL": "PRZEDSZKOLAKI W POŁOMI", "DOFINANSOWANIE_UE_PER_CAPITA": 19.41}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-02-13", "DOFINANSOWANIE": "187911.98", "WARTOSC": "251890.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Głównym celem niniejszego projektu jest poprawa bezpieczeństwa mieszkańców Gminy Niebylec oraz poprawa stanu wyposażenia jednostki Ochotniczej Straży Pożarnej w Konieczkowej na terenie Gminy Niebylec. Cel ten zostanie zrealizowany poprzez zakup lekkiego samochodu ratowniczo-gaśniczego, quada oraz drona z kamerą termowizyjną.OSP zajmuje szczególne miejsce w systemie bezpieczeństwa i ochrony przeciwpożarowej Gminy Niebylec. Planowany do zakupu sprzęt pozwoli na sprawne uczestnictwo w poszukiwaniu osób zaginionych na terenie powiatu strzyżowskiego i województwa podkarpackiego. Na obszarze projektu nie ma żadnej grupy poszukiwawczej. Lekki samochód pozwoli dojechać 9 ratownikom na miejsce zdarzenia. Dopełnieniem grupy będzie dron z kamerą termowizyjną, które pozwolą na skuteczne i szybkie przeszukanie terenu. W przypadku odnalezienia poszukiwanej osoby quad pozwoli na sprawny dojazd do poszkodowanych i udzielenie jej pierwszej pomocy przedmedycznej.", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W KONIECZKOWEJ", "TYTUL": "Zwiększenie bezpieczeństwa w Gminie Niebylec poprzez zakup sprzętu dla OSP w Konieczkowej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.88}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "795879.29", "WARTOSC": "936328.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 263 uczniów i uczennic (UCZ) Szkoły Podstawowej (SP) w Zaborowie (ZAB), SP w Różance i SP w Jaszczurowej (Gmina Wiśniowa - GWI), SP w Mrowli (MRO) i SP w Połomi (POL) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 65 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III.2017-VI.2018. Grupa docelowa: 1) 5 SP: ZAB, GWI, POL, MRO 2) Nauczyciele: 65 osób (52K/13M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 375 osoby, w tym 194K/181M Zadania: 1. Pr. wsp. szkół w zak rozwoju u UCZ klucz. kompetencji niezb. na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr. wsp. szkół w zakr rozwoju kompetencji uczniów i uczennic w zakresie programowania 3. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 4. Pr. wsp. szkół w zakr zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 5. Pr. wsp. dz. ed. Szkoły Podstawowej w Zaborowie 6. Pr. wsp. dz. ed. w Gminie Wiśniowa 7. Pr. wsp. dz. ed. Szkoły Podstawowej w Połomi 8. Pr. wsp. dz. ed. Szkoły Podstawowej w Mrowli Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 65 os. (52K, 13M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 263 os. (135K, 128M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 5 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do pr", "BENEFICJENT": "GMINA CZUDEC/SZKOŁA PODSTAWOWA IM. STANISŁAWA KONARSKIEGO W ZABOROWIE", "TYTUL": "Wspólnie do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "597189.22", "WARTOSC": "702575.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Cel główny projektu: Wzrost kompetencji kluczowych min. 197 uczniów i uczennic(UCZ) Gimnazjum w Przewrotnym (PRZ),Gimnazjum Bratkowicach (BRA),Gimnazjum w Połomii (POL) i Gimnazjum w Stępinie (STE) w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, kreatywności, innowacyjności i pracy zespołowej, wzrost kompetencji min. 53 nauczycieli (N) kształcenia ogólnego w/w szkół, w szczególności w zakresie wykorzystania TIK w nauczaniu oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi w w/w szkołach poprzez realizację projektu edukacyjnego w okresie III. 2017-VI.2018. Grupa docelowa: 1) 4 Gimnazja PRZ, BRA, POL, STE 2) Nauczyciele: 53 osoby (35K/18M), co stanowi 75% ogółu zatrudnionych N na dzień składania wniosku o dofinansowanie, w tym 75% N przyrody zatrudnionych w każdej szkole. 3) Uczniowie: 282 osób, w tym 140K/142M Zadania: 1. Pr.wsp. szkół w zakresie rozwoju u uczniów i uczennic kluczowych kompetencji niezbędnych na rynku pracy (społecznych, inicjatywności i przedsiębiorczości). 2. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych metodą eksperymentu w procesie kształcenia. 3. Pr.wsp. szkół w zakresie zwiększenia udziału zajęć realizowanych z wykorzystaniem ICT w procesie kształcenia. 4.Pr.wsp. szkół w zakresie indywidualizacji pracy z uczniem. 5. Pr.wsp. działań edukacyjnych Gimnazjum w Przewrotnem. 6. Pr.wsp. działań edukacyjnych Gimnazjum w Bratkowicach. 7. Pr.wsp. edukacyjnych Gimnazjum w Połomi Główne rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 53 os. (35K, 18M) 2. Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu – 197 os. (98K, 99M) 3. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych – 4 szt. 4. Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 3 szt.", "BENEFICJENT": "GMINA GŁOGÓW MAŁOPOLSKI/ZESPÓŁ SZKÓŁ W PRZEWROTNEM", "TYTUL": "Razem do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "110891.01", "WARTOSC": "110891.01", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SOŁEK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dofinansowanie do kapitału obrotowego - spłata zobowiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 10.55}, {"DATA_KONIEC": "2020-02-15", "DATA_START": "2019-10-07", "DOFINANSOWANIE": "63325.00", "WARTOSC": "91635.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec", "OPIS": "Przedmiotem realizacji projektu w firmie Przewóz osób Paweł Kudła jest przeprowadzenie audytu wzorniczego, którego efektem będzie opracowanie strategii wzorniczej zawierającej analizę firmy pod względem: -oferty usług, które świadczy Wnioskodawca -modelu biznesowego -technologii stosowanej w firmie -struktury organizacyjnej i procesów komunikacyjnych zachodzących w przedsiębiorstwie -określenia charakterystyki klientów i konkurencji na rynku -potrzeb Wnioskodawcy w zakresie wykorzystania wzornictwa w działalności firmy -zarządzania wzornictwem -potencjału rynkowego Wnioskodawcy. Prace związane z audytem będą obejmowały następujące działania: -przeprowadzenie audytu wzorniczego w formie spotkań z wykorzystaniem technik kreatywnych zaproponowanych przez wybranego Wykonawcę audytu. Celem przeprowadzenia audytu jest określenie wytycznych dla Wnioskodawcy do podjęcia działań rozwojowych związanych z dalszym prowadzeniem działalności w nowych branżach -opracowanie strategii wzorniczej firmy w postaci raportu z przeprowadzonego audytu wzorniczego. Rezultatem audytu będzie strategia wzornicza zawierająca następujące elementy, które zostaną scharakteryzowane podczas audytu wzorniczego: -ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej -ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów -opis trendów rynkowych, określenie kluczowych w kontekście Wnioskodawcy trendów branżowych, społecznych i technologicznych -ocenę poziomu wykorzystania wzornictwa w firmie Wnioskodawcy oraz jego potencjału w tym zakresie -zdefiniowanie problemów wzorniczych w firmie Wnioskodawcy (przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych -możliwości rozwiązywania problemów wzorniczych firmy i zalecenia.", "BENEFICJENT": "PRZEWÓZ OSÓB PAWEŁ KUDŁA", "TYTUL": "Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla firmy Przewóz Osób Paweł Kudła w celu określenia celów rozwojowych i potencjału rynkowego firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.02}], "children": [{"name": "Oświata i wychowanie", "value": 1603.8831997334344, "v": "16,85 mln zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 27.58, "v_pc": "1603,88 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1111.3456197638993, "v": "11,67 mln zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": 69.29}, {"name": "Przedszkola", "value": 188.70040936785986, "v": "1,98 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 11.76}, {"name": "Pozostała działalność", "value": 106.72111766945926, "v": "1,12 mln zł", "v_zmiana": 421.0, "v_kierunek": "więcej", "procent": 6.65}, {"name": "Oddziały przedszkolne w SP", "value": 62.254774371667935, "v": "653,92 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Gimnazja", "value": 54.2721144325971, "v": "570,07 tys zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Nauka specjalna w SP", "value": 42.516406130997716, "v": "446,59 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Dowożenie uczniów do szkół", "value": 19.264410700685453, "v": "202,35 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 1.2}, {"name": "Nauka specjalna w przedszkolach", "value": 9.737351485148515, "v": "102,28 tys zł", "v_zmiana": 247.3, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.290630236100533, "v": "76,58 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 1.630473153084539, "v": "17,13 tys zł", "v_zmiana": 71.6, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.14989242193450114, "v": "1,57 tys zł", "v_zmiana": 96.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1480.875751142422, "v": "15,56 mln zł", "v_zmiana": 623.6, "v_kierunek": "więcej", "procent": 25.47, "v_pc": "1480,88 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "175.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "192.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1060.5114946686977, "v": "11,14 mln zł", "v_zmiana": 134811.1, "v_kierunek": "więcej", "procent": 71.61}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 243.30667936024375, "v": "2,56 mln zł", "v_zmiana": 359.9, "v_kierunek": "więcej", "procent": 16.42}, {"name": "Gospodarka odpadami komunalnymi", "value": 91.98687642802741, "v": "966,23 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 6.21}, {"name": "Pozostała działalność", "value": 41.38727532368622, "v": "434,73 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 2.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 36.032448591012944, "v": "378,48 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Oczyszczanie miast i wsi", "value": 5.874003236862148, "v": "61,70 tys zł", "v_zmiana": 61.7, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.9664918126428026, "v": "10,15 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Schroniska dla zwierząt", "value": 0.6202922696115766, "v": "6,52 tys zł", "v_zmiana": 159.6, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.19018945163747145, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 1371.358617669459, "v": "14,40 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 23.58, "v_pc": "1371,36 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 904.9854131759329, "v": "9,51 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 65.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 418.2128351104341, "v": "4,39 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 30.49}, {"name": "Wspieranie rodziny", "value": 44.12399276466108, "v": "463,48 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 3.21}, {"name": "Rodziny zastępcze", "value": 2.043792840822544, "v": "21,47 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9177351485148515, "v": "20,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 0.0748486290936786, "v": "0,79 tys zł", "v_zmiana": 157.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 342.6384720106626, "v": "3,60 mln zł", "v_zmiana": 115.3, "v_kierunek": "więcej", "procent": 5.89, "v_pc": "342,64 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "253.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 331.39693259710583, "v": "3,48 mln zł", "v_zmiana": 108.2, "v_kierunek": "więcej", "procent": 96.71}, {"name": "Pozostała działalność", "value": 11.24153941355674, "v": "118,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.28}]}, {"name": "Administracja publiczna", "value": 328.66373095963434, "v": "3,45 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 5.65, "v_pc": "328,66 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 239.07643659558252, "v": "2,51 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 72.74}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 46.42868431073876, "v": "487,69 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 14.12}, {"name": "Urzędy wojewódzkie", "value": 21.032543792840823, "v": "220,93 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 6.39}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.393466298552934, "v": "172,20 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 4.98}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3.56025133282559, "v": "37,40 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 1.08}, {"name": "Pozostała działalność", "value": 2.1723486290936784, "v": "22,82 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Transport i łączność", "value": 287.1012861766946, "v": "3,02 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 4.93, "v_pc": "287,10 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 140.25739242193453, "v": "1,47 mln zł", "v_zmiana": 124.7, "v_kierunek": "więcej", "procent": 48.85}, {"name": "Drogi wewnętrzne", "value": 62.900450304645844, "v": "660,71 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 21.9}, {"name": "Pozostała działalność", "value": 33.505298933739525, "v": "351,94 tys zł", "v_zmiana": 169.8, "v_kierunek": "więcej", "procent": 11.67}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 30.445953922315308, "v": "319,80 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 10.6}, {"name": "Drogi publiczne powiatowe", "value": 19.992190594059405, "v": "210,00 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 6.96}]}, {"name": "Pomoc społeczna", "value": 141.47047505712112, "v": "1,49 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.43, "v_pc": "141,47 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 54.747642802741815, "v": "575,07 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 38.69}, {"name": "Ośrodki pomocy społecznej", "value": 50.089372619954304, "v": "526,14 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 35.4}, {"name": "Zasiłki stałe", "value": 15.076927837014471, "v": "158,37 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 10.65}, {"name": "Pomoc w zakresie dożywiania", "value": 13.421084348819498, "v": "140,98 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 9.48}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.204195544554456, "v": "54,66 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 3.67}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.234958111195735, "v": "12,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.87}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.1250828255902514, "v": "11,82 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.5712109672505712, "v": "6,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 0.4}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 115.65126999238385, "v": "1,21 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 1.98, "v_pc": "115,65 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "53.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 58.777608530083775, "v": "617,40 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 50.82}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 50.11424219345012, "v": "526,40 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 43.33}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.712109672505712, "v": "60,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 4.93}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.952018278750952, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Pozostała działalność", "value": 0.09529131759329779, "v": "1,00 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 36.455660700685456, "v": "382,93 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 0.62, "v_pc": "36,46 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 20.986093869002286, "v": "220,44 tys zł", "v_zmiana": 82.7, "v_kierunek": "więcej", "procent": 57.56}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.689102246763138, "v": "122,78 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 32.06}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.7804645849200305, "v": "39,71 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 10.37}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29.75165175171363, "v": "312,51 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 0.51, "v_pc": "29,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 28.363401561309974, "v": "297,93 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 95.33}, {"name": "Zarządzanie kryzysowe", "value": 0.5299638233054075, "v": "5,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.78}, {"name": "Komendy wojewódzkie Policji", "value": 0.476009139375476, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Pozostała działalność", "value": 0.3822772277227723, "v": "4,02 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 17.981230959634427, "v": "188,87 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "17,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 14.71405559786748, "v": "154,56 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 81.83}, {"name": "Pozostała działalność", "value": 2.4870477913175932, "v": "26,12 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 13.83}, {"name": "Obiekty sportowe", "value": 0.7801275704493525, "v": "8,19 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 4.33}]}, {"name": "Rolnictwo i łowiectwo", "value": 14.61634044173648, "v": "153,53 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "14,62 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 13.39673743335872, "v": "140,72 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 91.65}, {"name": "Izby rolnicze", "value": 1.2196030083777607, "v": "12,81 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 8.34}]}, {"name": "Ochrona zdrowia", "value": 12.096812642802742, "v": "127,06 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "12,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.71832349581112, "v": "102,08 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 80.33}, {"name": "Pozostała działalność", "value": 1.904036557501904, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.73}, {"name": "Zwalczanie narkomanii", "value": 0.4744525894897182, "v": "4,98 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 3.92}]}, {"name": "Urzędy państwowe", "value": 10.597900799695353, "v": "111,32 tys zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "10,60 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "41.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 5.218281607006855, "v": "54,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.23}, {"name": "Wybory do Sejmu i Senatu", "value": 5.146148134044173, "v": "54,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.55}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2049105102817974, "v": "2,15 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.93}, {"name": "Wybory i referenda samorządowe", "value": 0.02856054836252856, "v": "0,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.26}]}, {"name": "Różne rozliczenia", "value": 9.939165079969534, "v": "104,40 tys zł", "v_zmiana": 309.7, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "9,94 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 9.939165079969534, "v": "104,40 tys zł", "v_zmiana": 309.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 5.6981150038080735, "v": "59,85 tys zł", "v_zmiana": 498.5, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,70 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 5.6981150038080735, "v": "59,85 tys zł", "v_zmiana": 498.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 2.822068735719726, "v": "29,64 tys zł", "v_zmiana": 43.1, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,82 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 1.5097115384615385, "v": "15,86 tys zł", "v_zmiana": 329.5, "v_kierunek": "więcej", "procent": 53.49}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.3123571972581873, "v": "13,79 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 46.5}]}, {"name": "Obsługa długu publicznego", "value": 1.7767288651942115, "v": "18,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03, "v_pc": "1,78 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa krajowych pożyczek i kredytów pozostałych jednostek sektora finansów publicznych i jednostek spoza sektora finansów publicznych", "value": 1.7767288651942115, "v": "18,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Informatyka", "value": 0.404445925361767, "v": "4,25 tys zł", "v_zmiana": 89.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,40 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "91.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.404445925361767, "v": "4,25 tys zł", "v_zmiana": 89.0, "v_kierunek": "więcej", "procent": 100.0}]}]}