{"gmina": "Gorzyce", "typ_gminy": "gmina wiejska Gorzyce", "kod_gus": "061813620022", "kod_gus_powiatu": "061813620000", "kod_gus_podregionu": "061813600000", "podregion_eurostat": "PL824", "ludnosc": "13'329", "budzet": {"dochody": "64,27 mln zł", "wydatki": "62,35 mln zł", "wydatki_zmiana": 0.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 44942049.47, "dane1": 44341904.629999995, "dane2": 44341904.629999995, "dane3": 600144.8400000036}, {"label": "2017", "dane0": 49588401.20999999, "dane1": 49579691.32000001, "dane2": 49579691.32000001, "dane3": 8709.889999985695}, {"label": "2018", "dane0": 53762337.480000004, "dane1": 62232309.51999998, "dane2": 53762337.480000004, "dane4": 8469972.039999977}, {"label": "2019", "dane0": 64271516.48999998, "dane1": 62345188.61999995, "dane2": 62345188.61999995, "dane3": 1926327.8700000271}], "oswiata_wykres": [{"label": "2016", "dane0": 11969684.780000001, "dane1": 18676566.680000003}, {"label": "2017", "dane0": 12256167.87, "dane1": 19446096.000000015}, {"label": "2018", "dane0": 12506004.749999998, "dane1": 18718197.589999985}, {"label": "2019", "dane0": 13133453.07, "dane1": 19600053.480000015}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,50 mln zł", "wydatki": "1,56 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6001448400000036}, {"date": "2016-12-31", "value0": 0, "value1": 0.6001448400000036}, {"date": "2017-01-01", "value0": 0, "value1": 0.008709889999985695}, {"date": "2017-12-31", "value0": 0, "value1": 0.008709889999985695}, {"date": "2018-01-01", "value0": 0, "value1": -8.469972039999977}, {"date": "2018-12-31", "value0": 0, "value1": -8.469972039999977}, {"date": "2019-01-01", "value0": 0, "value1": 1.926327870000027}, {"date": "2019-12-31", "value0": 0, "value1": 1.926327870000027}], "dochod_ue": "6,52 mln zł", "dotacje_ue": {"gmina": "48,02 mln zł", "gmina_pc": "3602.6 zł", "powiat": "7,93 mln zł", "powiat_pc": "595.1 zł", "wojewodztwo": "11,18 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "125,48 tys zł", "wydatki_inwestycje_ue": "3,93 mln zł", "janosik": {"dochody": "3,24 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 13133453.07, "wydatki": 19600053.480000015}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2016-08-30", "DOFINANSOWANIE": "15639999.98", "WARTOSC": "18679832.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisły w województwie podkarpackim poprzez kontynuację procesu rozbudowy cofkowych wałów przeciwpowodziowych rzeki Trześniówki. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami, podtopieniami na terenach Gminy Gorzyce i Miasta Tarnobrzega. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: straty w ludziach, straty w zdrowiu mieszkańców, nieodwracalne zniszczenia i degradację środowiska naturalnego, straty w mieniu osób i podmiotów gospodarczych, straty w mieniu publicznym, ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na rozbudowie prawego wału przeciwpowodziowego na odcinku w km 0+000-4+641 o łącznej długości 4,641 km.W ramach rozbudowy wału przewiduje się poszerzenie i podwyższenie korpusu oraz wykonanie zabezpieczenia przeciwfiltracyjnego korpusu i podłoża. W celu zapewnienia odwodnienia terenu zawala przewiduje się rozbudowę 2 szt. przepustów wałowych. W celu zapewnienia sprawnej komunikacji podczas akcji przeciwpowodziowych oraz dla celów konserwacji wału, przewiduje się poprawę układu komunikacyjnego poprzez wykonanie drogi powodziowej, rozbudowę 5 szt. przejazdów wałowych, wykonanie przepustu drogowego i dwóch placów manewrowych.Ponadto w ramach robót towarzyszących rozbudowie obwałowania przewiduje się likwidację kolizji jego trasy z uzbrojeniem terenu oraz naprawę dróg publicznych wykorzystywanych do dowozu materiałów budowlanych na budowę.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE", "TYTUL": "Trześniówka VII – rozbudowa prawego wału rzeki Trześniówka w km 0+000-7+678 na terenie m. Zalesie Gorzyckie i Trześń, gm. Gorzyce oraz na terenie m. Tarnobrzeg - etap 1", "DOFINANSOWANIE_UE_PER_CAPITA": 1173.38}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "6251338.34", "WARTOSC": "11472724.41", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Projekt dotyczy głębokiej termomodernizacji 13 budynków wielorodzinnych na terenie Gminy Gorzyce będących w zasobach Spółdzielni Mieszkaniowej w Gorzycach, budynki objęte projektem zlokalizowane są : ul. Żwirki i Wigury 4, ul. 11 Listopada 2, ul. 11 Listopada 4, ul. 11 Listopada 6, ul. 11 Listopada 8, ul. 11 Listopada 10, dla których planuje się wykonać: Roboty instalacyjne (montaż zaworów podpionowych oraz zaworów termostatycznych wraz z podzielnikami kosztów, wymiana oświetlenia w częściach wspólnych budynku), roboty termomodernizacyjne (docieplenie ścian na gruncie, ścian zewnętrznych, stropu zewnętrznego, ścian zewnętrznych piwnic; wymiana stolarki okiennej i drzwiowej w częściach wspólnych budynku. W budynkach zlokalizowanych : ul. Zakole 10, ul. 3-go Maja 5, ul. 3-go Maja 12, ul. Edukacji Narodowej 2, ul. Edukacji Narodowej 4, ul. Zakole 6, ul. Zakole 8, planuje się wykonać dodatkowo: Roboty instalacyjne (montaż pompy ciepła powietrze- woda zasilanej częściowo z fotowoltaiki,) . Projekt dotyczy ograniczenia zużycia energii cieplnej do ogrzewania budynku i CWU . Dodatkowym celem projektu jest zwiększenie udziału odnawialnych źródeł energii w produkcji energii:- elektrycznej poprzez wykonanie instalacji fotowoltaicznych na potrzeby własne budynków, -energii cieplej poprzez wykonanie pomp ciepła do podgrzewania CWU. Realizacja projektu pozwoli osiągnąć : Ilość zaoszczędzonej energii cieplnej – 19784,08 GJ/rok Ilość zaoszczędzonej energii elektrycznej. – 63,31 MWh/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 52,50 MWh/rok Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE.- 1045,05 MWh/rok Zmniejszenie zużycia energii końcowej - 20 012,00 GJ/rok Szacowany spadek emisji gazów cieplarnianych - 970,35 Mg/rok oszczędność kosztów zaopatrzenia w energie 1 649 964,62 zł Powierzchnia użytkowa budynków poddanych termomodernizacji. 56 310,00 m2", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W GORZYCACH", "TYTUL": "Głęboka termomodernizacja energetyczna wielorodzinnych budynków mieszkalnych znajdujących się w zasobach Spółdzielni Mieszkaniowej w Gorzycach Etap 2", "DOFINANSOWANIE_UE_PER_CAPITA": 469.0}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "3673110.00", "WARTOSC": "5646122.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wdrożenie innowacyjnej technologii oczyszczania przepracowanych olejów przemysłowych w warunkach obniżonego ciśnienia. Projekt swym zakresem obejmuje budowę hali produkcyjnej oraz zakup instalacji do oczyszczania olejów przepracowanych oraz cieczy przemysłowych o maksymalnej szybkości podawania równej 500 kg/h.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ \"UNIVERSAL\" WIESŁAW RÓŻYCKI", "TYTUL": "Innowacyjna technologia oczyszczania olejów i cieczy przemysłowych w warunkach obniżonego ciśnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 275.57}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "2551630.03", "WARTOSC": "5034699.07", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Projekt dotyczy głębokiej termomodernizacji 7 budynków wielorodzinnych na terenie Gminy Gorzyce będących w zasobach Spółdzielni Mieszkaniowej w Gorzycach. Budynki objęte projektem zlokalizowane są : ul. Słoneczna 1, ul. Słoneczna 3, ul. 3-go Maja 14, ul. 3-go Maja 16, ul. Metalowców 10, ul. Porucznika Sarny 1, ul. Zakole 4. Zakres rzeczowy projektu obejmuje : Roboty termomodernizacyjne (docieplenie stropu zewnętrznego, ściany na gruncie, ścian zewnętrznych, ścian zewnętrznych piwnic, wymiana stolarki okiennej i drzwiowej w częściach wspólnych budynku . Roboty instalacyjne (montaż pompy ciepła powietrze- woda zasilanej częściowo z ogniw fotowoltaicznych, montaż zaworów podpionowych oraz zaworów termostatycznych wraz z podzielnikami kosztów, wymiana oświetlenia w częściach wspólnych budynku) . Projekt dotyczy ograniczenia zużycia energii cieplnej do ogrzewania budynku i CWU . Dodatkowym celem projektu jest zwiększenie udziału odnawialnych źródeł energii w produkcji energii:- elektrycznej poprzez wykonanie instalacji fotowoltaicznych na potrzeby własne budynków, -energii cieplej poprzez wykonanie pomp ciepła do podgrzewania CWU . W związku z realizacją zakresu rzeczowego projektu zostaną zmniejszone koszty za dostarczaną do budynków energię cieplną oraz elektryczną. Realizacja projektu pozwoli osiągnąć :Ilość zaoszczędzonej energii cieplnej – 7983,97 GJ/rokIlość zaoszczędzonej energii elektrycznej. – 22,32 MWh/rokProdukcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 42,00 MWh/rok Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE.- ,631,88MWh/rokZmniejszenie zużycia energii końcowej. 8064,32 GJ/rokSzacowany spadek emisji gazów cieplarnianych.336,88Mg/rokoszczędność kosztów zaopatrzenia w energie 644 841,28złPowierzchnia użytkowa budynków poddanych termomodernizacji. 19 163,68 m2", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W GORZYCACH", "TYTUL": "Głęboka modernizacja energetyczna wielorodzinnych budynków mieszkalnych znajdujących się w zasobach Spółdzielni Mieszkaniowej w Gorzycach- etap 1", "DOFINANSOWANIE_UE_PER_CAPITA": 191.43}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "2240385.18", "WARTOSC": "4838922.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków komunalnych, zapewniającego podwyższone usuwanie biogenów. Cel zostanie osiągnięty poprzez do budowę 5,7 km sieci kanalizacyjnej ( w tym 1,417 km niekwalifikowanej długości sieci) i przebudowę oczyszczani ścieków.Realizowane inwestycje stanowią wsparcie głównego celu rozwojowego regionu poprzez zabezpieczenie zasobów środowiskowych oraz przez usunięcie niektórych ograniczeń dla zrównoważonego rozwoju gospodarczego.Zapewnienie podstawowych usług dla mieszkańców i podmiotów gospodarczych poprawi atrakcyjności inwestycyjną gminy i przyczyni się do zrównoważonego rozwoju regionu podkarpackiego oraz Polski na tle innych krajów członkowskich Unii Europejskiej.W wyniku przebudowy przepustowość oczyszczalni wzrośnie do 3500 m3/d, kanalizacja na terenie aglomeracji Gorzyce zostanie rozbudowana o 5,7 km sieci.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Poprawa gospodarki wodno-ściekowej w Gminie Gorzyce poprzez rozbudowę sieci kanalizacji sanitarnej na obszarze aglomeracji Gorzyce oraz przebudowę oczyszczalni ścieków w Gorzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 168.08}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2016-08-30", "DOFINANSOWANIE": "9738312.16", "WARTOSC": "11643393.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisły w województwie podkarpackim, poprzez kontynuację procesu rozbudowy cofkowych wałów przeciwpowodziowych rzeki Trześniówki. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami, podtopieniami na terenach Gminy Gorzyce i Miasta Tarnobrzega. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: straty w ludziach, straty w zdrowiu mieszkańców, nieodwracalne zniszczenia i degradację środowiska naturalnego, straty w mieniu osób i podmiotów gospodarczych, straty w mieniu publicznym, ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na rozbudowie prawego wału przeciwpowodziowego na odcinku w km 4+641 - 7+678 o łącznej długości 3,037 km. W ramach rozbudowy wału przewiduje się poszerzenie i podwyższenie korpusu oraz wykonanie zabezpieczenia przeciwfiltracyjnego korpusu i podłoża. W celu zapewnienia odwodnienia terenu zawala niezbędne będzie dokonanie przebudowy 1 szt. przepustu wałowego. W celu zapewnienia sprawnej komunikacji podczas akcji przeciwpowodziowych oraz dla celów konserwacji wału, przewiduje się poprawę układu komunikacyjnego poprzez wykonanie drogi powodziowej, rozbudowę 4 szt. przejazdów wałowych oraz wykonanie przepustu drogowego. Ponadto w ramach robót towarzyszących rozbudowie obwałowania przewiduje się likwidację kolizji jego trasy z uzbrojeniem terenu oraz naprawę dróg publicznych wykorzystywanych do dowozu materiałów budowlanych na budowę.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE", "TYTUL": "Trześniówka VII – rozbudowa prawego wału rzeki Trześniówka w km 0+000-7+678 na terenie m. Zalesie Gorzyckie i Trześń, gm. Gorzyce oraz na terenie m. Tarnobrzeg - etap 2", "DOFINANSOWANIE_UE_PER_CAPITA": 159.84}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2016-11-16", "DOFINANSOWANIE": "3858149.41", "WARTOSC": "5344206.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Projekt dotyczy szeregu działań związanych z poprawą dostępu do kultury na terenie Miejskiego Obszaru Funkcjonalnego Tarnobrzeg i zwiększeniem jakości oferty kulturalnej w gminach Gorzyce oraz Baranów Sandomierski, które wchodząc w skład MOF Tarnobrzeg, w tym działań (remont, przebudowa i/lub zakup wyposażenia) dotyczących:• Domu Kultury we Wrzawach, • budynku Gminnego Ośrodka Kultury w Gorzycach,• Miejsko-Gminnego Ośrodka Kultury w Baranowie Sandomierskim,• Kościoła w Ślęzakach.Głównym celem projektu jest podniesienie atrakcyjności oferty kulturalnej Miejskiego Obszaru Funkcjonalnego Tarnobrzeg, poprzez odpowiednie działania prowadzone w Gminie Gorzyce oraz Gminie Baranów Sandomierski, wchodzących w skład MOF, tj. poprzez:• przebudowę Domu Kultury we Wrzawach (w tym izolację i ocieplenie fundamentów, przebudowę instalacji c.o. i części instalacji elektrycznej), • zakup wyposażenia do budynku Gminnego Ośrodka Kultury w Gorzycach oraz Domu Kultury we Wrzawach,• przebudowę budynku Miejsko-Gminnego Ośrodka Kultury w Baranowie Sandomierskim wraz z zakupem wyposażenia,• prace remontowe w zabytkowym budynku kościoła w Ślęzakach", "BENEFICJENT": "GMINA BARANÓW SANDOMIERSKI", "TYTUL": "Rozwój infrastruktury oraz oferty kulturalnej na terenie gmin Baranów Sandomierski i Gorzyce wchodzących w skład MOF Tarnobrzeg", "DOFINANSOWANIE_UE_PER_CAPITA": 152.41}, {"DATA_KONIEC": "2019-01-04", "DATA_START": "2015-08-06", "DOFINANSOWANIE": "9093241.83", "WARTOSC": "11281904.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisły w województwie podkarpackim, poprzez kontynuację procesu rozbudowy cofkowych wałów przeciwpowodziowych rzeki Trześniówki. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami podtopieniami na terenach Gminy Gorzyce i Miasta Tarnobrzega. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: straty w ludziach, straty w zdrowiu mieszkańców, nieodwracalne zniszczenia i degradację środowiska naturalnego, straty wmieniu osób i podmiotów gospodarczych, straty w mieniu publicznym, ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na rozbudowie lewego wału przeciwpowodziowego na odcinku w km 3+646 – 7+626 o łącznej długości 3,98 km oraz budowie przepompowni na zawalu w km wału 3+850, której zadaniem będzie odprowadzanie wód z Cieku od Wielowsi do rzeki Trześniówki w czasie występowania wysokich stanów wód. W ramach rozbudowy wału przewiduje się poszerzenie i podwyższenie korpusu oraz wykonanie zabezpieczenia przeciwfiltracyjnego korpusu i podłoża. W celu zapewnienia odwodnienia terenu zawala niezbędne będzie dokonanie przebudowy 4 szt. przepustów wałowych. W celu zapewnienia sprawnej komunikacji podczas prowadzenia akcji przeciwpowodziowych oraz dla celów konserwacji wału, przewiduje się poprawę układu komunikacyjnego poprzez wykonanie drogi powodziowej oraz rozbudowę 8 szt. istniejących przejazdów wałowych, jak również likwidację 3 zjazdów z korony wału oraz wykonanie 5 szt. przepustów na rowach i pod przejazdem wałowym.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE KRAJOWY ZARZĄD GOSPODARKI WODNEJ", "TYTUL": "Trześniówka V rozbudowa lewego wału rzeki Trześniówki w km 3+646 – 7+626 na terenie os. Sobów i Wielowieś, miasto Tarnobrzeg wraz z budową przepompowni w m. Trześń, gm. Gorzyce, woj. podkarpackie", "DOFINANSOWANIE_UE_PER_CAPITA": 149.25}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "9900256.32", "WARTOSC": "16106400.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Głównym celem projektu jest uzyskanie 4,28 MW dodatkowej zdolności wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup instalacji fotowoltaicznych, powietrznych pomp ciepła z zasobnikami ciepłej wody oraz kotłów na biomasę. Zamontowane instalacje OZE pozwolą na obniżenie zużycia nieodnawialnych źródeł energii. Zmniejszy się emisja szkodliwych substancji, co w efekcie wpłynie na poprawę jakości powietrza w regionie.Realizacja projektu przyczyni się do wypełnienia założeń Strategii Europa 2020. W dokumencie określono cele stawiane wobec UE, do których należy m.in. cel „20/20/20” w zakresie klimatu i energii. Przedmiotowa inwestycja przyczyni się do osiągnięcia tego celu, ponieważ nastąpi zwiększenie produkcji energii ze źródeł odnawialnychPrzedmiotem projektu jest zakup i montaż instalacji odnawialnych źródeł energii w gminach objętych projektem: Lubaczowie, Horyńcu – Zdrój, Baranowie Sandomierskim, Gorzycach oraz miast Lubaczów, Narol i Nowa Dęba. Zostanie zamontowanych 936 instalacji fotowoltaicznych, 45 kotłów na biomasę oraz 135 powietrznych pompy ciepła.", "BENEFICJENT": "GMINA LUBACZÓW", "TYTUL": "Rozwój odnawialnych źródeł energii na terenie gmin: Baranów Sandomierski, Gorzyce, Horyniec-Zdrój, Lubaczów, miast Lubaczów, Narol, Nowa Dęba", "DOFINANSOWANIE_UE_PER_CAPITA": 126.96}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "9647743.00", "WARTOSC": "18962353.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem i głównym rezultatem projektu jest ograniczenie problemów społecznych na zdegradowanych terenach gmin Tarnobrzega, Nowej Dęby, Baranowa Sandomierskiego i Gorzyc poprzez przywrócenie lub nadanie nowych funkcji społecznych, gospodarczych, rekreacyjnych i turystycznych infrastrukturze objętej zakresem rzeczowym wniosku. W gminie Tarnobrzeg planuje się zagospodarowanie terenów nad Jeziorem Tarnobrzeskim zdegradowanych po przemyśle siarkowym na cele rekreacyjne, gospodarcze i turystyczne. Gmina Nowa Dęba planuje przebudowę budynku mieszkalnego po zakładach metalowych na cele społeczne i gospodarcze, Baranów Sandomierski rozbudowę i przebudowę hali sportowej z przeznaczeniem na cele rekreacyjne, społeczne i edukacyjne, Gorzyce uporządkowanie i zagospodarowanie zdegradowanej przestrzeni, natomiast Parafia w Chmielowie przewiduje przebudowę/remont pomieszczeń plebani z przeznaczeniem na utworzenie świetlicy na potrzeby mieszkańców regionu. Odpowiednio przygotowana infrastruktura służyć będzie realizacji celów w zakresie włączenia społecznego i walki z ubóstwem oraz wpłynie na zwiększenie możliwości znalezienia zatrudnienia. Zakres rzeczowy przedstawiony we wniosku jest częścią kompleksowych działań rewitalizacyjnych obszarów zdegradowanych, zmierzających do włączenia społecznego, poprawy jakości życia mieszkańców oraz ożywienia gospodarczego Tarnobrzeskiego Obszaru Funkcjonalnego. Realizacja zakresu rzeczowego przyczyni się do poprawy spójności społecznej i terytorialnej, na obszarach społecznie zdegradowanych i zwiększy szansę na wszechstronny rozwój lokalny. Produktami projektu będą m.in. : zrewitalizowane obszary o powierzchni 2,95 ha, utworzona powierzchnia pod działalność gospodarczą (499,61 m2), system poprawy bezpieczeństwa publicznego, 95 szt. zakupionego sprzętu i wyposażenia, 705,55 m2 powierzchni budynków objętych wsparciem w ramach projektu. Liczba osób zamieszkujących obszary objęte rewitalizacją wynosi 5 625.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Rewitalizacja zdegradowanych obszarów Gmin Tarnobrzega, Nowej Dęby, Baranowa Sandomierskiego i Gorzyc.", "DOFINANSOWANIE_UE_PER_CAPITA": 105.81}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2018-08-29", "DOFINANSOWANIE": "32575725.43", "WARTOSC": "51743497.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Tarnobrzeski część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 19099 punktów adresowych, które obejmują 19099 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 72 Placówki Publiczne o gwarantowanym łączu 100Mb/s, jak również wszystkie szpitale.", "BENEFICJENT": "MEDIA-SYS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie obszaru Tarnobrzeskiego B", "DOFINANSOWANIE_UE_PER_CAPITA": 100.22}, {"DATA_KONIEC": "2016-12-30", "DATA_START": "2015-10-29", "DOFINANSOWANIE": "1253015.52", "WARTOSC": "1578659.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem niniejszego projektu jest poprawa efektywności wykorzystania infrastruktury energetycznej budynków użyteczności publicznej w miejscowości Gorzyce poprzez kompleksową termomodernizację oraz montaż instalacji fotowoltaicznej Szkoły Podstawowej nr 1 im. ks. Adama Osetka w Gorzycach oraz Zespołu Szkół we Wrzawach, dzięki której nastąpi redukcja zużycia energii na poziomie 1440,41GJ/rok.Roczne zużycie energii spadnie o 1440,41GJ, co przy obecnych kosztach energii pozwoli na oszczędność 79843,12 złotych rocznie. W ramach realizacji projektu przeprowadzone zostaną następujące prace:Budynek SP nr 1 im. ks. Adama Osetka w Gorzycach1.Wykonanie docieplenia wszystkich ścian budynku z wyjątkiem ściany sali gimnastycznej metodą lekką mokrą z izolacją z płyt styropianowych orazz wykonaniem obróbek blacharskich parapetów,2.Wymiana okien na plastikowe oraz wymiana drzwi zewnętrznych na nowe drewniane,3.Instalacja fotowoltaiczna z możliwością wspomagania instalacji ciepłej wody użytkowej oraz zaspokajającą część zapotrzebowania na energię elektryczną,4.Obłożenie schodków wejściowych płytkami Gress antypoślizgowymi,5.Ułożenie kostki brukowej za budynkiem Szkoły około 75m2,6.Ułożenie kostki brukowej wokół budynku stanowiącej opaskę7.Modern oświetBudynek ZS we Wrzawach1.Wykonanie docieplenia wszystkich ścian budynku z wyjątkiem ściany sali gimnastycznej metodą lekką mokrą z izolacją z płyt styropianowych orazz wykonaniem obróbek blacharskich parapetów,2.Wymiana okien na plastikowe oraz wymiana drzwi zewnętrznych na nowe z PCV lub aluminiowe,3.Instalacja fotowoltaiczna z możliwością wspomagania instalacji ciepłej wody użytkowej oraz zaspokajającą część zapotrzebowania na energię elektryczną,4.Obłożenie schodków wejściowych które są wykonane z betonu płytkami Gress antypoślizgowymi mrozoodpornymi,5.Docieplenie stropu nad kondygnacją I piętra,6.Modernizacja instalacji CO dla całego kompleksu budynków,7.Ułożenie kostki brukowej stanowiącej opaskę wokół budynku8.Modern oświet", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Zwiększenie efektywności energetycznej budynków użyteczności publicznej w Gminie Gorzyce poprzez termomodernizację Zespołu Szkół we Wrzawach oraz Szkoły Podstawowej nr 1 im. ks. A. Osetka w Gorzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 94.0}, {"DATA_KONIEC": "2017-11-10", "DATA_START": "2017-03-02", "DOFINANSOWANIE": "930850.45", "WARTOSC": "1294549.22", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa dostępności infrastruktury o charakterze lekkoatletycznym dla 559 uczniów Zespołu Szkół w Gorzycach poprzez budowę bieżni lekkoatletycznej wraz z infrastrukturą towarzyszącą w miejscowości Gorzyce. W gminie Gorzyce nie ma żadnego obiektu sportowego o charakterze lekkoatletycznym. Bieżnia wraz z boiskiem miałaby powstać w Gorzycach, miejscowości o charakterze miejsko - wiejskim. Wybór Gorzyc jest najlepszy ze względu na największe zagęszczenie ludności w gminie. Bieżnia wraz ze skocznią oraz boisko przewidziane w projekcie wykorzystywane byłyby przez wszystkich uczniów uczęszczających do gorzyckich szkół zarówno w ramach lekcji wychowania fizycznego jak i zajęć pozalekcyjnych. Umożliwiałyby także równoczesne prowadzenie zajęć dla wielu klas. Przedmiotowa infrastruktura wykorzystywana będzie głównie do prowadzenia lekcji wychowania fizycznego dla uczniów Zespołu Szkół w Gorzycach. Obecnie w Szkole Podstawowej i Gimnazjum uczy się 559 uczniów, dla których zajęcia w pogodne dni odbywać się będą na bieżni, boisku, skoczni oraz rzutni do pchnięcia kulą. W ramach zajęć pozalekcyjnych i zawodów z boiska korzystać będą także inne gminne szkoły. Zakres prac obejmuje: • bieżnię 4 torowa o dystansie 250 m o nawierzchni syntetycznej wokół boiska do piłki nożnej wraz z odwodnieniem liniowym, • bieżnię 6 torową o dystansie 100 m z wybiegami o nawierzchni syntetycznej, • bieżnię 6 torową o dystansie 60 m z wybiegami o nawierzchni syntetycznej, • modernizację istniejącego boiska do piłki nożnej o nawierzchni z trawy naturalnej, • skocznię do skoku w dal i trójskoku, • rzutnię do pchnięcia kulą, • odwodnienie bieżni i boiska - przyłącz kanalizacji deszczowej – branża sanitarna, • nawodnienie boiska o nawierzchni z trawy naturalnej, • oświetlenie boiska, • ciągi komunikacyjne i utwardzenia terenu. W ramach projektu zakupione zostanie wyposażenie obiektów tj. m. in. piłkochwyty, bramki, ławki oraz pozostałe wyposażenie, w tym sprzęt.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Rozwój infrastruktury sportowej poprzez budowę bieżni lekkoatletycznej oraz infrastruktury towarzyszącej przy Zespole Szkół w Gorzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 69.83}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-04-26", "DOFINANSOWANIE": "862025.60", "WARTOSC": "1324709.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest uzyskanie 185,17 MWh energii elektrycznej pochodzącej ze źródeł odnawialnych. Aby spełnić ten cel planuje się zakup i montaż trzech instalacji fotowoltaicznych w gminie Gorzyce: - Oczyszczalni Ścieków w Gorzycach - instalacja o mocy 120 kW, - Stacji Uzdatniania Wody w Gorzycach 1 - instalacja o mocy 39,9 kW, - Stacji Uzdatniania Wody w Gorzycach 2 - instalacja o mocy 39,9 kW.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Budowa instalacji fotowoltaicznych dla budynków Stacji Uzdatniania Wody oraz Oczyszczalni Ścieków w Gorzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 64.67}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "661114.19", "WARTOSC": "780135.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Celem głównym projektu jest: umożliwienie powrotu na rynek pracy rodzicom/opiekunom dzieci w wieku do lat 3 oraz kontynuacja zatrudnienia rodziców/opiekunów dzieci do lat 3 poprzez utworzenie miejsc opieki dla 20 dzieci w żłobku na terenie Gminy Gorzyce do 30.09.2022. Żłobek zostanie utworzony na terenie gminy, gdzie nie funkcjonują i nigdy nie funkcjonowały miejsca opieki nad dziecmi do lat 3. Projekt zapewni finansowanie bieżącej działalności utworzonych miejsc przez 24 mące tj. od 01.09.2020 do 31.08.2022.Grupę docelową stanowią mieszkańcy gminy Gorzyce 20(18K/2M), w tym 30% 6 osób, którzy zamierzają podjąć aktywność zawodową lub wrócić na rynek pracy po urlopie związanym z urodzeniem dziecka. Dzieci w wieku od 20 tyg. do ukończenia 3 roku życia zostaną objęte opieką kwalifikowanych opiekunek i specjalistów w ich najważniejszym okresie rozwoju. Sale, w których będą organizowane zajęcia zostaną doposażone w niezbędny sprzęt do sprawowania opieki, jak również w zabawki i materiały dydaktyczne, kształtujące rozwój psychofizyczny dzieci w pierwszym okresie życia. Oprócz podstawowych zajęć opiekuńczowychowawczych będą organizowane zajęcia rozwojowe dla dzieci kształtujące motorykę, zajęcia manualne rozwijające zainteresowania i talenty plastyczne, rytmiczne. Placówka zapewni wyżywienie zgodne z wymaganiami dla danej grupy wiekowej wynikającymi z aktualnych norm żywienia, opracowanych przez Instytut Żywności i Żywienia. Budynek wybudowany zgodnie z zasada uniwersalnego projektowania. Obszar realizacji: gmina Gorzyce od 01.03.202030.09.2022. Gmina Gorzyce zapewnia, że utworzone miejsca opieki nad dziećmi będa funcjonowały min. 2 lata po zakonczeniu realizacji projektu.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Utworzenie żłobka w Gminie Gorzyce", "DOFINANSOWANIE_UE_PER_CAPITA": 49.59}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1957958.71", "WARTOSC": "2303480.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Celem projektu jest nabycie kompetencji w zakresie TIK u 1032 uczniów i 135 nauczycieli oraz umożliwienie realizacji zajęć edukacyjnych w oparciu o narzędzia TIK w 8 szkołach podstawowych i 1 gimnazjum publicznym z terenu gminy Gorzyce, Nowa Sarzyna i Ostrów do 30.06.2018r. Projekt realizuje typ 3 określony w Regulaminie konkursu. Grupę docelową stanowią nauczyciele (posiadający niedobór kompetencji cyfrowych, min. 75% wszystkich N zatrudnionych w szkołach objętych wsparciem) i uczniowie (wykazujący deficyt kompetencji kluczowych w zakresie TIK, min. 80% wszystkich uczących się w szkołach objętych wsparciem) z 9 szkół (posiadających najniższe wyniki edukacyjne-w rozumieniu specyficznego kryt.dostępu nr1) na terenie Gmin woj. podkarpackiego: Gorzyce, Nowa Sarzyna i Ostrów. Projekt zakłada komplementarność wsparcia szkół, nauczycieli i uczniów poprzez następujące zadania: 1. Doposażenie szkół w narzędzia TIK 2. Podnoszenie kompetencji cyfrowych nauczycieli pracujących w szkołach 3. Kształtowanie i rozwijanie kompetencji cyfrowych uczniów uczących się w szkołach Główne rezultaty: - zakupione doposaż.pracowni w sprzęt i narzędzia TIK wzbogaci ofertę edukacyjna szkół oraz stworzy lepsze warunki do prowadzenia zajęć edukacyjnych, - nabycie nowych i podniesienie dotychczasowych kwalifikacji nauczycieli w zakresie TIK, - nabycie kompetencji kluczowych (TIK) uczniów/uczennic.", "BENEFICJENT": "ALDEO SYSTEMY ZARZĄDZANIA SP. Z O.O. / NIEPUBLICZNY OŚRODEK DOSKONALENIA NAUCZYCIELI CENTRUM SZKOLENIA SAMORZĄDU I ADMINISTRACJI", "TYTUL": "Geniusz IT", "DOFINANSOWANIE_UE_PER_CAPITA": 46.4}, {"DATA_KONIEC": "2017-10-16", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "589612.45", "WARTOSC": "1033387.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna budynku Centrum Kształcenia Praktycznego Zespołu Szkół w Gorzycach. W ramach realizacji projektu przewiduje się:- docieplenie ścian fundamentowych;- docieplenie ścian zewnętrznych;- docieplenie dachu;- częściową wymianę stolarki okiennej i drzwiowej;- wymianę parapetów, rynien, rur spustowych; - remont kominów;- wykonanie opaski wokół budynku;- wymianę instalacji odgromowej;Głównym celem projektu jest poprawa stanu efektywności i wykorzystania infrastruktury energetycznej budynku Centrum Kształcenia Praktycznego Zespołu Szkół w Gorzycach. Realizacja projektu pozwoli na uzyskanie wskaźnika EP na poziomie 18,86 [kWh/(m2 · rok)] oraz zmniejszenie zapotrzebowania na energię i redukcję emisji zanieczyszczeń o 92%.", "BENEFICJENT": "POWIAT TARNOBRZESKI", "TYTUL": "Modernizacja energetyczna budynku Centrum Kształcenia Praktycznego Zespołu Szkół w Gorzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 44.23}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "2636356.60", "WARTOSC": "3101596.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CEL GŁÓWNYWzrost poziomu przedsiębiorczości i aktywności zawodowej u 60 osób (32K i 28M) osób bezrob., biernych zawod. w tym znajdujących się wnajtrudniejszej. sytu. na rynku pracy w wieku 30 lat i więcej, które nie posiadały zarej. działalności gosp. w okresie 12m-cy przed przystąpieniem do proj. inieotrzymały śr. na rozp. dział. gosp. z innych proj.real. z EFS w ramach RPO WP 2014-2020, zamieszkujących w gminach: Tarnobrzeg, Gorzyce, N. Dęba,Baranów Sandomierski WP oraz utworzenie 60 nowych miejsc pracy w WP do końca 12.2022r.GŁÓWNE REZULTATYprojektu to: utworzenie 60 miejsca pracy w ramach udzielonych z EFS śr. na podjęcie dział. gosp., utworzenie 50 nowych firm dziękiudzielonej pomocy finansowej.GŁÓWNEPRODUKTYprojektuto: objęciewsparciemszkoleniowymgrupowymi indywidualnym60UP,objęcie60 firm środkamina rozwójprzesiębiorczościoraz wsparciem pomostowymGRUPĘDOCELOWĄprojektustanowićbędzie60(32Ki 28M) osób bezrob.,biernychzawod.w tym znajdującychsię w najtrudniejszej.sytu. na rynkupracy(tj. kobiety,os. długotrwalebezrob.,os. niepełnospr.,os. 50+, os. niskowykwalifikowane)w wieku30 lat i więcej(od dnia 30 urodzin),które nie posiadałyzarej. działalnościgosp. w okresie12m-cyprzed przystąpieniemdo proj. i nieotrzymałyśr. na rozp. dział. gosp. z innychproj.real.z EFS w ramachRPO WP2014-2020, zamieszkujących w gminach: Tarnobrzeg, Gorzyce, N. Dęba, Baranów Sandomierski na terenie MOF Tarnobrzeg WP.Głównedziałaniazrealizowanew ramachprojektto: organizacjaszkoleńgrupowychi indywidualnychz zakresuprowadzeniadział. gosp. i pisaniabiznesplanu, przyznanie środków finansowych na rozwój przedsiębiorczości, przyznanie wsparcia pomostowegoProjekt realizowany w okresie od 01.07.2021r. do 31.12.2022r. Obszar realizacji projektu: Gminy skupione w MOF Tarnobrzeg: Gm. Nowa Dęba (obszarmiejski i wiejski), Gm. Gorzyce, Gm. Baranów Sandomierski (obszar miejski i wiejski), Gm. Tarnobrzeg, województwo PODKARPACKIE", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "„Wsparcie przedsiębiorczości na terenie MOF Tarnobrzeg\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.91}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "382979.23", "WARTOSC": "597016.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa gospodarowania odpadami komunalnymi poprzez zwiększony udział odpadów zebranych selektywnie. Aby zrealizować ten cel planuje się budowę Punktu Selektywnego Zbierania Odpadów Komunalnych w Gorzycach. W zakres robót wchodzi: 1. wydzielenie w istniejącej wiacie miejsca na odpady, 2. budowa wiaty, 3. zagospodarowania terenu,4.Zakup wyposażenia.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych PSZOK w miejscowości Gorzyce.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.73}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "254593.36", "WARTOSC": "299521.61", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Celem głównym projektu jest zwiększenie l. miejsc wych. przedszkolnego, dostosowanie oraz doposażenie OWP dla 20 DZ (9D, 11CH), w tym 3 i 4 letnich zam. w gm. Gorzyce w okresie do 31.08.2019r .Grupą docelową projektu stanowić będzie 20 dzieci (9D, 11CH) zam. na terenie gminy Gorzyce urodz. w latach 2013, 2014, 2015. Liczba utworzonych nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3letniej zapotrzebowaniu na usługi edukacji przedszkolnej na terenie gminy. Projekt zakłada utworzenie nowego OWP przy Zespole SzkolnoPrzedszkolnym w Sokolnikach, gm. Gorzyce, w tym modernizację istniejącej bazy szkolnej pod kątem przyjęcia dzieci 3, 4, 5 letnich, bieżące działanie przedszkola (zatrudnienie nauczycieli oraz pomoc, organizację codziennych zajęć zgodnych z podstawą programową, wyżywienie dzieci) doposażenie OWP w stoliki, krzesła, meble, szafki do szatni, zabawki oraz pomoce dydaktyczne. Okres realizacji projektu planowany jest od lipca 2018 do sierpnia 2019 (przedszkole w ramach projektu będzie funkcjonować 12 mies od 09.2018 08.2019). Nastepnie Gomina Gorzyce zagwarantuje trwałość wygenerowanych miejsc przez 2 lata od zakończenia projektu. W ramach projektu zatrudnieni będą nauczyciele do prowadzenia podstawy programowej. OWP będzie funkcjonować w isteniejącej bazie oświatowej Gminy tj. na terenie Zespołu SzkolnoPrzedszkolnego. Rezultatem projektu będzie: utworzenie 20 nowych miejsc wychowania przedszkolnego na terenie woj. podkarpackiego i zwiększenie dostępu dzieci z małych miejscowości do edukacji przedszkolnej. Projekt jest realizowany przez nowotworzony ośrodkek wychowania przedszkolnego, który nie korzystał ze środków EFS dostępnych w latach 2007-2013 w ramach Poddziałania 9.1.1 Zmniejszenie nierówności w stopniu upowszechnienia edukacji przedszkolnej.", "BENEFICJENT": "GMINA GORZYCE/ZESPÓŁ SZKOLNO PRZEDSZKOLNY W SOKOLNIKACH", "TYTUL": "Słoneczny świat przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 19.1}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-07-15", "DOFINANSOWANIE": "249837.94", "WARTOSC": "849500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem niniejszego projektu jest poprawa stanu wyposażenia jednostki Ochotniczej Straży Pożarnej w Sokolnikach na terenie Gminy Gorzyce. Cel ten zostanie zrealizowany poprzez zakup średniego samochodu pożarniczego. Ochotnicza Straż Pożarna w Sokolnikach jako jednostka zrzeszona w KSRG uczestniczy w wielu akcjach ratowniczo-gaśniczych, zarówno bezpośrednio w swoim rejonie działania tj. miejscowość Sokolnikach, jak i na terenie całej gminy, powiatu, a nawet województwa podkarpackiego. Dzięki realizacji projektu jednostka OSP będzie posiadać niezbędny do pracy środek transportu. Doposażenie jednostki OSP w samochód znacząco zwiększy jej efektywność - strażacy będą w stanie szybciej dojechać na miejsce awarii czy wypadku i podjąć skuteczniejsze działania ratownicze już w pierwszej fazie rozwoju zdarzenia. Pozwoli to na szybkie dotarcie do poszkodowanych.", "BENEFICJENT": "GMINA GORZYCE", "TYTUL": "Poprawa funkcjonowania systemu ratowniczo-gaśniczego i przeciwdziałanie zagrożeniom w Gminie Gorzyce poprzez zakup i dostawę średniego samochodu ratowniczo-gaśniczego z wyposażeniem dla OSP Sokolniki", "DOFINANSOWANIE_UE_PER_CAPITA": 18.74}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "213867.50", "WARTOSC": "478285.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Projekt dotyczy zakupu maszyn i urządzeń do realizacji usług: kompleksowe wykonywanie sieci wodnych i kanalizacyjnych (roboty ziemne, uporządkowanie terenu, wykopy, plantowanie, niwelacja terenu, montaż), zagęszczanie ziemi, kruszyw, monitoring kanalizacji kamerą. Pozwoli to wdrożyć nowe dotychczas nierealizowane przez wnioskodawcę usługi: kompleksowe wykonywanie sieci wodnych i kanalizacyjnych (roboty ziemne, uporządkowanie terenu, wykopy, plantowanie, niwelacja terenu, montaż), zagęszczanie ziemi, kruszyw, monitoring kanalizacji kamerą. Realizacja przedsięwzięcia przewiduje poniesienie niezbędnych wydatków kwalifikowanych i niekwalifikowanych projektu związanych z zakupem koparko-ładowarki, zagęszczarki oraz kamery do monitoringu kanalizacji, które wpłyną na osiągnięcie wskaźników produktu i rezultatu projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWE STADTRANS ROBERT STADNIK", "TYTUL": "Wzrost konkurencyjności firmy poprzez wprowadzenie nowych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 16.04}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "183376.87", "WARTOSC": "215737.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Grupą docelową projektu stanowić będzie 18 dzieci (4D, 14CH) zam. na terenie gminy Gorzyce w miejscowości Furmany urodzonych w latach 2011, 2012, 2013, w tym 1 CH z orzeczeniemz PPP (orzeczenie dotyczy niedowidzenia). Liczba utworzonych nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na usługi edukajci przedszkolnej na terenie gminy. Projekt zakłada utworzenie nowego OWP przy Szkole Podstawowej w Furmanach gm. Gorzyce, w tym modernizację istniejącej bazy szkolnej pod kątem przyjęcia dzieci 3, 4 letnich (wyburzenie ścian, modernizację szatni, budowę toalet oraz łazienki), bieżące działanie przedszkola (zatrudnienie nauczyciela oraz pomoc, organizacja codziennych zajęć zgodnych z podstawa programową, wyżywienie dzieci, zatrudnienie asystenta dziecka niepełnosprawnego) doposażenie OWP w stoliki, krzesła, meble, szafki do szatni, zabawki oraz organizację dodatkowych zajęć dla dzieci z OWP: logopedycznych, aktywizujących, gminastyki korekcyjnej. Dodatkowe zajęcia będą realizowane poza bezpłatnym czasem funkcjonowania ośrodków wychowania przedszkolnego określonym w art. 6 ust. 1 pkt 2 i art. 14 ust. 5 ustawy o systemie oświaty. Okres realizacji projektu planowany jest od lipca 2016 do czerwca 2017. Nastepnie SP Furmany zagwarantuje trwałość wygenerowanych miejsc przez 2 lata od zakończenia projektu. W ramach projektu zatrudnieni będą nauczyciele do przeprowadzenia zajęć dodatkowych. OWP będzie funkcjonować w isteniejącej bazie oświatowej gminy tj. na terenie szkoły podstawowej w Furmanach. Rezultatem projektu będzie: utworzenie nowych miejsc wychowania przedszkolnego na terenie woj. podkarpackiego, podniesienie kwalifikacji nauczycieli w zakresie kompetencji cyfrowych. Działania w ramach projektu nie powododują konfliktu w zakresie okresu trwałości z projektami realizowanymi w ramach Poddziałania 9.1.1 PO KL przez Gminę Gorzycę w perspektywie 2007-2013.", "BENEFICJENT": "GMINA GORZYCE/SZKOŁA PODSTAWOWA IM. STANISŁAWA JACHOWICZA W FURMANACH", "TYTUL": "Szczęśliwe przedszkolaki z Furman", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "746140.20", "WARTOSC": "877812.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CELEM GŁÓWNYM projektu jest poprawa sytuacji na rynku pracy 240os./144K w wieku 25 i więcej w tym co najmniej 96os./58K o niskich kwalifikacjach oraz os. 50 lat i więcej (z pow. tarnobrzeskiego i M. Tarnobrzeg) poprzez umożliwienie im udziału w kształceniu ustawicznym w zakr. szkoleń językowych z j. ang./niem. na poz. A/B w okr. do 30.06.2021. WSKAŹNIKI REZULTATU BEZPO??REDNIEGO Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 34os./20K Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 34os./20K Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 169os./100K WSKAŹNIKI PRODUKTU Liczba osób o niskich kwalifikacjach objętych wsparciem w programie 48os./30K Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 48os./28K Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 240os./144K Grupę docelową stanowić będzie 240 os./144 K (podział wynika z analiz i badań własnych) w wieku 25+ i więcej w tym co najmniej 96os./58K o niskich kwalifikacjach oraz os. 50+ zamieszkujące lub pracujące na ter. pow. tarnobrzeskiego i M. Tarnobrzeg (w rozumieniu KC), które z własnej inicjatywy chcą podnosić swoje kompetencje poprzez udział w szkoleniu językowym. Realizacji celu służyć będą zadania „Szkolenia językowe z j. ang.” i „Szkolenia językowe z j. niem.” .", "BENEFICJENT": "ARTUR ROMAN - WORD SZKOŁA JĘZYKÓW OBCYCH I BIURO TŁUMACZEŃ", "TYTUL": "Języki Obce na całe życie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.42}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "835388.16", "WARTOSC": "982809.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CELEM GŁ ÓWNYM projektu jest poprawa sytuacji na rynku pracy 276os./142K w wieku 25+ o niskich kwalifikacjach oraz os. 50+(z pow. tarnobrzeskiego i M. Tarnobrzeg) poprzez umożliwienie im udziału w kształceniu ustawicznym w zakr. szkoleń językowych z j. ang./niem. na poz. A/B w okr. do 30.06.2018. WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 135os./70K Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 59os./30K Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu194os./100K WSKAŹNIKI PRODUKTU Liczba osób o niskich kwalifikacjach objętych wsparciem w programie 193os./99K Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 83os./43K Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 276os./142K Grupę docelową stanowić będzie 276 os./142 K (podział wynika z demografii-dane GUS 2014) w wieku 25+ oniskich kwalifikacjach oraz w wieku 50+ zamieszkujące lub pracujące na ter. pow. tarnobrzeskiego i M. Tarnobrzeg (w rozumieniu KC), które z własnej inicjatywy chcą podnosić swoje kompetencje poprzez udział w szkoleniu językowym. Realizacji celu służyć będą zadania „Szkolenia językowe z j. ang.” i „Szkolenia językowe z j. niem.”", "BENEFICJENT": "ARTUR ROMAN - WORD SZKOŁA JĘZYKÓW OBCYCH I BIURO TŁUMACZEŃ", "TYTUL": "Podkarpacka Akademia Językowa", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Projekt dotyczy wykonania audytu i strategii wzornictwa w obszarze działalności firmy tj. wytwarzania opakowań z drewna. W ramach projektu zostanie wykonany: - audyt wzorniczy pod względem oceny potencjału i potrzeb wzorniczych w zakresie przedstawionym w ofercie – 35 dni Punktem wyjścia audytu wzorniczego będzie zbadanie propozycji wartości Zamawiającego. Audyt obejmuje m.in.: analizę wzorniczą w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, analizę potrzeb w zakresie zarządzania wzornictwem, analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego; - opracowanie strategii w zakresie przedstawionym w ofercie – 35 dni - opracowanie rekomendacji w zakresie dalszych szczegółowych działań dla firmy; wzorniczych trendów branżowych, aspektów branżowych pod kątem technologii wytwórczych, rozwiązań technicznych i technologicznych, opracowania wzorów użytkowych, pozycjonowania oferty na tle konkurencji w zakresie przedstawionym w ofercie, wprowadzenia strategii na rynek, rozwiązań proekologicznych – 20 dni Razem 90 dni Poszczególne działania będą prowadzone przez trzech ekspertów wykazanych przez firmę Wykonawcy INDUSTI Sp. z o.o. : Jakub Partyka, Kamil Ozirski, Krzysztof Kurkowski. Proces projektowy (audyt i strategia) będzie realizowany zespołowo przez osoby z różnorodnym doświadczeniem i umiejętnościami. Proces wykorzystuje metodę warsztatową. Działania po audytowe będą finansowane z środków własnych i w razie potrzeby kredytu inwestycyjnego. Firma posiada zdolność kredytową.", "BENEFICJENT": "JADWIGA KUŁAGA \"DREWLUX\" JADWIGA KUŁAGA", "TYTUL": "WZMOCNIENIE KONKURENCYJNOŚCI FIRMY \"DREWLUX\" JADWIGA KUŁAGA POPRZEZ OPRACOWANIE STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 6.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "509890.95", "WARTOSC": "599871.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem głównym jest wsparcie edukacji przedszkolnej 40 dzieci ( 25Dz 15CH) w wieku od 2,5 - 5 lat poprzez utworzenie dodatkowych nieodpłatnych miejsc w niepublicznym przedszkolu artystyczno - językowym Bajka w Tarnobrzegu oraz wydłużenie godzin pracy przedszkola w okresie od 1.06.2019 do 30.09.2020 Gr.doc. tworzy 40 dzieci ( 25 Dz 15Ch) w wieku od 2.5 – do 5 r.ż zamieszkujących powiat tarnobrzeski i miasto Tarnobrzeg w rozumieniu K.Cyw, których rodzice lub opiekunowie chcą aby dzieci skorzystały ze wsparcia edukacji przedszkolnej Zakładamy realizacje 4 zadań Zadanie 1 - wygenerowanie dodatkowych miejsc w przedszkolu Zadanie 2 funkcjonowanie przedszkola w ramach dodatkowych miejsc Zadanie 3 zajęcia dodatkowe Zadanie 4 - zajęcia dodatkowe -realizacja programu autorskiego \" Szczurki w akcji\" Główne rezultaty produktu 1.liczba dzieci objetych w ramach programu dodatkowymi zajęciami zwiekszającymi ich szanse edukacyjne w edukacji przedszkolnej 40 2.Liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 40 wartośc projektu 599 915,46 w tym wkład własny 62 400 zł, wnioskowane dofinansowanie 537 515,46 zł wkład UE 509 928,14 zł Okres realizacji 1.06.19- 30.09.2010", "BENEFICJENT": "STOWARZYSZENIE NOVA EDUKACJA", "TYTUL": "Lepszy start lepsza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.04}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-01-26", "DATA_START": "2017-07-28", "DOFINANSOWANIE": "1287551.91", "WARTOSC": "1527320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Borowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Czermin | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Przecław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Wadowice Górne | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem główny: zwiększenie kompetencji w zakr. nauczania programowania wśród min. 329 z 365 nauczycieli publicznej edukacji wczesnoszkolnej, min. 22 osób dorosłych spośród 24 biorących udział w szkoleniach oraz umiejętności programowania przez min. 2457 z 2730 uczniów klas 1-3 szkół podstawowych biorących udział w zajęciach, z obszaru NUTS-3 podregion tarnobrzeski, poprzez realizację szkoleń oraz zajęć dodatkowych dedykowanych rozwojowi nauce programowania i zastosowanie rozwiązań na rzecz aktywizacji cyfrowej, do I kw. 2020 r.Zadania:1. Narzędzia wspomagające rozwój kompetencji cyfrowych w zakr. programowania 2. Szkolenia dla nauczycieli rozwijające kompetencje w zakr. nauczania programowania oraz zajęcia praktyczne z uczniami3. Szkolenia dla dodatkowych osób dorosłych w zakresie nauczania programowania 4. Informacja i promocja5. Zarządzanie projektemProdukty: Liczba os. objętych szkoleniami/doradztwem w zakr. kompetencji cyfrowych 31190- 365 nauczycieli, 2730 uczniów, 24 os. dorosłych", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Programista z klasą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.27}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1482468.75}, {"name": "Szkoły podstawowe", "value": 1362885.8199999998}, {"name": "Urzędy gmin / miast", "value": 802422.12}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 740284.0399999999}, {"name": "Drogi publiczne gminne", "value": 508981.56999999995}, {"name": "Oświetlenie ulic, placów i dróg", "value": 456994.12}, {"name": "Stołówki szkolne i przedszkolne", "value": 434863.87000000005}, {"name": "Ochotnicze straże pożarne", "value": 371375.49999999994}, {"name": "Pozostała działalność", "value": 358416.58}, {"name": "Przedszkola", "value": 351992.37999999995}, {"name": "Domy pomocy społecznej", "value": 268184.59}, {"name": "Gimnazja", "value": 224091.81}, {"name": "Dowożenie uczniów do szkół", "value": 207522.15}, {"name": "Ochrona powietrza i klimatu", "value": 182281.8}, {"name": "Obiekty sportowe", "value": 112871.33}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 108066.33}, {"name": "Ośrodki pomocy społecznej", "value": 94530.81999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 91588.9}, {"name": "Dokształcanie nauczycieli", "value": 81770.32999999999}, {"name": "Nauka specjalna w SP", "value": 79481.8}, {"name": "Podręczniki dla szkół podstawowych", "value": 78583.89}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 64312.649999999994}, {"name": "Oddziały przedszkolne w SP", "value": 54151.65000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 46048.01}, {"name": "Świadczenie wychowawcze", "value": 41730.57}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 38943.37}, {"name": "Świetlice szkolne", "value": 32602.8}, {"name": "Nauka specjalna w przedszkolach", "value": 30092.85}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 29966.46}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 29384.59}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 28300.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 26232.219999999998}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 16619.0}, {"name": "Spółki wodne", "value": 15115.5}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Rodziny zastępcze", "value": 14609.32}, {"name": "Rady gmin / miast", "value": 14414.609999999999}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 12169.03}, {"name": "Różne rozliczenia finansowe", "value": 9192.7}, {"name": "Zarządzanie kryzysowe", "value": 7697.86}, {"name": "Wybory do Sejmu i Senatu", "value": 7612.28}, {"name": "Izby rolnicze", "value": 7066.58}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6906.389999999999}, {"name": "Wspieranie rodziny", "value": 5417.89}, {"name": "NIEZNANY_01", "value": 2930.14}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1600.0}, {"name": "Karta Dużej Rodziny", "value": 1330.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1214.11}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1200.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 980.8}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 600.0}, {"name": "Wybory i referenda samorządowe", "value": 152.7}, {"name": "Dostarczanie wody", "value": 23.0}, {"name": "Dodatki mieszkaniowe", "value": 3.8}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Gospodarka leśna", "value": 0.0}, {"name": "Cmentarze", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10040061.47}, {"name": "Urzędy gmin / miast", "value": 3569616.2}, {"name": "Przedszkola", "value": 2003243.0}, {"name": "Gimnazja", "value": 1172254.1199999999}, {"name": "Nauka specjalna w SP", "value": 1129019.18}, {"name": "Ośrodki pomocy społecznej", "value": 852974.25}, {"name": "Oddziały przedszkolne w SP", "value": 708067.1300000001}, {"name": "Świetlice szkolne", "value": 467992.79000000004}, {"name": "Stołówki szkolne i przedszkolne", "value": 432688.86999999994}, {"name": "Obiekty sportowe", "value": 395706.72000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 355671.61}, {"name": "Nauka specjalna w przedszkolach", "value": 275521.65}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 165421.52}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 104846.47}, {"name": "Świadczenie wychowawcze", "value": 96034.93}, {"name": "Urzędy wojewódzkie", "value": 82852.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 74936.33}, {"name": "Wspieranie rodziny", "value": 74819.82}, {"name": "Ochotnicze straże pożarne", "value": 69506.27}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27720.0}, {"name": "Nadzór nad gospodarką leśną", "value": 16986.97}, {"name": "Wybory do Sejmu i Senatu", "value": 13490.8}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12371.69}, {"name": "Pozostała działalność", "value": 8115.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5500.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 5177.91}, {"name": "Gospodarka leśna", "value": 4953.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2707.19}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2623.8}, {"name": "Plany zagospodarowania przestrzennego", "value": 1928.0}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1484198.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1399874.7}, {"name": "Obiekty sportowe", "value": 288193.15}, {"name": "Dostarczanie wody", "value": 178939.22}, {"name": "Urzędy gmin / miast", "value": 158602.22}, {"name": "Drogi wewnętrzne", "value": 126688.97}, {"name": "Pozostała działalność", "value": 88932.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64029.56}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 50810.02}, {"name": "NIEZNANY_02", "value": 27043.5}, {"name": "Ochotnicze straże pożarne", "value": 21840.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 338270.0}, {"name": "Drogi publiczne powiatowe", "value": 235000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 6600.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10096299.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4305416.6}, {"name": "Wspieranie rodziny", "value": 460985.6}, {"name": "Szkoły podstawowe", "value": 436077.17}, {"name": "Zasiłki stałe", "value": 268721.69}, {"name": "Rady gmin / miast", "value": 180356.5}, {"name": "Pomoc w zakresie dożywiania", "value": 179956.3}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 160186.86}, {"name": "Przedszkola", "value": 86003.64}, {"name": "Ochotnicze straże pożarne", "value": 83428.15}, {"name": "Nauka specjalna w SP", "value": 61691.64}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46570.96000000001}, {"name": "Oddziały przedszkolne w SP", "value": 42045.72}, {"name": "Dodatki mieszkaniowe", "value": 41499.48}, {"name": "Ośrodki pomocy społecznej", "value": 41357.08}, {"name": "Gimnazja", "value": 37944.64}, {"name": "Wybory do Sejmu i Senatu", "value": 34050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 34050.0}, {"name": "Świetlice szkolne", "value": 25041.81}, {"name": "Pozostała działalność", "value": 22100.0}, {"name": "Nauka specjalna w przedszkolach", "value": 13423.64}, {"name": "Pomoc dla cudzoziemców", "value": 5999.69}, {"name": "Urzędy gmin / miast", "value": 3108.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 1691.24}, {"name": "Obiekty sportowe", "value": 888.97}, {"name": "Gospodarka odpadami komunalnymi", "value": 300.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 299.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 292.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3004944.18}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 811876.0}, {"name": "Ochrona powietrza i klimatu", "value": 117462.3}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2072561.94}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1236669.04}, {"name": "Ochrona powietrza i klimatu", "value": 86673.17}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 474785.16}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 4829.32}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 274.63}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 105801.26999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 6016.679999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 14853.34}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 844.8699999999999}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1116500.0}, {"name": "Biblioteki", "value": 539000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 394500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 69000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 8700.0}, {"name": "Ochrona powietrza i klimatu", "value": 5000.04}, {"name": "Zwalczanie narkomanii", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3015122.349999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2213489.78}, {"name": "Administracja publiczna", "value": 905334.0899999999}, {"name": "Gospodarka mieszkaniowa", "value": 740284.0399999999}, {"name": "Transport i łączność", "value": 512417.42999999993}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 394073.3599999999}, {"name": "Pomoc społeczna", "value": 391965.5400000001}, {"name": "Rodzina", "value": 233435.30000000002}, {"name": "Rolnictwo i łowiectwo", "value": 149650.38}, {"name": "Kultura fizyczna", "value": 130970.33}, {"name": "Ochrona zdrowia", "value": 91588.9}, {"name": "Działalność usługowa", "value": 80078.01000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 35465.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 28898.0}, {"name": "Różne rozliczenia", "value": 25811.7}, {"name": "Urzędy państwowe", "value": 14671.369999999999}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 23.0}, {"name": "Leśnictwo", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15766433.330000002}, {"name": "Administracja publiczna", "value": 3655092.0}, {"name": "Pomoc społeczna", "value": 1018395.7700000001}, {"name": "Rodzina", "value": 526526.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 467992.79000000004}, {"name": "Kultura fizyczna", "value": 395706.72000000003}, {"name": "Gospodarka mieszkaniowa", "value": 104846.47}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 74936.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 69506.27}, {"name": "Urzędy państwowe", "value": 28569.679999999997}, {"name": "Ochrona zdrowia", "value": 27720.0}, {"name": "Leśnictwo", "value": 21940.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12600.0}, {"name": "Działalność usługowa", "value": 2543.0}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1610887.26}, {"name": "Gospodarka mieszkaniowa", "value": 1399874.7}, {"name": "Kultura fizyczna", "value": 370125.15}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 178939.22}, {"name": "Administracja publiczna", "value": 158602.22}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 114839.57999999999}, {"name": "Rodzina", "value": 27043.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21840.0}, {"name": "Oświata i wychowanie", "value": 7000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 338270.0}, {"name": "Transport i łączność", "value": 235000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6600.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14862701.7}, {"name": "Pomoc społeczna", "value": 698014.0}, {"name": "Oświata i wychowanie", "value": 678877.6900000001}, {"name": "Administracja publiczna", "value": 205564.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 83428.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 71612.77}, {"name": "Urzędy państwowe", "value": 68100.0}, {"name": "Kultura fizyczna", "value": 888.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 300.0}, {"name": "Gospodarka mieszkaniowa", "value": 299.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3122406.48}, {"name": "Gospodarka mieszkaniowa", "value": 811876.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2159235.11}, {"name": "Gospodarka mieszkaniowa", "value": 1236669.04}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 474785.16}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 4829.32}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 274.63}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 105801.26999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 6016.679999999999}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 14853.34}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 844.8699999999999}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1655500.0}, {"name": "Kultura fizyczna", "value": 394500.0}, {"name": "Ochrona zdrowia", "value": 69000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 13700.04}]}, "children": [{"name": "Oświata i wychowanie", "value": 19600053.480000015, "v": "19,60 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 31.43, "v_pc": "1470,48 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 11839024.46, "v": "11,84 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 60.4}, {"name": "Przedszkola", "value": 2441239.02, "v": "2,44 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 12.45}, {"name": "Gimnazja", "value": 1434290.57, "v": "1,43 mln zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": 7.31}, {"name": "Nauka specjalna w SP", "value": 1270192.6199999999, "v": "1,27 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 6.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 869243.9799999999, "v": "869,24 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 4.43}, {"name": "Oddziały przedszkolne w SP", "value": 804264.5000000001, "v": "804,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 4.1}, {"name": "Nauka specjalna w przedszkolach", "value": 319038.14, "v": "319,04 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 1.62}, {"name": "Pozostała działalność", "value": 248725.11, "v": "248,73 tys zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Dowożenie uczniów do szkół", "value": 207522.15, "v": "207,52 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 1.05}, {"name": "Dokształcanie nauczycieli", "value": 81770.32999999999, "v": "81,77 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Podręczniki dla szkół podstawowych", "value": 78583.89, "v": "78,58 tys zł", "v_zmiana": 34.9, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Nauka specjalna w szkołach średnich", "value": 6158.71, "v": "6,16 tys zł", "v_zmiana": 74.2, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 15649706.860000001, "v": "15,65 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 25.1, "v_pc": "1174,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 10234065.0, "v": "10,23 mln zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 65.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4691054.67, "v": "4,69 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 29.97}, {"name": "Wspieranie rodziny", "value": 541223.3099999999, "v": "541,22 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 3.45}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 108066.33, "v": "108,07 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.69}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 29384.59, "v": "29,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "NIEZNANY_02", "value": 27043.5, "v": "27,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Rodziny zastępcze", "value": 14609.32, "v": "14,61 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 0.09}, {"name": "NIEZNANY_01", "value": 2930.14, "v": "2,93 tys zł", "v_zmiana": 53.5, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Karta Dużej Rodziny", "value": 1330.0, "v": "1,33 tys zł", "v_zmiana": 1010.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7705507.32, "v": "7,71 mln zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 12.35, "v_pc": "578,10 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 5137016.140000001, "v": "5,14 mln zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 66.66}, {"name": "Gospodarka odpadami komunalnymi", "value": 1557705.08, "v": "1,56 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 20.21}, {"name": "Oświetlenie ulic, placów i dróg", "value": 521023.68, "v": "521,02 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 6.76}, {"name": "Ochrona powietrza i klimatu", "value": 391417.31, "v": "391,42 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 5.07}, {"name": "Pozostała działalność", "value": 40632.71, "v": "40,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 38943.37, "v": "38,94 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 18769.03, "v": "18,77 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Administracja publiczna", "value": 4924592.810000001, "v": "4,92 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 7.89, "v_pc": "369,46 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4533748.540000001, "v": "4,53 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 92.06}, {"name": "Rady gmin / miast", "value": 194771.11, "v": "194,77 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 3.95}, {"name": "Urzędy wojewódzkie", "value": 82852.0, "v": "82,85 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 1.68}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 66936.45, "v": "66,94 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Pozostała działalność", "value": 46284.71, "v": "46,28 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.93}]}, {"name": "Gospodarka mieszkaniowa", "value": 4293849.25, "v": "4,29 mln zł", "v_zmiana": 335.3, "v_kierunek": "więcej", "procent": 6.88, "v_pc": "322,14 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "54.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "232.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4293849.25, "v": "4,29 mln zł", "v_zmiana": 335.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 2358304.69, "v": "2,36 mln zł", "v_zmiana": 64.2, "v_kierunek": "mniej", "procent": 3.78, "v_pc": "176,93 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1993179.8599999999, "v": "1,99 mln zł", "v_zmiana": 68.0, "v_kierunek": "mniej", "procent": 84.51}, {"name": "Drogi publiczne powiatowe", "value": 235000.0, "v": "235,00 tys zł", "v_zmiana": 135.0, "v_kierunek": "więcej", "procent": 9.96}, {"name": "Drogi wewnętrzne", "value": 126688.97, "v": "126,69 tys zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 5.37}, {"name": "Pozostała działalność", "value": 3435.86, "v": "3,44 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Pomoc społeczna", "value": 2108375.31, "v": "2,11 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 3.38, "v_pc": "158,18 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 988862.15, "v": "988,86 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 46.9}, {"name": "Zasiłki stałe", "value": 268721.69, "v": "268,72 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 12.74}, {"name": "Domy pomocy społecznej", "value": 268184.59, "v": "268,18 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 12.71}, {"name": "Pomoc w zakresie dożywiania", "value": 179956.3, "v": "179,96 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 8.53}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 166928.52999999997, "v": "166,93 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 7.91}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 160786.86, "v": "160,79 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 7.62}, {"name": "Dodatki mieszkaniowe", "value": 41503.280000000006, "v": "41,50 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 1.96}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 26232.219999999998, "v": "26,23 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Pomoc dla cudzoziemców", "value": 5999.69, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1200.0, "v": "1,20 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1696998.0, "v": "1,70 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 2.72, "v_pc": "127,32 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "49.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1116500.0, "v": "1,12 mln zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 65.79}, {"name": "Biblioteki", "value": 539000.0, "v": "539,00 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 31.76}, {"name": "Pozostała działalność", "value": 35998.0, "v": "36,00 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5500.0, "v": "5,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}]}, {"name": "Kultura fizyczna", "value": 1292191.17, "v": "1,29 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.07, "v_pc": "96,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 797660.1699999999, "v": "797,66 tys zł", "v_zmiana": 93.0, "v_kierunek": "więcej", "procent": 61.72}, {"name": "Zadania w zakresie kultury fizycznej", "value": 394500.0, "v": "394,50 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 30.52}, {"name": "Pozostała działalność", "value": 100031.0, "v": "100,03 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 7.74}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 907117.7799999999, "v": "907,12 tys zł", "v_zmiana": 117.4, "v_kierunek": "więcej", "procent": 1.45, "v_pc": "68,06 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "47.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 884419.9199999999, "v": "884,42 tys zł", "v_zmiana": 137.1, "v_kierunek": "więcej", "procent": 97.49}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 1.65}, {"name": "Zarządzanie kryzysowe", "value": 7697.86, "v": "7,70 tys zł", "v_zmiana": 62.3, "v_kierunek": "więcej", "procent": 0.84}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 575071.3600000001, "v": "575,07 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "43,14 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 525637.4, "v": "525,64 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 91.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46570.96000000001, "v": "46,57 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 8.09}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 69.3, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Pozostała działalność", "value": 1263.0, "v": "1,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.21}]}, {"name": "Obsługa długu publicznego", "value": 474785.16, "v": "474,79 tys zł", "v_zmiana": 188.5, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "35,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 474785.16, "v": "474,79 tys zł", "v_zmiana": 188.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 188308.9, "v": "188,31 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "14,13 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 188308.9, "v": "188,31 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 178962.22, "v": "178,96 tys zł", "v_zmiana": 124.8, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "13,43 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 178962.22, "v": "178,96 tys zł", "v_zmiana": 124.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 149650.38, "v": "149,65 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "11,23 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 127468.3, "v": "127,47 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 85.17}, {"name": "Spółki wodne", "value": 15115.5, "v": "15,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.1}, {"name": "Izby rolnicze", "value": 7066.58, "v": "7,07 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 4.72}, {"name": "Melioracje wodne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 111341.04999999999, "v": "111,34 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,35 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 55153.079999999994, "v": "55,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.53}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53328.08, "v": "53,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.89}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2707.19, "v": "2,71 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Wybory i referenda samorządowe", "value": 152.7, "v": "0,15 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Działalność usługowa", "value": 82621.01000000001, "v": "82,62 tys zł", "v_zmiana": 59.0, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "6,20 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 47976.01, "v": "47,98 tys zł", "v_zmiana": 194.3, "v_kierunek": "więcej", "procent": 58.06}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 28300.0, "v": "28,30 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 34.25}, {"name": "Pozostała działalność", "value": 6345.0, "v": "6,34 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 7.67}, {"name": "Cmentarze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 25811.7, "v": "25,81 tys zł", "v_zmiana": 199.2, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "1,94 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 16619.0, "v": "16,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 64.38}, {"name": "Różne rozliczenia finansowe", "value": 9192.7, "v": "9,19 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 35.61}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Leśnictwo", "value": 21940.17, "v": "21,94 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,65 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nadzór nad gospodarką leśną", "value": 16986.97, "v": "16,99 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 77.42}, {"name": "Gospodarka leśna", "value": 4953.2, "v": "4,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 22.57}]}]}