{"gmina": "Lesko", "typ_gminy": "gmina miejsko-wiejska Lesko", "kod_gus": "061813321033", "kod_gus_podregionu": "061813300000", "eurostat": "PL821", "ludnosc": 11467, "budzet": {"dochody": "62,73 mln zł", "wydatki": "63,43 mln zł", "wydatki_zmiana": 18.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 41476747.100000024, "dane1": 37856964.06000001, "dane2": 37856964.06000001, "dane3": 3619783.040000014}, {"label": "2017", "dane0": 47497521.10999999, "dane1": 46006157.60999998, "dane2": 46006157.60999998, "dane3": 1491363.500000015}, {"label": "2018", "dane0": 46866274.24999999, "dane1": 45967089.51999999, "dane2": 45967089.51999999, "dane3": 899184.7300000042}, {"label": "2019", "dane0": 51897229.980000004, "dane1": 53435708.63999999, "dane2": 51897229.980000004, "dane4": 1538478.659999989}, {"label": "2020", "dane0": 62726470.480000004, "dane1": 63433832.670000024, "dane2": 62726470.480000004, "dane4": 707362.19000002}], "oswiata_wykres": [{"label": "2016", "dane0": 6855063.6400000015, "dane1": 11678906.190000001}, {"label": "2017", "dane0": 7416940.140000001, "dane1": 17204982.760000005}, {"label": "2018", "dane0": 7891153.23, "dane1": 12592445.859999996}, {"label": "2019", "dane0": 7969679.09, "dane1": 13737765.890000002}, {"label": "2020", "dane0": 8479892.850000001, "dane1": 14667574.860000003}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,82 mln zł", "wydatki": "1,80 mln zł", "wydatki_zmiana": 14.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 51.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.619783040000014}, {"date": "2016-12-31", "value0": 0, "value1": 3.619783040000014}, {"date": "2017-01-01", "value0": 0, "value1": 1.491363500000015}, {"date": "2017-12-31", "value0": 0, "value1": 1.491363500000015}, {"date": "2018-01-01", "value0": 0, "value1": 0.8991847300000042}, {"date": "2018-12-31", "value0": 0, "value1": 0.8991847300000042}, {"date": "2019-01-01", "value0": 0, "value1": -1.538478659999989}, {"date": "2019-12-31", "value0": 0, "value1": -1.538478659999989}, {"date": "2020-01-01", "value0": 0, "value1": -0.70736219000002}, {"date": "2020-12-31", "value0": 0, "value1": -0.70736219000002}], "dochod_ue": "115,00 tys zł", "dotacje_ue": {"gmina": "92,44 mln zł", "gmina_pc": "8061.7 zł", "powiat": "15,00 mln zł", "powiat_pc": "1308.4 zł", "wojewodztwo": "9,62 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "152,97 tys zł", "wydatki_inwestycje_ue": "2,29 mln zł", "janosik": {"dochody": "6,74 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8479892.850000001, "wydatki": 14667574.860000003}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "58426102.64", "WARTOSC": "68773121.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem realizacji projektu jest poprawa dostępności transportowej południowej części województwa podkarpackiego, w szczególności rejonu Bieszczad, w ruchu drogowym. Ponadto realizacja inwestycji doprowadzi do lepszego skomunikowania powiatu leskiego z pozostałą częścią województwa, a co za tym idzie przyczyni się do poprawy dostępności komunikacyjnej tych terenów i zwiększenia spójności komunikacyjnej regionu.Projekt obejmuje przebudowę/rozbudowę drogi wojewódzkiej nr 894 na odcinku Hoczew – Polańczyk. Zakres projektu obejmuje 2 zadania:1. Budowa ronda w m. Polańczyk na skrzyżowaniu drogi wojewódzkiej nr 894 z drogami gminnymi ul. Wiejską i ul. Zdrojową2. Przebudowa/rozbudowa DW 894 na odcinku Hoczew – Polańczyk tj. od km ok. 0+000 (w rejonie skrzyżowania z DW 893 w miejscowości Hoczew) do km około 11+100 w miejscowości Polańczyk (z projektu wyłączono odcinek DW 894 ok. km 0+270 o dł. ok. 0,05 km obejmujący most na rzece Hoczewka). Zakres prac przewidzianych dla przedmiotowej inwestycji obejmuje m.in.:- przebudowę / rozbudowę istniejącej drogi wojewódzkiej do następujących parametrów: klasa drogi Z / G, nośność min. 100 kN/oś;- przebudowę / budowę obiektów inżynierskich – mostów i przepustów na potokach górskich w celu dostosowania ich do klasy obciążenia: A (50 ton) wraz z budową obiektów objazdowych;- budowę/rozbudowę/przebudowę skrzyżowań w tym: ronda w m. Polańczyk, skrzyżowania dróg wojewódzkich nr 893 i 894 w m. Hoczew, ronda w Myczkowie;- budowę/przebudowę/rozbudowę chodników i zatok autobusowych;- budowę nowych i przebudowę istniejących urządzeń i elementów służących odwodnieniu drogi;- przebudowę / zabezpieczenie infrastruktury technicznej kolidującej z inwestycją, budowę/przebudowę oświetlenia ulicznego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa DW 895 na odcinku Solina - Myczków i DW 894 na odcinku Hoczew - Polańczyk - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3483.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-08-18", "DOFINANSOWANIE": "9999429.15", "WARTOSC": "24097319.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem inwestycji jest utworzenie infrastruktury zdrowotnej, dostosowując szpital do RMZ z 26.06.2012 r. Z powodu braku możliwości wykorzystania istniejącej przestrzeni postanowiono przebudować budynek Szpitala w postaci dobudowy do istniejącego pawilonu szpitalnego budynku 4-ro kondygnacyjnego z częściowym podpiwniczeniem. Pow. c. 3114 m2, pow. u. - 2891,10m2 , kubatura - 13954,40m3. W piwnicy i na ostatniej kondygnacji zlokalizowano przestrzeń do montażu modułowych urządzeń technicznych dla Szpitala. Na parterze będzie apteka szpitalna wraz z zapleczem magazynowym, tam też będą usytuowane przyszpitalne poradnie (nie AOS w obecnym rozumieniu – zgodne z mapą potrzeb). I piętro budynku przeznaczone jest dla skalowalnego oddziału rehabilitacyjnego z 34 łóżkami, a docelowo 44 łóżkami. Poziom drugiego piętra przeznaczono na potrzeby boku operacyjnego i centralnej sterylizatorni. Blok składa się z dwóch sal ze wspólnym pomieszczeniem mycia lekarzy i przygotowania pacjenta. Jedną z sal uzupełniono o punkt pielęgnacji noworodka. Przewidziano salę wybudzeniową, dwustanowiskową, pomieszczenia personelu, magazynowe i gospodarcze. Utworzona zostanie centralna sterylizatornia, której dotychczas brak. Na III piętrze znajdzie lokalizację zaplecze socjalne. Komunikację w obiekcie zapewniają dwie klatki schodowe posiadające bezpośrednie wyjście na zewnątrz oraz dźwig . Transport pionowy na terenie apteki szpitalnej zapewni dźwig towarowy mały, przystosowany do przewozu palet. Przewidziano oddzielny dźwig towarowy, mały do przewozu odpadków pooperacyjnych. Ze względu na znaczne wyniesienie poziomu parteru w zaprojektowanym budynku w stosunku do przyległego terenu zostanie zainstalowana winda zewnętrzna-podnośnik dla osób niepełnosprawnych. Ogółem zaprojektowano 4 dźwigi. Wyposażenie, parter 109 szt., blok op. 153 szt., sterylizatornia 36 szt. O. Rehabilitacji - 241 szt. Informatyka: 54 szt., Sprzęt do obsługi projektu: 6 szt., Meble – 13 kompletów.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W LESKU", "TYTUL": "Rozbudowa i przebudowa budynku Szpitala Powiatowego SPZOZ w Lesku wraz z niezbędną infrastrukturą techniczną w tym przebudowa kolidującego uzbrojenia terenu.", "DOFINANSOWANIE_UE_PER_CAPITA": 872.01}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-11-22", "DOFINANSOWANIE": "8465312.60", "WARTOSC": "13538847.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem bezpośrednim projektu jest umożliwienie spełnienia wymagań dyrektywy ściekowej dotyczącej jakości oczyszczonych ścieków w Gminie Lesko.Celem ogólnym projektu jest uporządkowanie gospodarki ściekowej w gminie Lesko zgodnie z wymaganiami stawianymi przepisami prawnymi w tym zakresie, a także wiążąca się z tym poprawa jakości środowiska oraz warunków jakości życia mieszkańców terenu objętego projektem.Przedmiotem projektu jest rozbudowa oczyszczalni ścieków w miejscowości Lesko, która odbiera ścieki z miejscowości Manasterzec, Łukawica, Bezmiechowa Dolna, Bezmiechowa Górna, Huzele, Łączki, Weremień, Postołów, teren miasta Leska, Jankowce i Glinne a po rozbudowie przejmie ścieki z Dziurdziowa, Hoczwi, Bachlawy i Średniej Wsi. Projektowana oczyszczalnia ścieków składać się będzie z mechanicznego i biologicznego stopnia oczyszczania ścieków oraz ciągu technologicznej przeróbki osadów. W wyniku realizacji przedmiotowego wariantu przepustowość oczyszczalni wyniesie 2016m3/d. Rozbudowa oczyszczalni ścieków, obejmuje wykonywanie robót budowlanych i instalacyjnych, w wyniku których nastąpi zmiana parametrów użytkowych i technicznych istniejącej oczyszczalni ścieków w Lesku. W ramach projektu planowana jest również budowa instalacji fotowoltaicznej. Poprzez realizację projektu wzmocnione zostaną działania mające na celu ochronę wód podziemnych i powierzchniowych poprzez ograniczenie zanieczyszczenia ze źródeł punktowych i obszarowych. Wielkość ładunku ścieków poddanych ulepszonemu oczyszczaniu wyniesie 14817 RLM.", "BENEFICJENT": "LESKIE PRZEDSIĘBIORSTWO KOMUNALNE SP Z O.O.", "TYTUL": "Rozbudowa oczyszczalni ścieków na terenie Aglomeracji Lesko", "DOFINANSOWANIE_UE_PER_CAPITA": 738.23}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "8711610.00", "WARTOSC": "11601500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt będzie realizowany w okresie 1.05.2019-30.06.2021 przez konsorcjum 3 partnerów. Lider projektu - Relavia Sp. z o.o. Główną atrakcją w projekcie jest oferta rekreacyjno-sportowa innowacyjnego produktu turystycznego na Zalewie Solińskim, w formie gier wodnych typu watercatching. Będzie to kompleksowa oferta zlokalizowana w 3 miejscach nad Zalewem Solińskim i w jego okolicy - u każdego z 3 konsorcjantów. Produkt turystyczny oparty jest na koncepcji gier terenowych typu LARP, ale rozgrywanych na wodzie, przy użyciu ICT. W wyniku realizacji projektu zakupione zostaną różnego rodzaju jednostki pływające, które zostaną wyposażone w monitory i/lub tablety umożliwiające prowadzenie gier i zabaw przy użyciu technologii Augmented Reality (AR) oraz Virtual Reality (VR), które będą nieodłącznym elementem zestawu. Innowacyjność projektu będzie polegała na tym, że płynąc łódką lub innym pojazdem wodnym będzie można „zobaczyć” i odkryć to, co jest obecnie zatopione pod wodą. Projekt jest Innowacyjny na skalę europejską i spełnia definicję innowacyjnego produktu zgodnego z podręcznikiem z Oslo . Projekt wprowadza szereg rozwiązań, które nie występują obecnie ani w Polsce, ani w Krajach UE oraz EOG/EFTA. Elementami projektu, których wdrożenie powoduje, iż produkt ma charakter sieciowy są: 1.Wdrożenie wspólnych standardów posługiwania się marką 2.Wspólna promocja produktu markowego 3.Pakietyzowanie oferty dostarczanej na rynek pod wspólną marką 4.Wspólny dla konsorcjum system sprzedażowy Bazując na potencjale turystycznym woj. podkarpackiego, przede wszystkim bogactwa przyrodniczo-krajobrazowego, ale również kulturowego Bieszczad, projekt wpisuje się w zakres 2 RIS wspólnych dla co najmniej 2 woj. Polski Wschodniej: 1.Turystyka, medycyna, zdrowie – wprowadza na rynek nowy, markowy produkt turystyczny w Polsce Wschodniej. 2.Technologie informacyjno-komunikacyjne ICT - produkt jako pierwszy w Europie wprowadza technologię ICT do realizacji gier typu watercatc", "BENEFICJENT": "RELAVIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Bieszczady - miejsce pełne żywiołów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 454.15}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "4336440.73", "WARTOSC": "5287981.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem bezpośrednim projektu jest wzrost efektywności energetycznej budynków użyteczności publicznej w Gminie Lesko. Nastąpi to dzięki podjęciu m.in. takich środków jak: termomodernizacja przegród budowlanych pionowych, termomodernizacja przegród budowlanych poziomych, wymiana stolarki okiennej i drzwiowej, wymiana źródeł światła na energooszczędne, instalacja OZE - pompy ciepła typu woda-powietrze, modernizacja systemów grzewczych, roboty remontowe kominów, modernizacja instalacji elektrycznej, modernizacja instalacji CWU, wykonanie instalacji odgromowej oraz inne roboty towarzyszące.Celami ogólnymi projektu jest poprawa warunków użytkowania obiektów i likwidacja dyskomfortu cieplnego odczuwanego przez użytkowników, redukcja kosztów zaopatrzenia budynków w energię oraz zmniejszenie emisji CO2.Przedmiotem projektu jest termomodernizacja (roboty budowlane i instalacyjne) obiektów użyteczności publicznej: budynku Powiatowej i Miejskiej Biblioteki Publicznej w Lesku, Gimnazjum i budynku kotłowni Gimnazjum, Szkoły Podstawowej nr 1 w Lesku i Szkoły Podstawowej w Hoczwi. Działania realizowane w projekcie obejmują w szczególności: docieplenie budynku (przegrody zewnętrzne i wewnętrzne, stolarka drzwiowa i okienna), modernizację, remont lub wymianę wewnętrznej instalacji cieplnej, w tym wymiennikowni, wewnętrznych węzłów cieplnych, zastosowanie odzysku ciepła oraz montaż instalacji wykorzystujących odnawialne źródła energii w charakterze źródeł ciepła lub/i energii elektrycznej. Produkty projektu: dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,037 MWt, liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 2 szt., liczba zmodernizowanych energetycznie budynków – 5 szt., Powierzchnia użytkowa budynków poddanych termomodernizacji 6140,75 m2, liczba zmodernizowanych źródeł ciepła – 4 szt.Projekt przyczynia się do realizacji celów Planu Gospodarki Niskoemisyjnej dla Gminy Lesko na lata 2015-2020.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "Modernizacja energetyczna obiektów użyteczności publicznej w Gminie Lesko", "DOFINANSOWANIE_UE_PER_CAPITA": 378.16}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "3356631.90", "WARTOSC": "4248095.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Głównym celem projektu jest zmniejszenie zużycia energii (w postaci paliw i energii elektrycznej) w czterech budynkach użyteczności publicznej powiatu leskiego: Liceum Ogólnokształcącego o powierzchni 2155,10 m2, Specjalnego Ośrodka Szkolno-Wychowawczego o powierzchni 1569,00 m2, budynku głównego Zespołu Szkół Technicznych i Artystycznych o powierzchni 3249,70 m2 oraz budynku warsztatów tejże szkoły o powierzchni 1707,00 m2. Wszystkie w/w budynki zlokalizowane są w miejscowości Lesko. W stanie istniejącym budynki wymagają dostosowania do obowiązujących warunków technicznych, a instalacje sanitarne i elektryczne wymagają modernizacji. W ramach przedsięwzięcia w budynkach przewiduje się wykonanie: robót termoizolacyjnych przegród budowlanych z wymianą stolarki okiennej i drzwiowej, robót instalacyjnych systemów ogrzewania i ciepłej wody użytkowej wraz z wymianą kotłów gazowych, robót instalacyjnych elektrycznych polegających na zastosowaniu energooszczędnych źródeł światła w budynkach. Dodatkowo dla każdego budynku przewiduje się wykonanie instalacji paneli fotowoltaicznych do produkcji energii elektrycznej na potrzeby własne budynków (w tym potrzeby oświetlenia). Realizacja projektu przyczyni się do zmniejszenia zapotrzebowania energii finalnej w budynkach łącznie o 4 256,18 GJ/rok, co spowoduje także redukcję emisji gazów cieplarnianych wyrażonych w ekwiwalencie CO2 łącznie o 332,23 t/rok. W wyniku zmiany zapotrzebowania na energię w budynkach zmniejszą się koszty zaopatrzenia w energię łącznie o 251 703,02 zł w skali roku. Dzięki zastosowaniu instalacji paneli PV będzie można wyprodukować rocznie łącznie 47,98 MWh energii elektrycznej na potrzeby własne przedmiotowych budynków.", "BENEFICJENT": "POWIAT LESKI", "TYTUL": "Modernizacja energetyczna budynków użyteczności publicznej na terenie powiatu leskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 292.72}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "8333458.70", "WARTOSC": "13072433.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Przedmiotem projektu jest dostawa i montaż instalacji wykorzystujących odnawialne źródła energii w budynkach mieszkalnych na terenie Gminy Lesko, Gminy Jaśliska i Gminy Rymanów. W Gminie Lesko projektem objętych zostanie 275 gospodarstw domowych, w których zainstalowanych zostanie 299 instalacji wykorzystujących odnawialne źródła energii (81 kolektorów słonecznych, 196 instalacji fotowoltaicznych, 22 kotły). W Gminie Jaśliska projektem objętych zostanie 69 gospodarstw domowych, w których zostaną zainstalowane 82 instalacje wykorzystujące OZE (19 kolektorów słonecznych, 42 instalacje fotowoltaiczne, 21 kotłów). W Gminie Rymanów projektem objęte zostaną 494 gospodarstwa domowe, w których zainstalowanych zostanie 536 instalacji wykorzystujących odnawialne źródła energii (182 kolektory słoneczne, 263 instalacje fotowoltaiczne, 91 kotłów). Pozwoli to na dodatkową zdolność wytwarzania: - energii elektrycznej ze źródeł odnawialnych = 1,65[MWe]; - energii cieplnej ze źródeł odnawialnych = 4,17 [MWt]. Liczba wybudowanych jednostek wytwarzania: - energii elektrycznej z OZE = 501 szt. - energii cieplnej z OZE = 416 szt. Celem bezpośrednim projektu jest podwyższenie poziomu produkcji energii z odnawialnych źródeł energii w generacji rozproszonej na terenie gmin Jaśliska, Lesko i Rymanów. Cele ogólne to: obniżenie emisji zanieczyszczeń – zmniejszenie zanieczyszczenia powietrza; poprawa efektywności energetycznej w indywidualnych budynkach mieszkalnych - obniżenie kosztów zaopatrzenia w energię, promowanie postaw związanych z oszczędzaniem energii; zwiększenie odpowiedzialności mieszkańców za stan środowiska i zanieczyszczenie powietrza; przeciwdziałanie zmianom klimatu i zwiększanie odporności lokalnych systemów energetycznych na zagrożenia wynikające z tych zmian. Projekt jest realizowany w partnerstwie 3 ww. gmin. Gmina Lesko będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "Wsparcie energetyki rozproszonej wśród mieszkańców Gmin Jaśliska, Lesko, Rymanów", "DOFINANSOWANIE_UE_PER_CAPITA": 282.12}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3155244.74", "WARTOSC": "3846063.41", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Planowane działania: - wykonanie prac budowlanych i modernizacyjnych, - zakup wyposażenia SOR; - działania promocyjno-informacyjne.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W LESKU", "TYTUL": "Poprawa Bezpieczeństwa mieszkańców i turystów Bieszczad poprzez: doposażenie w aparaturę medyczną, modernizację istniejącej infrastruktury w tym instalacji, budowę garaży z pomieszczeniami socjalnymi dla Zespołów Ratownictwa Medycznego przy Szpitalnym Oddziale Ratunkowym Szpitala Powiatowego w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 275.15}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "2998536.37", "WARTOSC": "3527689.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem bezpośrednim projektu jest zwiększenie liczby osób korzystających z obiektów zasobów kultury w Lesku oraz ich oferty w zakresie kultury, poprzez poprawę jakości i zwiększenie zakresu oferowanych form działalności kulturalnej.Celem ogólnym projektu jest poprawa atrakcyjności kulturalnej Leska i okolic, zwiększenie dostępności dóbr kultury oraz wzrost atrakcyjności turystycznej Leska i okolic.Projekt przewiduje działanie kompleksowe, które umożliwi wykorzystanie efektów projektu przez najszerszą grupę odbiorców. Zakres planowanego przedsięwzięcia obejmuje: przebudowę sali widowiskowej na salę widowiskowo-kinową w Bieszczadzkim Domu Kultury w Lesku, zakup wyposażenia sali widowiskowo-kinowej oraz systemu kinowego i nagłośnienia dla BDK, montaż pochylni zewnętrznej i transportera schodowego dla obsługi osób niepełnosprawnych ze względu na brak możliwości technicznych wykonania w tym miejscu stałych urządzeń do poruszania się osób niepełnosprawnych oraz prace konserwatorskie i zabezpieczające w zabytkowym budynku leskiej Synagogi, będącej w strukturze BDK w Lesku.Reasumując w projekcie przewidziano działania związane z: poprawą funkcjonalności Sali widowiskowej BDK w Lesku, unowocześnieniem i rozszerzeniem wyposażenia Sali widowiskowej BDK w Lesku, poprawą stanu technicznego obiektu Synagogi leskiej pełniącej funkcję Galerii Sztuki, dostosowaniem zakresu i jakości oferty BDK w Lesku do oczekiwań odbiorców oraz udostępnienie instytucji kultury dla osób niepełnosprawnych, poprzez wykonanie w budynku BDK, pochylni zewnętrznej i transportera schodowego.W wyniku realizacji przedmiotowego projektu powstanie nowoczesna oferta kulturalno-edukacyjna (związana z otwarciem kina), która przyczyni się do wzrostu udziału mieszkańców regionu w życiu kulturalnym i budowy tożsamości regionalnej.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "Przebudowa Bieszczadzkiego Domu Kultury w Lesku oraz wykonanie prac konserwatorskich przy budynku synagogi w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 261.49}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1995908.07", "WARTOSC": "3080172.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Przedmiotem przedsięwzięcia jest wdrożenie efektów prac badawczo - rozwojowych (własnych - właściciel przedsiębiorstwa posiada patent, jak i zleconych - raporty z badań Politechniki Rzeszowskiej i Politechniki Wrocławskiej). Celem projektu jest inwestycja w urządzenia umożliwiające odwzorowywanie płaskich obrazów graficznych na powierzchniach przestrzennych (3D) w sposób zautomatyzowany. Urządzenia umożliwią pełną automatyzację procesu pokrywania powierzchni. Nanoszenie obrazów graficznych na powierzchnie przedmiotów przestrzennych wymaga przeprowadzenia szeregu podprocesów, które maszyna przeprowadza w jednym ciągu technologicznym. Informacja (obraz) graficzny, musi zostać nadrukowana na powierzchnię polimeru winylowego. Tak przygotowany wydruk zostaje ułożony na powierzchni wody, a następnie jest spryskiwany chemicznym aktywatorem. Aktywator powoduje rozpuszczenie polimeru do postaci żelu, pozostawiając atrament na powierzchni wody. Następnie pokrywany przedmiot zostaje zanurzony tak, aby atrament pokrył dokładnie całą powierzchnię. W zależności od kształtu przedmiotu musi być on zanurzony w określony sposób. Urządzenie umożliwia zaprogramowanie (numeryczne) ruchu przedmiotu, aby został on zanurzony automatycznie, po dokładnie określonym przez operatora torze. Następnie przedmiot poddawany jest oczyszczaniu w wodzie o temperaturze 50°C. Wynalazek podgrzewa wodę do ustalonej temperatury, a także myje pokryty przedmiot, poprzez spryskanie dyszami ciśnieniowymi lub kilkukrotne zanurzanie. Po umyciu przedmiot zostaje wysuszony strumieniem ciepłego powietrza. Aby pokrycie było trwałe, odporne na warunki środowiskowe i uszkodzenia mechaniczne, zostaje finalnie natryśnięta bezbarwna warstwa zabezpieczająca o dużej twardości. W ostatnim etapie przedmiot zostaje wysuszony przy użyciu gorącego powietrza.", "BENEFICJENT": "ATS SERWIS SP. Z O.O.", "TYTUL": "Wzrost innowacyjności ATS SERWIS Sp. z o.o. dzięki wdrożeniu efektów prac badawczo - rozwojowych i wprowadzaniu nowej usługi.", "DOFINANSOWANIE_UE_PER_CAPITA": 174.05}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-12-31", "DOFINANSOWANIE": "7660636.78", "WARTOSC": "18117575.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz", "OPIS": "Celem bezpośrednim projektu jest poprawa dostępności i jakości oferty usług społecznych dla osób zagrożonych ubóstwem i wykluczeniem z powodu niepełnosprawności, choroby lub starszego wieku, zamieszkujących obszary rewitalizacji na terenie MOF Sanok-Lesko.Projekt składa się z 4 zadań realizowanych przez 5 partnerów – Gmina Miasta Sanoka, Gmina Sanok, Gmina Lesko, Gmina Zagórz, Caritas Archidiecezji Przemyskiej. Gmina Miasta Sanoka jest Partnerem Wiodącym. Przedmiotem projektu jest rewitalizacja niezagospodarowanych obiektów i przestrzeni z nimi związanych funkcjonalnie obejmująca:Zadanie 1:Stworzenie Domu Pomocy Społecznej i Ośrodka Wsparcia Dziennego dla osób, niepełnosprawnych, samotnych oraz w podeszłym wieku w miejscowości Raczkowa w Gminie SanokPrzedmiotem zadania jest rozbudowa, przebudowa i nadbudowa budynku w części po dawnej szkoły w Raczkowej ze zmianą sposobu użytkowania na Dom Pomocy Społecznej.Zadanie 2:Rewitalizacja budynku dawnej świątyni ormiańskiej w Lesku w celu adaptacji na Klub Seniora i Regionalną Izbę PamięciPrzedmiotem zadania jest przebudowa części budynku dawnej Świątyni Ormiańskiej zlokalizowanej w Lesku ze zmianą sposobu użytkowania na Klub Seniora i Regionalną Izbę Pamięci. Zadanie 3:Nadanie nowej funkcji części budynku Miejsko-Gminnego Ośrodka Kultury i Sportu w Zagórzu wraz z poprawą atrakcyjności, bezpieczeństwa i funkcjonalności terenu funkcjonalnie związanego z obiektemPrzedmiotem zadania jest adaptacja pomieszczeń w budynku Miejsko-Gminnego Ośrodka Kultury i Sportu (MGOKiS) z przeznaczeniem na Klub Aktywnego Seniora wraz z zagospodarowaniem terenu funkcjonalnie związanego z budynkiem.Zadanie 4: Rewitalizacja dawnego Domu Kultury na cele działalności społecznej, opiekuńczej i wychowawczej wraz z zagospodarowaniem terenu wokół obiektuPrzedmiotem zadania jest rozbudowa, przebudowa, dobudowa i nadbudowa istniejącego budynku Domu Kultury w Sanoku z przeznaczeniem na prowadzenie działalności społecznej - Caritas.", "BENEFICJENT": "GMINA MIASTA SANOKA", "TYTUL": "Kompleksowa rewitalizacja na terenie MOF Sanok-Lesko", "DOFINANSOWANIE_UE_PER_CAPITA": 94.96}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-02-05", "DOFINANSOWANIE": "878507.69", "WARTOSC": "1613257.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Głównym celem projektu jest poprawa stanu infrastruktury przedszkolnej na terenie Gminy Lesko, poprzez rozbudowę budynku Przedszkola Samorządowego w Lesku wraz z wykonaniem placu zabaw na świeżym powietrzu. Realizacja projektu przyczyni się do zwiększenia ilości miejsc (76,72 szt.), poprawiając tym samym dostępność i jakość opieki przedszkolnej na ternie Gminy Lesko. Wzrost liczby miejsc w placówce przedszkolnej, przyczyni się do zmniejszenia ryzyka wykluczenia społecznego najmłodszych mieszkańców gminy. W ramach zaplanowanych prac wykonana zostanie nadbudowa i adaptacja poddasza na cele użytkowe wraz z budową nowego pokrycia dachowego oraz podniesieniem efektywności energetycznej przedmiotowego obiektu. Projekt zakłada także powstanie nowoczesnego placu zabaw wraz z montażem wyposażenia dydaktycznego oraz wymianą płyt chodnikowych na kostkę brukową. Realizacja projektu pozwoli na utworzenie nowych pomieszczeń dydaktycznych, wpływając na polepszenie i poszerzenie oferty edukacyjnej dla najmłodszych. Pozyskanie nowych pomieszczeń na cele dydaktyczne, umożliwi rozszerzenie oferty zajęć dodatkowych, oddziaływujących na harmonijny rozwój małego dziecka. Wykonanie placu zabaw wraz z wyposażeniem, pozwoli na jakże ważne w rozwoju dziecka, zabawy ruchowe na świeżym powietrzu, pozytywnie wpływając na rozwój i spożytkowanie ogromnej energii najmłodszych. Reasumując, projekt swoim zakresem obejmuje wsparcie dla jednej placówki opieki przedszkolnej, dysponującej docelowo 225 miejscami. W wyniku realizacji projektu w znaczny sposób ulegnie poprawie infrastruktura przedszkolna na terenie Gminy Lesko, wpływając tym samym na polepszenie oferty edukacyjnej oraz efektywność kształcenia.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "Rozbudowa Przedszkola Samorządowego w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 76.61}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "1063108.86", "WARTOSC": "1857050.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem bezpośrednim projektu jest: Poprawa efektywności energetycznej budynków mieszkalnych wielorodzinnych Spółdzielni Mieszkaniowej w Lesku. Cele ogólne projektu to: poprawa jakości życia mieszkańców budynków mieszkalnych wielorodzinnych oraz innych osób przebywających na obszarze oddziaływania projektu; obniżone koszty ogrzewania budynków mieszkalnych wielorodzinnych; ograniczone straty energii cieplnej oraz emisji zanieczyszczeń do atmosfery oraz poprawa stanu technicznego budynków mieszkalnych wielorodzinnych. Przedmiotem inwestycji jest modernizacja energetyczna budynków mieszkalnych Spółdzielni Mieszkaniowej w Lesku zlokalizowanych w Lesku przy ul. Smolki 3, 10, 12 14 oraz w Baligrodzie przy ul. Balów 4. Modernizacji energetycznej zostanie poddanych 5 budynków mieszkalnych o łącznej powierzchni użytkowej 4854,51 m2. Zakres projektu we wszystkich budynkach obejmuje: 1. Docieplenie przegród budowlanych pionowych (ściana fundamentowa i ściany zewnętrzne); 2. Docieplenie przegród budowlanych poziomych (strop nad piwnicą nieogrzewaną i stropodach); 3. Wymianę obróbek blacharskich – koniecznych do zabezpieczenia warstw izolacji ścian; 4. Wymianę części stolarki okiennej (piwnice); 5. Remont instalacji odgromowej; 6. Wymianę daszku nad wejściem (likwidacja mostka termicznego);7. Remont kominów; 8. Remont balkonów (likwidacja mostków termicznych); 9. Wymiana płytki odbojowej.Ponadto w budynku przy ul. Balów 4 w Baligrodzie zaplanowano docieplenie stropu nad ostatnią kondygnacją, wymianę i utylizację starego pokrycia dachu oraz remont istniejących szachtów wraz z wymianą pokryw.Projekt przyczynia się do realizacji celów Programu Ochrony Powietrza dla strefy podkarpackiej. Realizacja zadań wynikających z Programu Ochrony Powietrza ma na celu zmniejszenie stężenia substancji zanieczyszczających w powietrzu w danej strefie do poziomów dopuszczalnych i docelowego i utrzymywania go na takim poziomie.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA", "TYTUL": "Modernizacja energetyczna budynków Spółdzielni Mieszkaniowej w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 72.55}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-05-16", "DOFINANSOWANIE": "798329.99", "WARTOSC": "3250890.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Głównym celem realizacji projektu jest wzrost konkurencyjności Biura Podróży DZIKIE BIESZCZADY poprzez wdrożenie na rynek innowacyjnego w skali kraju kompleksowego pakietu pobytowego z połączeniem edukacji nieformalnej w warunkach naturalnych poprzez realizację inwestycji polegającej na wybudowaniu i wyposażeniu Osady Podróżnika.Osiągnięcie celu głównego będzie możliwe poprzez realizację następujących celów szczegółowych: 1. Budowę i wyposażenie 10 domków oraz wiaty z zapleczem sanitarnym2. Zwiększenie zatrudnienia. Bezpośrednim wynikiem realizacji przedsięwzięcia w przedstawionym powyżej zakresie będzie wzbogacenie infrastruktury pozostającej w dyspozycji Wnioskodawcy o: obiekt noclegowy – Osadę Podróżnika, składającej się z 10 domków i wiaty z zapleczem sanitarnym, wraz z infrastrukturą towarzyszącą, tj. studnią wierconą (głębinowa) oraz przydomową oczyszczalnią ścieków i 10 miejscami postojowymi. Nowy produkt skierowany jest do kilku grup odbiorców – dzieci i młodzieży (w ramach zielonych szkół), grup osób dorosłych, a także rodzin z dziećmi.Realizacja projektu w znaczący sposób uatrakcyjni podkarpacki rynek usług turystycznych, powstała Osada Podróżnika, nie tylko w sposób minimalny oddziałującej na otoczenie, ale także korzystającej z lokalnych zasobów – np. dostawców nieprzetworzonej żywności pochodzących z ekologicznych gospodarstw lokalnych prowadzonych przez mieszkańców wsi Hoczew, a także przyciągającego nowych turystów zainteresowanych wspieraniem lokalnej społeczności korzystnie wpłynie na sytuację gospodarczą w gminie Lesko i całym powiecie leskim. Bezpośrednio wpływ ten nastąpi także w związku ze stworzeniem 1 nowego etatu. Co więcej – jako jedyna tego rodzaju inwestycja na terenie województwa, a także Bieszczad – nowoczesna Osada Podróżnika i jego innowacyjna oferta stanie się kolejną atrakcją turystyczną przyciągającą w ten turystyczny region województwa nowych klientów bez uszczerbku dla jego walorów przyrodniczych.", "BENEFICJENT": "BIURO PODRÓŻY DZIKIE BIESZCZADY JAKUB WAŁACHOWSKI", "TYTUL": "Wdrożenie nowego produktu turystycznego przez Biuro Podróży DZIKIE BIESZCZADY Jakub Wałachowski", "DOFINANSOWANIE_UE_PER_CAPITA": 69.61}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "711187.75", "WARTOSC": "1345786.05", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Projekt pn.\"„Bieszczadzka innowacja - nowa usługa budowlana w ofercie firmy „DARJAN” z Hoczwi\" dotyczy zakupu maszyny wibracyjno-formującej do produkcji wyrobów betonowych wraz z zestawem form, celem wprowadzenia na rynek nowej usługi budowlanej - kompleksowego przygotowania terenu budowlanego wraz z dojazdem.W ramach projektu zakupionia zostanie maszyna do produkcji prefabrykatów betonowych stosowanych w robotach publicznych, przemysłowych oraz w infrastrukturze miejskiej. Maszyna będzie wyposażona w następujące formy: 1.Płyta drogowa. 2.Płyta jomb. 3.Blok lego. 4.Mur oporowy.", "BENEFICJENT": "\"DARJAN\" MATERIAŁY BUDOWLANE, BETONIARNIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bieszczadzka innowacja - nowa usługa budowlana w ofercie firmy „DARJAN” z Hoczwi", "DOFINANSOWANIE_UE_PER_CAPITA": 62.02}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "700000.00", "WARTOSC": "1230000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem niniejszego projektu jest dywersyfikacja usług przedsiębiorstwa Maria Szelc FIRMA HANDLOWO-USŁUGOWA w związku z wprowadzeniem do jego oferty czarteru nowoczesnych jachtów na zalewie solińskim. W celu realizacji tych zamiarów zakupione zostaną 4 sztuki jachtów, pozwalające na skuteczne konkurowanie z innymi przedsiębiorstwami na rynku lokalnym, jak i na zaspokojenie popytu na tego typu usługi. Jednocześnie sytuacja finansowa przedsiębiorstwa sprawia, iż taka ilość nowoczesnej floty pływającej możliwa będzie do zakupu przy zaangażowaniu środków własnych właścicielki, co dodatkowo potwierdza jej determinację oraz chęć skutecznej realizacji projektu. W ramach projektu planowany jest również zakup hali serwisowej służącej do bieżących przeglądów technicznych oraz napraw środków trwałych, natomiast poza sezonem turystycznym (w zimie) do bezpiecznego przechowywania jachtów.", "BENEFICJENT": "MARIA SZELC FIRMA HANDLOWO-USŁUGOWA", "TYTUL": "Turystyka wodna szansą rozwoju firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.04}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "618897.28", "WARTOSC": "728114.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Projekt skierowany jest do 50 dzieci (w tym min. 25 K) z terenu gminy Lesko, które zetknęły się z trudnościami w zakresie uczestnictwa w opiece przedszkolnej, przed przystąpieniem do projektu oraz podniesienie jakości edukacji przedszkolnej poprzez realizację zajęć dodatkowych z zastosowaniem TIK. Grupa docelowa: - 50 nowych dzieci w wieku 3-4 lata (25K) \\ (25M) Celem jest zwiększenie liczby miejsc wychowania przedszkolnego w gminie Lesko w okresie IX’18-VIII’19 poprzez utworzenie nowego przedszkola w dostosowanym budynku. ZADANIA: - prace remontowe w zakresie dostosowania powierzchni na potrzeby opieki przedszkolnej - doposażenie nowych miejsc przedszkolnych w meble, sprzęt, pomoce edukacyjne i oprogramowanie -realizacja podstawy programowej dla 50 DZ -realizacją zajęć dodatkowych dla 50 DZ W efekcie miejsca przedszkolne zostaną utrzymane przez co najmniej 2 lata od zakończenia realizacja projektu, a zakupiony sprzęt i oprogramowanie będzie wykorzystywane (po zakończeniu proj) do działalności statutowej przedszkola. Projekt przyczyni się do osiągnięcia celów szczegółowych PRPO 14-20 poprzez stworzenie warunków i możliwości korzystania z wychowania przedszkolnego dla nowych 50 miejsc w gminie która nie otrzymała wsparcia oraz cechuje się niskim wskaźnikiem dostępu do edukacji przedszkolnej, a która charakteryzuje się dodatnim przyrostem naturalny wynoszącym 5. W 2015 roku urodziło się 91 dzieci, w tym 52% dziewczynek i 48% chłopców. Wskaźniki: 1) Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej (osoby) 2) Liczba miejsc wychowania przedszkolnego dofinansowanych w programie (szt.) Projekt realizowany będzie w okresie od III 2018 - VIII 2019 i trwać będzie 18 miesięcy (6 miesięcy na dostosowanie oraz 12 miesięcy bieżącego funkcjonowania)”", "BENEFICJENT": "GRUPA MIRO ROBERT MIROWSKI", "TYTUL": "Cyfrowe przedszkole - Utworzenie nowych miejsc opieki przedszkolnej z wykorzystaniem nowoczesnych technologii w edukacji malucha.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.97}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-13", "DOFINANSOWANIE": "602000.00", "WARTOSC": "1057800.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem projektu jest wdrożenie do oferty przedsiębiorstwa trzech nowych produktów: bułki dla diabetyków, bułki owsianej oraz bułki orkiszowej. W celu realizacji tych zamiarów przedsiębiorstwo zamierza kupić linię produkcyjną dedykowaną dla produkcji bułek. Produkty planowane do wdrożenia do sprzedaży w wyniku zrealizowania przedmiotowego projektu będą nowością w skali firmy, a także na lokalnym rynku spożywczym, gdyż żaden z konkurentów nie posiada takowych w swojej ofercie.", "BENEFICJENT": "PIEKARNIA-CUKIERNIA \"SZELCÓW\" LESKO SPÓŁKA JAWNA HALINA, ANDRZEJ, MARIA, ROMUALDA SZELC", "TYTUL": "Trzy nowe produkty kolejnym krokiem w rozwoju Piekarni-Cukierni \"SZELCÓW\"", "DOFINANSOWANIE_UE_PER_CAPITA": 52.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-12", "DOFINANSOWANIE": "471775.94", "WARTOSC": "682687.58", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Przedmiotem projektu jest rozbudowa PSZOK w Lesku, zlokalizowanego na działce nr 1391/37 przy ul. Przemysłowej do którego mieszkańcy Gminy Lesko przywożą odpady wytwarzane w gospodarstwach domowych. Zakres:Budowę 2 wiat garażowych zamykanych do gromadzenia zabezpieczenia odpadów wielkogabarytowych i elektrośmieci o łącznej pow. zabudowy 148m2:- roboty ziemne i betonowe pod konstrukcję wiat,- wykonanie izolacji fundamentów,- montaż konstrukcji stalowej wiat,- montaż konstrukcji drewnianej dachu wiat,- malowanie antykorozyjne konstrukcji stalowej,- wykonanie obudowy ścian i dachu,- wykonanie podłóg i posadzki wiat,- wykonanie odprowadzenia wód opadowych do kanalizacji deszczowej,Przebudowę nawierzchni z asfaltu (drogi dojazdowej, dróg wew. i placu manewrowego) na pow. 2000m2:- odtworzenie wierzchniej warstwy asfaltowej,Wymianę ogrodzenia oraz montaż nowej bramy wjazdowej przesuwnej sterowanej:- wykonanie ogrodzenia,- montaż nowej bramy wjazdowej przesuwnej sterowanej,Przebudowę infrastruktury na terenie PSZOK celem dostosowania do potrzeb osób niepełnosprawnych:- przebudowę części chodnika celem likwidacji barier architektonicznych poprzez umożliwienie dostępu z ciągu drogi publicznej do objętej przebudową bazy PSZOK i budynku biurowego bez ograniczeń dla osób niepełnosprawnych,- wydzielenie miejsc postojowych w ramach zagospodarowania placu poprzez oznakowanie poziome miejsc postojowych dla niepełnosprawnych.Dostawy:- zakup dodatkowych kontenerów,- zakup belownicy do zgniatania odpadów komunalnych: makulatury i tworzyw sztucznych- wyposażenie warsztatu do napraw i przygotowania wielkogabarytowych odpadów zbieranych selektywnie do ponownego użycia.Usługi:- kampania informacyjno-edukacyjna.Punkt będzie spełniał standardy i normy prawa krajowego i UE. Dobrze zaprojektowany i eksploatowany PSZOK nie będzie emitował zanieczyszczeń środowiska. Będzie to obiekt funkcjonalny i bezpieczny. Lokalizacja została wybrana w sposób optymalny z dostępem dla wszystkich mieszkańców.", "BENEFICJENT": "LESKIE PRZEDSIĘBIORSTWO KOMUNALNE SP. Z O.O.", "TYTUL": "Rozbudowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 41.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "307497.36", "WARTOSC": "307497.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIEKARNIA-CUKIERNIA „SZELCÓW” LESKO SPÓŁKA JAWNA HALINA, ANDRZEJ, MARIA, ROMUALDA SZELC", "TYTUL": "Dotacja na kapitał obrotowy dla Piekarni-Cukierni „SZELCóW” Lesko spółka jawna Halina, Andrzej, Maria, Romualda Szelc.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.81}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "263929.88", "WARTOSC": "310505.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem głównym projektu jest wzrost dostępności do wysokiej jakości edukacji przedszkolnej poprzez utworzenie dodatkowych miejsc przedszkolnych dla 22 dzieci w wieku przedszkolnym, wyrównywanie szans edukacyjnych 83 dzieci poprzez dodatkowe zajęcia realizowane w przedszkolu Wesoły Ludek w Lesku a także doposażenie przedszkola w pomoce dydaktyczne i zabawki w okr. od 1.05.2020 do 31.08.2021. Projekt poprzez realizację zaplanowanego celu oraz form wsparcia w sposób bezpośredni przyczyni się do osiągnięcia celu szczeg. RPO WP 2014-2020,tj. Zwiększenia liczby miejsc wychowania przedszkolnego. Cel główny proj. wynika ze zdiagnozowanych problemów i jest spójny z celem szczeg. Dział. 9.1 oraz dokum. o charakterze strategicznym np. Stategia Rozw. Woj. Podk. PODKARPACKIE2020. WARTOŚĆ DODANA: -umożliwienie rodzicom opiekujacym się dziećmi podjęcie pracy -umożliwienie powrotu na rynek pracy kobietom wychowywującym dzieci -zwiększenie świadomości nt potrzeby edukacji przedszkolnej -zwiększenie poziomu motywacji do samorozwoju rodziców -sfinansowanie działań, które bez pomocy EFS nie zostałyby podjęte w takim zakresie -promowanie uczenia się przez całe życie Wartość projektu nie przekracza kwoty obliczonej, jako iloczyn określonej we wniosku o dofinansowanie projektu wartości docelowej wskaźnika „Liczba miejsc wychowania przedszkolnego dofinansowanych w programie” i kwoty 15 000,00 zł.", "BENEFICJENT": "JOANNA PODSTAWSKA NIEPUBLICZNE PRZEDSZKOLE WESOŁY LUDEK", "TYTUL": "Utworzenie nowych miejsc przedszkolnych w przedszkolu Wesoły Ludek w Lesku", "DOFINANSOWANIE_UE_PER_CAPITA": 23.01}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-02-17", "DOFINANSOWANIE": "359153.19", "WARTOSC": "776062.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Przedmiotowy projekt obejmuje swoim zakresem realizację zadania 1. „Prace przygotowawcze” i zadania 2. „Prace budowlane” w terminie 27.02.2017 r. – 30.06.2021 r. W ramach zadania 1 przewidziano opracowanie opisu techn. instalacji. W ramach zadania 2 zaplanowano dostawę i budowę 6 instalacji fotowoltaicznych o mocy: 19,32kW, 37,24kW, 15,96kW, 16,24kW, 26,88kW (x2). Instalacje zostaną przyłączone do sieci energetycznych niskiego i średniego napięcia. Projekt realizowany będzie w partnerstwie na podstawie Umowy Partnerstwa. W skład Grupy wchodzą następujące podmioty: \"DARJAN\" MATERIAŁY BUDOWLANE, BETONIARNIA Sp. z o.o. (Lider Projektu), Alicja Cienki Galicyjskie Gospodarstwo Gościnne Zajazd \"KARINO\", Firma Usług Turystycznych „BOWIPOL” – Bogusława Tkacz-Matuszewska. Przedsięwzięcie realizowane będzie na działkach należących do firm Grupy Partnerskiej w gminach Lesko i Solina w powiecie leskim. Cel główny określono jako: zwiększenie wykorzystania OZE na potrzeby przedsiębiorstw i ograniczenie emisji CO2 do atmosfery. Cel zostanie osiągnięty w wyniku realizacji celów szczeg. projektu obejmujących prace bud. polegające na budowie instalacji fotowolt. Zastosowanie instalacji fotowolt. dla potrzeb ww. 4 firm Grupy Partnerskiej pozwoli: obniżyć koszty ponoszone przez firmy na zużycie energii elektr., wykorzystać potencjał energii odnawialnych regionu pozwalający m.in.zredukować emisję CO2 do atmosfery, usamodzielnić się energetycznie od dostaw energii elektr. od operatorów zewn. Pomiar energii wytworzonej w instalacji realizowany będzie przez licznik energii elektr.wbudowany w falownik. Na każdą instalację składają się następujące elementy: - panele polikrystaliczne, konstrukcja wsporcza, - falownik, - okablowanie DC, - rozdzielnica DC, - rozdzielnica AC, - instalacja uziemiająca, okablowanie AC, - konektory MC4, - inwertery, - montaż, - wykonanie instalacji elektrycznej, - monitoring produkcji", "BENEFICJENT": "\"DARJAN\" MATERIAŁY BUDOWLANE, BETONIARNIA SP. Z O.O.", "TYTUL": "„INSTALACJE FOTOWOLTAICZNE DLA FIRM „DARJAN” MATERIAŁY BUDOWLANE, BETONIARNIA SP. Z O.O., GOSPODARSTWO GOŚCINNE ZAJAZD „KARINO”, EKO-RAD BIESZCZADY I „BOWIPOL” – BOGUSŁAWA TKACZ-MATUSZEWSKA”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.41}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "229574.37", "WARTOSC": "270087.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług środowiskowych i opiekuńczych w zakresie przeciwdziałania osamotnieniu i marginalizacji 30niesamodzielnych seniorów z terenu Gminy Lesko w okresie od 01.01.2021 r. do 31.03.2023 r. W budynku dawnej świątyni ormiańskiej zaadaptowanym napotrzeby działalności klubu powstanie Klub Seniora z 30 miejscami dla niesamodzielnych osób w wieku 60+, które z uwagi na stan zdrowia, w tymniepełnosprawność, wymagają opieki lub pomocy w zaspokajaniu potrzeb życiowych. Rezultatem projektu będzie:Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu - 30 szt.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 30 os.Główne zadania w projekcie to:- utworzenie Klubu Seniora w Lesku,- działalność Klubu Seniora w Lesku.Dzięki realizacji zadań w projekcie osoby niesamodzielne w wieku 60+ zagrożone wykluczeniem społecznym otrzymają możliwość:• aktywnego spędzania czasu w grupie rówieśniczej, przeciwdziałając zjawisku osamotnienia i marginalizacji,• korzystania z zajęć edukacyjno-rozwojowych (m.in. wykłady o tematyce zdrowotnej, warsztaty plastyczne, zajęcia ruchowe), usprawniające proces myśleniai kondycję fizyczną,• udziału w działaniach w ramach tzw. banku wymiany usług, służących rozwojowi idei samopomocy i wolontariatu, sprzyjających wzmocnieniu aktywnościoraz poczucia przydatności osób starszych,• rozwoju zainteresowań i pasji,odpowiadając na indywidualne potrzeby uczestników, m.in. poprzez pieczę nad Regionalną Izbą Pamięci w Lesku,• udziału w wydarzeniach kulturalnych, wycieczkach i imprezach okolicznościowych, służących wzmocnieniu procesu integracji społecznej,• pomoc psychologiczną, poradnictwo prawne i niezbędne wsparcie.", "BENEFICJENT": "GMINA LESKO", "TYTUL": "\"Aktywny Senior - utworzenie Klubu Seniora w Lesku\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.02}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "141750.00", "WARTOSC": "249075.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Projekt dotyczy zakupu trzech maszyn niezbędnych do realizacji wskaźników projektu jakim jest pięć nowych ofert wyrobów i usług. Nowe wyroby to oferta na osprzęt do instalacji solarnych – uchwyty montażowe projektowane indywidualnie, meble ogrodowe metalowe, wyposażenie ogrodowe metalowe, przęsła ogrodzeniowe dla wymagających klientów, meble i dekoracje industrialne do wnętrz biurowych. Najbliższa firma oferująca produkty w tej technologii znajduje się w Sanoku. Przy wykonywaniu powyższych wyrobów wykorzystane zostanie także dotychczas posiadane wyposażenie i maszyny. Aby móc oferować powyższe nowe wyroby niezbędnym jest zakup dodatkowych urządzeń. Zakupione urządzenia zostaną zainstalowane w lokalu firmy Weremień 39 w powiecie leskim. Planowany zakup jest konieczny do wykonywania wyrobów i usług, które nie były do tej pory oferowane przez moją firmę. Oferowane produkty będą nowością na rynku lokalnym.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"TEI\" WOJCIECH KASPRZYK", "TYTUL": "Wdrożenie innowacji produktowej przez Firmę Handlowo-Usługową \"TEI\" Wojciech Kasprzyk", "DOFINANSOWANIE_UE_PER_CAPITA": 12.36}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "140000.00", "WARTOSC": "246000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko", "OPIS": "Celem niniejszego projektu jest dywersyfikacja usług przedsiębiorstwa Maria Szelc FIRMA HANDLOWO-USŁUGOWA w związku z wprowadzeniem do jego oferty czarteru nowoczesnych łodzi spacerowych do użytku dziennego na zalewie solińskim. W celu realizacji tych zamiarów zakupione zostaną 4 sztuki łodzi, pozwalające na skuteczne konkurowanie z innymi przedsiębiorstwami na rynku lokalnym, jak i na zaspokojenie popytu na tego typu usługi. Jednocześnie sytuacja finansowa przedsiębiorstwa sprawia, iż taka ilość nowoczesnej floty pływającej możliwa będzie do zakupu przy zaangażowaniu środków własnych właścicielki, co dodatkowo potwierdza jej determinację oraz chęć skutecznej realizacji projektu.", "BENEFICJENT": "MARIA SZELC FIRMA HANDLOWO-USŁUGOWA", "TYTUL": "Zakup 4 łodzi spacerowych uzupełnieniem bogatej oferty turystycznej przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-24", "DOFINANSOWANIE": "1980244.98", "WARTOSC": "2339700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików", "OPIS": "Celem głównym projektu jest poprawa ochrony bioróżnorodności podkarpackich parków krajobrazowych poprzez opracowanie dokumentacji dotyczącej zasobów i zagrożeń na potrzeby sporządzenia planów ochrony dla pięciu parków krajobrazowych.Realizacja projektu przyczyni się pośrednio do zahamowania spadku różnorodności biologicznej na obszarach cennych przyrodniczo oraz pozwoli na zrównoważone korzystanie z zasobów dziedzictwa przyrodniczego. Najważniejsze cele szczegółowe:- wzrost wiedzy o obszarze;- wzrost zaangażowania osób i podmiotów prowadzących działalność w obrębie siedlisk przyrodniczych i gatunków chronionych w prace na rzecz opracowania dokumentacji;- ograniczenie presji inwestycyjnej i osadniczej na atrakcyjnych krajobrazowo i przyrodniczo terenach Parków;- wypracowanie wzorców działań ochronnych;- kształtowanie postaw i zachowań społeczeństwa lokalnego opartych na szacunku do przyrody;Przedmiotem projektu jest opracowanie dokumentacji dotyczącej zasobów i zagrożeń: tworów i składników przyrody, walorów krajobrazowych i wartości kulturowych na potrzeby opracowania planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej i Lasy Janowskie.Dla każdego z w/w parków krajobrazowych zostaną opracowane operaty:- ochrony środowiska abiotycznego i gleb,- ochrony leśnych, nieleśnych, bagiennych i wodnych zbiorowisk roślinnych,- ochrony roślin i grzybów,- ochrony wód,- ochrony zwierząt,- ochrony walorów krajobrazowych,- ochrony wartości kulturowych,- uwarunkowań społecznych i gospodarczych parku oraz jego udostępnienia,- zagospodarowania przestrzennego,- synteza.Ponadto zostanie opracowany i wdrożony publiczny system informacji przestrzennej - geoportal (Interaktywne mapy tematyczne), który składał się będzie z portalu mapowego oraz portalu informacyjnego (z informacjami tekstowymi, graficznymi, fotograficznymi) zawierającymi dane na temat elementów przyrodniczych, kulturowych i krajobrazowych parków.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej oraz Lasów Janowskich", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1426488.53", "WARTOSC": "1773067.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Skołyszyn | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Tarnowiec | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Iwonicz-Zdrój | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Celem P jest podniesienie kompetencji 223 nauczycieli (N) (222K,1M) kl 1-3 publicznych 61 SP z terenu 21 gmin wiejskich i wiejsko miejskich Krośnieńskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla ucz. wspólnie z trenerem, zapewnienie N wsparcia trenera na et. Szkoleń oraz po zakończ. zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. Cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Podkarpackie Centrum Edukacji Nauczycieli w Rzeszowie i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu krośnieńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Różne rozliczenia finansowe", "value": 2222710.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 1740343.6300000001}, {"name": "Obiekty sportowe", "value": 906943.4400000001}, {"name": "Urzędy gmin / miast", "value": 818439.22}, {"name": "Szkoły podstawowe", "value": 671488.13}, {"name": "Domy pomocy społecznej", "value": 622454.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 538850.1599999999}, {"name": "Pozostała działalność", "value": 411528.2400000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 385822.14999999997}, {"name": "Oczyszczanie miast i wsi", "value": 315900.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 298628.98}, {"name": "Ośrodki wsparcia", "value": 293281.52999999997}, {"name": "Gospodarka leśna", "value": 264337.9}, {"name": "Drogi wewnętrzne", "value": 212806.44}, {"name": "Przedszkola", "value": 212121.98000000004}, {"name": "Dowożenie uczniów do szkół", "value": 173359.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 171806.88}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 136700.1}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 123305.37}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 120139.0}, {"name": "Ochotnicze straże pożarne", "value": 86907.31}, {"name": "Ośrodki pomocy społecznej", "value": 83512.27}, {"name": "Zarządzanie kryzysowe", "value": 82273.38}, {"name": "Rodziny zastępcze", "value": 75623.49}, {"name": "Podręczniki dla szkół podstawowych", "value": 74390.46}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 71826.86}, {"name": "Cmentarze", "value": 64316.43}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 61247.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 56247.56}, {"name": "Nauka specjalna w SP", "value": 54938.25}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 40207.97}, {"name": "Plany zagospodarowania przestrzennego", "value": 38752.76}, {"name": "Dostarczanie wody", "value": 33187.28}, {"name": "Świadczenie wychowawcze", "value": 31824.139999999996}, {"name": "Ochrona powietrza i klimatu", "value": 31140.0}, {"name": "Drogi publiczne gminne", "value": 29532.95}, {"name": "Oddziały przedszkolne w SP", "value": 28693.8}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24451.37}, {"name": "Świetlice szkolne", "value": 20964.24}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 17857.46}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 15850.66}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15712.82}, {"name": "Nauka specjalna w przedszkolach", "value": 15636.720000000001}, {"name": "Dokształcanie nauczycieli", "value": 12980.5}, {"name": "Ośrodki informacji turystycznej", "value": 12825.08}, {"name": "Urzędy wojewódzkie", "value": 12506.25}, {"name": "Zwalczanie narkomanii", "value": 12250.82}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 12000.0}, {"name": "Rady gmin / miast", "value": 10494.869999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8884.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5700.0}, {"name": "Izby rolnicze", "value": 4680.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3796.1}, {"name": "Wspieranie rodziny", "value": 3208.4700000000003}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2364.0}, {"name": "Obrona cywilna", "value": 2323.35}, {"name": "Zasiłki stałe", "value": 1716.22}, {"name": "Dodatki mieszkaniowe", "value": 1682.82}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1433.1}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1306.38}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 59.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 58.44}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Karta Dużej Rodziny", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2940353.72}, {"name": "NIEZNANY_02", "value": 2051600.0}, {"name": "Drogi publiczne gminne", "value": 1482023.85}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1437367.71}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 701708.6}, {"name": "Drogi wewnętrzne", "value": 496626.44}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 100000.0}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 99444.52}, {"name": "Oświetlenie ulic, placów i dróg", "value": 86553.84}, {"name": "Pozostała działalność", "value": 63999.99}, {"name": "Ochrona powietrza i klimatu", "value": 20000.0}, {"name": "Dostarczanie wody", "value": 0.0}, {"name": "Urzędy gmin / miast", "value": 0.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6116445.47}, {"name": "Urzędy gmin / miast", "value": 2398625.9799999995}, {"name": "Przedszkola", "value": 1873569.44}, {"name": "Nauka specjalna w SP", "value": 696165.5399999999}, {"name": "Ośrodki pomocy społecznej", "value": 688201.8099999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 601506.85}, {"name": "Ośrodki wsparcia", "value": 514375.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 505202.26}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 448520.18}, {"name": "Świetlice szkolne", "value": 392212.55}, {"name": "Urzędy wojewódzkie", "value": 236525.53}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 66598.22}, {"name": "Gospodarka odpadami komunalnymi", "value": 62370.2}, {"name": "Świadczenie wychowawcze", "value": 55908.29}, {"name": "Wspieranie rodziny", "value": 54933.590000000004}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 54932.9}, {"name": "Ochotnicze straże pożarne", "value": 54638.05}, {"name": "Nauka specjalna w przedszkolach", "value": 48415.1}, {"name": "Dowożenie uczniów do szkół", "value": 39423.1}, {"name": "Gospodarka leśna", "value": 36176.88}, {"name": "Pozostała działalność", "value": 33164.64}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 24916.54}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 23768.82}, {"name": "Obiekty sportowe", "value": 14461.34}, {"name": "Ośrodki informacji turystycznej", "value": 10581.07}, {"name": "Dodatki mieszkaniowe", "value": 10221.11}, {"name": "Obrona cywilna", "value": 2811.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2048.62}, {"name": "Karta Dużej Rodziny", "value": 1140.82}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1920715.45}, {"name": "Przedszkola", "value": 778541.12}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 687000.0}, {"name": "Biblioteki", "value": 505000.0}, {"name": "Oddziały przedszkolne w SP", "value": 343973.04}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 286274.22}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 229998.3}, {"name": "Zadania w zakresie kultury fizycznej", "value": 217000.0}, {"name": "Nauka specjalna w SP", "value": 187288.8}, {"name": "Dostarczanie wody", "value": 121526.59}, {"name": "Inne formy wychowania przedszkolnego", "value": 68431.95}, {"name": "Nauka specjalna w przedszkolach", "value": 39351.16}, {"name": "Drogi wewnętrzne", "value": 15000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 11481.82}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5500.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3000.0}, {"name": "Ochotnicze straże pożarne", "value": 3000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 170000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 6564.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 3745.98}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 1115.1100000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 698.6999999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 118756.91}, {"name": "Plany zagospodarowania przestrzennego", "value": 23906.28}], "Współfinansowanie wydatków programów UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 4459.04}, {"name": "Pozostała działalność", "value": 638.16}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9821682.78}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3943785.1}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 435342.03}, {"name": "Wspieranie rodziny", "value": 332762.5}, {"name": "Zasiłki stałe", "value": 298580.44}, {"name": "Pomoc w zakresie dożywiania", "value": 207714.8}, {"name": "Szkoły podstawowe", "value": 125627.45}, {"name": "Dodatki mieszkaniowe", "value": 119695.6}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 115210.64}, {"name": "Rady gmin / miast", "value": 98360.31}, {"name": "Pozostała działalność", "value": 87178.89}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 57300.0}, {"name": "Ochotnicze straże pożarne", "value": 26329.18}, {"name": "Spis powszechny i inne", "value": 24340.0}, {"name": "Przedszkola", "value": 19903.87}, {"name": "Ośrodki pomocy społecznej", "value": 7251.54}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 7250.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7200.0}, {"name": "Dowożenie uczniów do szkół", "value": 6051.5}, {"name": "Nauka specjalna w SP", "value": 4699.95}, {"name": "Urzędy gmin / miast", "value": 3980.9}, {"name": "Stołówki szkolne i przedszkolne", "value": 3233.3}, {"name": "Świetlice szkolne", "value": 2664.37}, {"name": "Ośrodki wsparcia", "value": 1473.52}, {"name": "Nauka specjalna w przedszkolach", "value": 544.81}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 468.82}, {"name": "Gospodarka odpadami komunalnymi", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 152908.8}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 612360.0}], "Inwestycje ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1393697.73}, {"name": "Ochrona powietrza i klimatu", "value": 891426.43}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 486988.57}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 329686.44}], "Zakup i objęcie akcji i udziałów": [{"name": "Obiekty sportowe", "value": 1700005.4}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2587477.07}, {"name": "Różne rozliczenia", "value": 2222710.0}, {"name": "Oświata i wychowanie", "value": 1667205.1399999994}, {"name": "Pomoc społeczna", "value": 1038275.7500000002}, {"name": "Administracja publiczna", "value": 955220.96}, {"name": "Kultura fizyczna", "value": 950042.64}, {"name": "Gospodarka mieszkaniowa", "value": 538850.1599999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 325024.37999999995}, {"name": "Transport i łączność", "value": 314166.25}, {"name": "Rodzina", "value": 287042.66000000003}, {"name": "Leśnictwo", "value": 264337.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 171504.04}, {"name": "Rolnictwo i łowiectwo", "value": 159579.86}, {"name": "Ochrona zdrowia", "value": 135556.19}, {"name": "Działalność usługowa", "value": 103069.19}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 33187.28}, {"name": "Edukacyjna opieka wychowawcza", "value": 21023.24}, {"name": "Urzędy państwowe", "value": 20221.46}, {"name": "Turystyka", "value": 12825.08}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 2940353.72}, {"name": "Rodzina", "value": 2051600.0}, {"name": "Transport i łączność", "value": 1978650.29}, {"name": "Rolnictwo i łowiectwo", "value": 1536812.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 765708.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 206553.84}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9375525.5}, {"name": "Administracja publiczna", "value": 3140353.7699999996}, {"name": "Pomoc społeczna", "value": 1271656.1500000001}, {"name": "Rodzina", "value": 560502.8799999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 392212.55}, {"name": "Ochrona zdrowia", "value": 66738.22}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 64370.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57449.05}, {"name": "Kultura fizyczna", "value": 43050.0}, {"name": "Leśnictwo", "value": 36176.88}, {"name": "Urzędy państwowe", "value": 24916.54}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 24328.82}, {"name": "Turystyka", "value": 10581.07}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3349783.34}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1192000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 286274.22}, {"name": "Pomoc społeczna", "value": 229998.3}, {"name": "Kultura fizyczna", "value": 217000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 121526.59}, {"name": "Transport i łączność", "value": 15000.0}, {"name": "Ochrona zdrowia", "value": 5500.0}, {"name": "Gospodarka mieszkaniowa", "value": 3000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 170000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 6564.82}, {"name": "Działalność usługowa", "value": 3745.98}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 1115.1100000000001}, {"name": "Działalność usługowa", "value": 698.6999999999999}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 115000.0}, {"name": "Działalność usługowa", "value": 23906.28}, {"name": "Pozostałe zadania polityki społecznej", "value": 3756.9099999999994}], "Współfinansowanie wydatków programów UE": [{"name": "Działalność usługowa", "value": 4459.04}, {"name": "Pozostałe zadania polityki społecznej", "value": 638.16}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14098230.379999999}, {"name": "Pomoc społeczna", "value": 1095904.9300000002}, {"name": "Administracja publiczna", "value": 195731.91999999998}, {"name": "Oświata i wychowanie", "value": 160060.88}, {"name": "Edukacyjna opieka wychowawcza", "value": 125075.01}, {"name": "Urzędy państwowe", "value": 57300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26329.18}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 152908.8}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 612360.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1393697.73}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 891426.43}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 486988.57}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 329686.44}], "Zakup i objęcie akcji i udziałów": [{"name": "Kultura fizyczna", "value": 1700005.4}]}, "children": [{"name": "Rodzina", "value": 16997375.919999998, "v": "17,00 mln zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 26.79, "v_pc": "1482,29 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 9909415.209999999, "v": "9,91 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 58.29}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4448552.84, "v": "4,45 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 26.17}, {"name": "NIEZNANY_02", "value": 2051600.0, "v": "2,05 mln zł", "v_zmiana": 1951.6, "v_kierunek": "więcej", "procent": 12.07}, {"name": "Wspieranie rodziny", "value": 390904.56000000006, "v": "390,90 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 120139.0, "v": "120,14 tys zł", "v_zmiana": 102.9, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Rodziny zastępcze", "value": 75623.49, "v": "75,62 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Karta Dużej Rodziny", "value": 1140.82, "v": "1,14 tys zł", "v_zmiana": 34.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 14667574.860000003, "v": "14,67 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 23.12, "v_pc": "1279,11 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 8834276.5, "v": "8,83 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 60.22}, {"name": "Przedszkola", "value": 2884136.409999999, "v": "2,88 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 19.66}, {"name": "Nauka specjalna w SP", "value": 943092.5399999999, "v": "943,09 tys zł", "v_zmiana": 40.7, "v_kierunek": "więcej", "procent": 6.42}, {"name": "Stołówki szkolne i przedszkolne", "value": 903369.1299999999, "v": "903,37 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 6.15}, {"name": "Oddziały przedszkolne w SP", "value": 372666.83999999997, "v": "372,67 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 2.54}, {"name": "Pozostała działalność", "value": 239966.8, "v": "239,97 tys zł", "v_zmiana": 114.4, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Dowożenie uczniów do szkół", "value": 218834.12, "v": "218,83 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 1.49}, {"name": "Nauka specjalna w przedszkolach", "value": 103947.79, "v": "103,95 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 0.7}, {"name": "Podręczniki dla szkół podstawowych", "value": 85872.28, "v": "85,87 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Inne formy wychowania przedszkolnego", "value": 68431.95, "v": "68,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 12980.5, "v": "12,98 tys zł", "v_zmiana": 197.7, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5135750.33, "v": "5,14 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 8.09, "v_pc": "447,87 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "24.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1803013.83, "v": "1,80 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 35.1}, {"name": "Ochrona powietrza i klimatu", "value": 1429555.0, "v": "1,43 mln zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": 27.83}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 999940.6, "v": "999,94 tys zł", "v_zmiana": 238.2, "v_kierunek": "więcej", "procent": 19.47}, {"name": "Oświetlenie ulic, placów i dróg", "value": 472375.99, "v": "472,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 9.19}, {"name": "Oczyszczanie miast i wsi", "value": 315900.0, "v": "315,90 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 6.15}, {"name": "Pozostała działalność", "value": 74433.35, "v": "74,43 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 1.44}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 15850.66, "v": "15,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8884.8, "v": "8,88 tys zł", "v_zmiana": 97.0, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3796.1, "v": "3,80 tys zł", "v_zmiana": 91.6, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Administracja publiczna", "value": 4291306.649999999, "v": "4,29 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 6.76, "v_pc": "374,23 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "37.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3221046.0999999996, "v": "3,22 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 75.05}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 566918.48, "v": "566,92 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 13.21}, {"name": "Urzędy wojewódzkie", "value": 249031.78, "v": "249,03 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 5.8}, {"name": "Rady gmin / miast", "value": 108855.18000000001, "v": "108,86 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 2.53}, {"name": "Pozostała działalność", "value": 104416.29000000001, "v": "104,42 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Spis powszechny i inne", "value": 25326.0, "v": "25,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15712.82, "v": "15,71 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4030445.9600000004, "v": "4,03 mln zł", "v_zmiana": 139.7, "v_kierunek": "więcej", "procent": 6.35, "v_pc": "351,48 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "46.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "121.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1860084.27, "v": "1,86 mln zł", "v_zmiana": 50308.7, "v_kierunek": "więcej", "procent": 46.15}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1584284.2999999998, "v": "1,58 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 39.3}, {"name": "Biblioteki", "value": 505000.0, "v": "505,00 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 12.52}, {"name": "Pozostała działalność", "value": 81077.39, "v": "81,08 tys zł", "v_zmiana": 2255.7, "v_kierunek": "więcej", "procent": 2.01}]}, {"name": "Pomoc społeczna", "value": 3635835.13, "v": "3,64 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 5.73, "v_pc": "317,07 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "22.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 809130.7800000003, "v": "809,13 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 22.25}, {"name": "Ośrodki pomocy społecznej", "value": 778965.6199999999, "v": "778,97 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 21.42}, {"name": "Domy pomocy społecznej", "value": 622454.8, "v": "622,45 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 17.11}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 435400.47000000003, "v": "435,40 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 11.97}, {"name": "Zasiłki stałe", "value": 300296.66, "v": "300,30 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 8.25}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 290631.2, "v": "290,63 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 7.99}, {"name": "Pomoc w zakresie dożywiania", "value": 207714.8, "v": "207,71 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 5.71}, {"name": "Dodatki mieszkaniowe", "value": 131599.53, "v": "131,60 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 3.61}, {"name": "Pozostała działalność", "value": 24458.18, "v": "24,46 tys zł", "v_zmiana": 781.5, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24451.37, "v": "24,45 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 7250.0, "v": "7,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3481.7200000000003, "v": "3,48 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Gospodarka mieszkaniowa", "value": 3482203.8800000004, "v": "3,48 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 5.48, "v_pc": "303,67 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "204.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3482203.8800000004, "v": "3,48 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 2910098.0399999996, "v": "2,91 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 4.58, "v_pc": "253,78 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "69.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "198.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 2621410.1799999997, "v": "2,62 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 90.07}, {"name": "Zadania w zakresie kultury fizycznej", "value": 217000.0, "v": "217,00 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 7.45}, {"name": "Pozostała działalność", "value": 71687.86, "v": "71,69 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 2.46}]}, {"name": "Transport i łączność", "value": 2477816.54, "v": "2,48 mln zł", "v_zmiana": 163.5, "v_kierunek": "więcej", "procent": 3.9, "v_pc": "216,08 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1511556.8, "v": "1,51 mln zł", "v_zmiana": 892.6, "v_kierunek": "więcej", "procent": 61.0}, {"name": "Drogi wewnętrzne", "value": 724432.88, "v": "724,43 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 29.23}, {"name": "Drogi publiczne wojewódzkie", "value": 170000.0, "v": "170,00 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 6.86}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 71826.86, "v": "71,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.89}]}, {"name": "Różne rozliczenia", "value": 2222710.0, "v": "2,22 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.5, "v_pc": "193,84 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "128.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1117.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2222710.0, "v": "2,22 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1696392.09, "v": "1,70 mln zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 2.67, "v_pc": "147,94 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1477575.68, "v": "1,48 mln zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 87.1}, {"name": "Pozostała działalność", "value": 114691.89, "v": "114,69 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 6.76}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 99444.52, "v": "99,44 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 5.86}, {"name": "Izby rolnicze", "value": 4680.0, "v": "4,68 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 538310.7999999999, "v": "538,31 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.84, "v_pc": "46,94 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "71.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 415841.16, "v": "415,84 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 77.24}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 115210.64, "v": "115,21 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 21.4}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7200.0, "v": "7,20 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 59.0, "v": "0,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Leśnictwo", "value": 300514.78, "v": "300,51 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "26,21 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "690.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2310.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 300514.78, "v": "300,51 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 258282.27000000002, "v": "258,28 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "22,52 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "84.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 170874.54, "v": "170,87 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": 66.15}, {"name": "Zarządzanie kryzysowe", "value": 82273.38, "v": "82,27 tys zł", "v_zmiana": 928.2, "v_kierunek": "więcej", "procent": 31.85}, {"name": "Obrona cywilna", "value": 5134.35, "v": "5,13 tys zł", "v_zmiana": 483.2, "v_kierunek": "więcej", "procent": 1.98}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 207794.41, "v": "207,79 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 0.32, "v_pc": "18,12 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "88.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 195403.59, "v": "195,40 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 94.03}, {"name": "Zwalczanie narkomanii", "value": 12250.82, "v": "12,25 tys zł", "v_zmiana": 179.4, "v_kierunek": "więcej", "procent": 5.89}, {"name": "Pozostała działalność", "value": 140.0, "v": "0,14 tys zł", "v_zmiana": 81.3, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 154713.87, "v": "154,71 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "13,49 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "27.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 154713.87, "v": "154,71 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 152908.8, "v": "152,91 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "13,33 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 152908.8, "v": "152,91 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 135879.19, "v": "135,88 tys zł", "v_zmiana": 129.1, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "11,85 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 71562.76, "v": "71,56 tys zł", "v_zmiana": 509.4, "v_kierunek": "więcej", "procent": 52.66}, {"name": "Cmentarze", "value": 64316.43, "v": "64,32 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 47.33}]}, {"name": "Urzędy państwowe", "value": 102438.0, "v": "102,44 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,93 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 100074.0, "v": "100,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.69}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2364.0, "v": "2,36 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.3}]}, {"name": "Turystyka", "value": 23406.15, "v": "23,41 tys zł", "v_zmiana": 79.7, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,04 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 23406.15, "v": "23,41 tys zł", "v_zmiana": 65.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 12075.0, "v": "12,07 tys zł", "v_zmiana": 86.3, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,05 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 12075.0, "v": "12,07 tys zł", "v_zmiana": 86.3, "v_kierunek": "mniej", "procent": 100.0}]}]}