{"gmina": "Solina", "typ_gminy": "gmina wiejska Solina", "kod_gus": "061813321052", "kod_gus_podregionu": "061813300000", "eurostat": "PL821", "ludnosc": 5305, "budzet": {"dochody": "39,32 mln zł", "wydatki": "44,41 mln zł", "wydatki_zmiana": 5.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 27605990.640000004, "dane1": 26983380.72, "dane2": 26983380.72, "dane3": 622609.9200000055}, {"label": "2017", "dane0": 40156944.49999999, "dane1": 39243169.72000001, "dane2": 39243169.72000001, "dane3": 913774.7799999788}, {"label": "2018", "dane0": 36601436.09000001, "dane1": 42062208.63000003, "dane2": 36601436.09000001, "dane4": 5460772.540000021}, {"label": "2019", "dane0": 39323564.54, "dane1": 44410125.980000004, "dane2": 39323564.54, "dane4": 5086561.440000005}], "oswiata_wykres": [{"label": "2016", "dane0": 4282886.65, "dane1": 7744306.360000003}, {"label": "2017", "dane0": 4779610.35, "dane1": 8741931.809999999}, {"label": "2018", "dane0": 4970914.28, "dane1": 8592910.120000001}, {"label": "2019", "dane0": 5089853.1, "dane1": 9011901.089999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,42 mln zł", "wydatki": "2,11 mln zł", "wydatki_zmiana": 59.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6226099200000055}, {"date": "2016-12-31", "value0": 0, "value1": 0.6226099200000055}, {"date": "2017-01-01", "value0": 0, "value1": 0.9137747799999788}, {"date": "2017-12-31", "value0": 0, "value1": 0.9137747799999788}, {"date": "2018-01-01", "value0": 0, "value1": -5.460772540000021}, {"date": "2018-12-31", "value0": 0, "value1": -5.460772540000021}, {"date": "2019-01-01", "value0": 0, "value1": -5.086561440000005}, {"date": "2019-12-31", "value0": 0, "value1": -5.086561440000005}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "71,06 mln zł", "gmina_pc": "13394.3 zł", "powiat": "6,94 mln zł", "powiat_pc": "1308.4 zł", "wojewodztwo": "4,45 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "5,47 mln zł", "janosik": {"dochody": "0", "wydatki": "68,45 tys zł"}, "oswiata": {"subwencja": 5089853.1, "wydatki": 9011901.089999998}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "58426102.64", "WARTOSC": "68773121.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem realizacji projektu jest poprawa dostępności transportowej południowej części województwa podkarpackiego, w szczególności rejonu Bieszczad, w ruchu drogowym. Ponadto realizacja inwestycji doprowadzi do lepszego skomunikowania powiatu leskiego z pozostałą częścią województwa, a co za tym idzie przyczyni się do poprawy dostępności komunikacyjnej tych terenów i zwiększenia spójności komunikacyjnej regionu.Projekt obejmuje przebudowę/rozbudowę drogi wojewódzkiej nr 894 na odcinku Hoczew – Polańczyk. Zakres projektu obejmuje 2 zadania:1. Budowa ronda w m. Polańczyk na skrzyżowaniu drogi wojewódzkiej nr 894 z drogami gminnymi ul. Wiejską i ul. Zdrojową2. Przebudowa/rozbudowa DW 894 na odcinku Hoczew – Polańczyk tj. od km ok. 0+000 (w rejonie skrzyżowania z DW 893 w miejscowości Hoczew) do km około 11+100 w miejscowości Polańczyk (z projektu wyłączono odcinek DW 894 ok. km 0+270 o dł. ok. 0,05 km obejmujący most na rzece Hoczewka). Zakres prac przewidzianych dla przedmiotowej inwestycji obejmuje m.in.:- przebudowę / rozbudowę istniejącej drogi wojewódzkiej do następujących parametrów: klasa drogi Z / G, nośność min. 100 kN/oś;- przebudowę / budowę obiektów inżynierskich – mostów i przepustów na potokach górskich w celu dostosowania ich do klasy obciążenia: A (50 ton) wraz z budową obiektów objazdowych;- budowę/rozbudowę/przebudowę skrzyżowań w tym: ronda w m. Polańczyk, skrzyżowania dróg wojewódzkich nr 893 i 894 w m. Hoczew, ronda w Myczkowie;- budowę/przebudowę/rozbudowę chodników i zatok autobusowych;- budowę nowych i przebudowę istniejących urządzeń i elementów służących odwodnieniu drogi;- przebudowę / zabezpieczenie infrastruktury technicznej kolidującej z inwestycją, budowę/przebudowę oświetlenia ulicznego.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Przebudowa/rozbudowa DW 895 na odcinku Solina - Myczków i DW 894 na odcinku Hoczew - Polańczyk - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3483.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-09", "DOFINANSOWANIE": "13598699.19", "WARTOSC": "30407011.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim projektu jest wzrost liczby ludności korzystającej z systemu odprowadzania i oczyszczania ścieków w Aglomeracji Polańczyk.Do celów ogólnych projektu należą: wzrost jakości życia mieszkańców gminy, poprawa atrakcyjności obszaru dla inwestycji gospodarczych, zmniejszone zanieczyszczenie środowiska naturalnego. Przedmiotem projektu jest budowa oczyszczalni ścieków oraz budowa 21,6 km kanalizacji ściekowej w Aglomeracji Polańczyk. Przedsięwzięcie ma na celu budowę gminnego systemu oczyszczania ścieków dla Aglomeracji Polańczyk wraz z oczyszczalnią ścieków w Berezce, która w wyniku realizacji projektu przejmie ścieki sanitarne z miejscowości Berezka i Polańczyk (gdzie planuje się likwidację istniejącej oczyszczalni ścieków po realizacji przedmiotowego projektu), a docelowo Bereźnica Wyżna i Wola Matiaszowa. Prace związane z realizacją zakresu rzeczowego projektu będą prowadzone w granicach Aglomeracji Polańczyk i Aglomeracji Solina, jednakże efekty realizacji projektu (produkty i rezultaty) będą skierowane wyłącznie do Aglomeracji Polańczyk. W ramach zadania przewiduje się odprowadzenie ścieków sanitarnych z zabudowań w systemie rozdzielczym grawitacyjno-tłocznym do projektowanej oczyszczalni ścieków sanitarnych na działkach o numerach ewidencyjnych: 509, 510 Obr. Berezka o przepustowości 1800m3/d. Trasa kanalizacji usytuowana będzie w podwórzach, placach, drogach, a także w rejonie rowów, jarów i potoku.Zakres przedmiotowego projektu obejmuje: 1. Budowę sieci kanalizacji sanitarnej w Berezce o długości 14 686m.2. Budowę sieci tłocznej w Berezce od przepompowni ścieków S1 na projektowaną oczyszczalnię ścieków (do studni rozprężnej) w Berezce o długości 1110m.3. Budowę oczyszczalni ścieków w Berezce o przepustowości 1800m3/d.4. Budowę sieci kanalizacji sanitarnej z Polańczyka do Berezki (odcinek przechodzący przez Aglomerację Solina) o długości 5 890m.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Rozwój gospodarki ściekowej w Gminie Solina – budowa oczyszczalni ścieków oraz budowa kanalizacji ściekowej w Aglomeracji Polańczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 2563.37}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2014-02-10", "DOFINANSOWANIE": "6676408.10", "WARTOSC": "11484002.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Przedmiotem projektu jest rozbudowa oczyszczalni ścieków oraz budowa kanalizacji ściekowej w Aglomeracji Solina. Celem bezpośrednim projektu jest \"Rozwinięty system oczyszczania ścieków w Aglomeracji Solina\". Osiągnięcie tego celu ma umożliwić realizacji 3 zadań inwestycyjnych, które wchodzą w zakres projektu, tj.: 1. Rozbudowa istniejącej mechaniczno-biologicznej oczyszczalni ścieków zlokalizowanej w Solinie wykonanej w technologii żelbetowej. Zadanie obejmuje zakres prac, który wykonano w 2014 roku, w wyniku którego zakończono rozbudowęprzedmiotowej oczyszczalni do przepustowości Qśr.d=400m3/d przy Qmax.d=480m3/d. 2. Budowa sieci kanalizacji sanitarnej w miejscowości Myczków o długości 18,04km, w systemie grawitacyjno-ciśnieniowym (wykonanie w w okresie od 2014 do 2016 roku). 3. W związku z przebudową systemu kanalizacyjnego na Górze Jawor (zastąpienie istniejących oczyszczalni „Energetyk\", „Góra Jawor\" tłoczniami i przerzucie ścieków do oczyszczalni w Solinie) w tym budową kanalizacji dla miejscowości Jawor i części m. Bóbrka, a także zwiększonej ilości ścieków powstających w sezonie turystycznym nastąpi wzrost ilości dopływających ścieków do oczyszczalni w ilości około Qśr.d- 520m3/d stąd zaprojektowano kolejną przebudowę oczyszczalni ścieków, w wyniku której osiągnie ona przepustowość Qśr.d=920m3/d, przy Qmax.d=1196m3/d.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Rozwój gospodarki ściekowej w Gminie Solina – rozbudowa oczyszczalni ścieków oraz budowa kanalizacji ściekowej w aglomeracji Solina.", "DOFINANSOWANIE_UE_PER_CAPITA": 1258.51}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "5659248.01", "WARTOSC": "7924785.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim projektu jest poprawa atrakcyjności miejscowości Myczków, jako miejsca zamieszkania i wypoczynku.Przedmiotem projektu jest rewitalizacja budynku po byłej szkole podstawowej w Myczkowie obejmująca rozbudowę, przebudowę i nadbudowę budynku wraz ze zmianą sposobu użytkowania pomieszczeń oraz zagospodarowanie otoczenia. Po realizacji inwestycji główną funkcją budynku będzie przedszkole publiczne (dla 40 dzieci) zlokalizowane na parterze budynku. Posiadać będzie dwie sale, szatnię, pokój socjalny, pokój wychowawców oraz toalety. Na zewnątrz utworzony zostanie plac zabaw dla dzieci. Nad przedszkolem zostanie dobudowana dodatkowa kondygnacja, gdzie powstanie Gminne Centrum Edukacji Ekologiczno-Turystycznej. Będzie to obiekt na około 18 miejsc noclegowych. Utworzone Centrum będzie zarządzane przez GOKSiT, które przygotowywać będzie spakietyzowane programy pobytowe, nastawione na realizację turystyki górskiej. W części budynku pełniącej opisaną funkcję turystyczną zostanie również wydzielone pomieszczenie z przeznaczeniem do prowadzenia działalności gospodarczej, związanej z funkcjonowaniem Centrum. Przedmiotem działalności gospodarczej będzie sprzedaż materiałów promocyjnych, informacyjnych oraz pamiątek, a także obsługa ruchu turystycznego. W drugim skrzydle budynku powstanie wielofunkcyjna sala o pow. 163 m2 oraz dwupoziomowa kuchnia z wyposażeniem. Kuchnia będzie obsługiwała dzieci uczęszczające do przedszkola, a dodatkowo stanowić będzie zaplecze kuchenne dla KGW. Sala będzie pełnić funkcję świetlicy wiejskiej. Planowana przebudowa budynku obejmować będzie także budowę dwóch garaży, a pomieszczenia, które powstaną nad nimi będą wykorzystane jako zaplecze Gminnego Centrum Koordynacji Ratownictwa. Siedzibę na stałe znajdą tam Pogotowie Ratunkowe oraz OSP z Myczkowa. Dodatkowo w sezonie letnim planowane jest umieszczenie siedziby Policji i Ratownictwa Wodnego. Budynek zostanie ogrodzony. Powstanie 20 miejsc parkingowych.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Rewitalizacja na terenie Gminy Solina - rewitalizacja budynku gminnego po byłej szkole podstawowej, usytuowanego na działce nr 486/5 w m-ci Myczków", "DOFINANSOWANIE_UE_PER_CAPITA": 1066.77}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-10-13", "DOFINANSOWANIE": "3925499.53", "WARTOSC": "4618234.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim projektu jest poprawa atrakcyjności oferty turystyczno-rekreacyjnej w uzdrowisku Polańczyk.Cele ogólne:- poprawa struktury zatrudnienia i przedsiębiorczości na obszarze uzdrowiska Polańczyk i gminy Solina oraz w otoczeniu;- wyższa jakość życia mieszkańców gminy Solina i powiatu leskiego.Przedmiotem projektu jest utworzenie szlaku uzdrowiskowego „Od Polańczanki do Solinianki” wraz z budową dwóch pijalni wód mineralnych i Centrum Informacji Uzdrowiskowej w Polańczyku. W ramach projektu zostaną wyremontowane prawie wszystkie aleje spacerowe przy ul. Zdrojowej. Strona prawa na odcinku 2 327m (1652m + 675m) oraz strona lewa długości 1607m. Aleje będą miały zmienną szerokość od 2m do 4m. Powstanie bardzo dobrze urządzony i zagospodarowany deptak wzdłuż całej ul. Zdrojowej z ławkami i koszami na śmieci. Ponadto przy deptaku zostanie przebudowana zieleń na powierzchni 2340m2 będą to nasadzenia stałe roślinami bardzo długo kwitnącymi w różnych porach roku i niewymagającymi dużych zabiegów pielęgnacyjnych. Przy wjeździe do uzdrowiska planuje się lokalizację Centrum Informacji Uzdrowiskowo - Turystycznej. W przedmiotowym budynku oprócz punktu informacji uzdrowiskowej, została zaprojektowana pijalnia wód mineralnych „Polańczanka”. W sąsiedztwie Centrum Informacji Uzdrowiskowo-Turystycznej projektuje się remont parkingu.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Utworzenie szlaku uzdrowiskowego wraz z budową dwóch pijalni wód mineralnych i Centrum Informacji Uzdrowiskowej w Polańczyku", "DOFINANSOWANIE_UE_PER_CAPITA": 739.96}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3414651.56", "WARTOSC": "4715201.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem projektu jest zmniejszenie zużycia energii potrzebnej do funkcjonowania 7 budynków użyteczności publicznej na terenie Gminy Solina, są to budynki : Zespołu Szkół w Wołkowyi, Szkoły Podstawowej w Berezce , Zespołu Szkół w Bóbrce, G.Z.K w Polańczyku jako koszty niekwalifikowane, Urzędu Gminy w Polańczyku, Szkoły Podstawowej w Myczkowcach, Wiejskiego Domu Kultury w Myczkowcach . Projekt dotyczy ograniczenia zużycia energii cieplnej do ogrzewania budynku i CWU . Dodatkowym celem projektu jest zwiększenie udziału odnawialnych źródeł energii w produkcji energii elektrycznej poprzez wykonanie instalacji fotowoltaicznej na potrzeby własne 2 budynków, energii cieplej w postaci kolektorów słonecznych do CWU, pompy ciepła GHP oraz 4 kotłowni biomasowych . W związku z realizacją zakresu rzeczowego projektu zostaną zmniejszone koszty za dostarczaną do budynków energię cieplną oraz elektryczną. Budynki zlokalizowane są na terenie Gminy Solina, całkowita powierzchnia ogrzewana budynków wynosi 6 190,60 m2. W obecnym stanie budynki wymagają modernizacji, gdyż przegrody budowlane oraz stolarka okienna i drzwiowa nie spełniają obowiązujących warunków technicznych co do izolacyjności cieplnej. W ramach rzeczowej realizacji projektu planuje się wykonać szereg modernizacji polegających na: ociepleniu ścian zewnętrznych i fundamentowych , ociepleniu stropodachów i stropów , wymianę starej stolarki okiennej i drzwiowej , modernizacji instalacji ogrzewania i CWU z nowymi źródłami ciepła. Dodatkowo planuje się wykonanie instalacji OZE w postaci fotowoltaiki o łącznej mocy 10 KW, kolektorów słonecznych o łącznej mocy 21 KW, pompy ciepła GHP o mocy grzewczej 120 KW i 4 kotłowni biomasowych o łącznej mocy 565 KW. Wykonanie omówionych prac budowlanych i instalacyjnych przyniesie efekt w postaci zmodernizowanych energetycznie budynków, zmniejszenie zużycia energii finalnej o 1172,72 MWh/rok, a tym samym ograniczenie emisji CO2 do atmosfery w ilości 425,16 ton /rok.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Solina", "DOFINANSOWANIE_UE_PER_CAPITA": 643.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "8711610.00", "WARTOSC": "11601500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt będzie realizowany w okresie 1.05.2019-30.06.2021 przez konsorcjum 3 partnerów. Lider projektu - Relavia Sp. z o.o. Główną atrakcją w projekcie jest oferta rekreacyjno-sportowa innowacyjnego produktu turystycznego na Zalewie Solińskim, w formie gier wodnych typu watercatching. Będzie to kompleksowa oferta zlokalizowana w 3 miejscach nad Zalewem Solińskim i w jego okolicy - u każdego z 3 konsorcjantów. Produkt turystyczny oparty jest na koncepcji gier terenowych typu LARP, ale rozgrywanych na wodzie, przy użyciu ICT. W wyniku realizacji projektu zakupione zostaną różnego rodzaju jednostki pływające, które zostaną wyposażone w monitory i/lub tablety umożliwiające prowadzenie gier i zabaw przy użyciu technologii Augmented Reality (AR) oraz Virtual Reality (VR), które będą nieodłącznym elementem zestawu. Innowacyjność projektu będzie polegała na tym, że płynąc łódką lub innym pojazdem wodnym będzie można „zobaczyć” i odkryć to, co jest obecnie zatopione pod wodą. Projekt jest Innowacyjny na skalę europejską i spełnia definicję innowacyjnego produktu zgodnego z podręcznikiem z Oslo . Projekt wprowadza szereg rozwiązań, które nie występują obecnie ani w Polsce, ani w Krajach UE oraz EOG/EFTA. Elementami projektu, których wdrożenie powoduje, iż produkt ma charakter sieciowy są: 1.Wdrożenie wspólnych standardów posługiwania się marką 2.Wspólna promocja produktu markowego 3.Pakietyzowanie oferty dostarczanej na rynek pod wspólną marką 4.Wspólny dla konsorcjum system sprzedażowy Bazując na potencjale turystycznym woj. podkarpackiego, przede wszystkim bogactwa przyrodniczo-krajobrazowego, ale również kulturowego Bieszczad, projekt wpisuje się w zakres 2 RIS wspólnych dla co najmniej 2 woj. Polski Wschodniej: 1.Turystyka, medycyna, zdrowie – wprowadza na rynek nowy, markowy produkt turystyczny w Polsce Wschodniej. 2.Technologie informacyjno-komunikacyjne ICT - produkt jako pierwszy w Europie wprowadza technologię ICT do realizacji gier typu watercatc", "BENEFICJENT": "RELAVIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Bieszczady - miejsce pełne żywiołów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 454.15}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2017-09-07", "DOFINANSOWANIE": "1841521.71", "WARTOSC": "2664790.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim projektu jest zwiększenie odsetka mieszkańców gminy Solina korzystających z systemu zaopatrzenia w wodę o wysokich parametrach fizyko-chemicznych i bakteriologicznych.Do celów ogólnych projektu należą: racjonalizacja kosztów zaopatrzenia w wodę pitną o znanych, wysokich parametrach, ograniczona zachorowalność na choroby związane ze stosowaniem wody o niekorzystnym składzie fizyko-chemicznym i bakteriologicznym, poprawa warunków prowadzenia działalności gospodarczej (zwłaszcza turystycznej) i rolniczej, podwyższenie jakości usług turystycznych, wzrost konkurencyjności i atrakcyjności społeczno-gospodarczej gminy Solina i całego regionu Podkarpacia oraz poprawa jakości życia mieszkańców gminy.Przedmiotem projektu jest przebudowa infrastruktury wodociągowej w miejscowości Polańczyk. Zakres projektu obejmuje przebudowę Stacji Uzdatniania Wody, która została wykonana w 2017 roku i objęła: budowę fundamentu i zbiorników na wodę, budowę kolektora wód popłucznych z przepompownią ścieków, ustawienie toalety przenośnej, przebudowę drogi dojazdowej z placem manewrowym w miejscowości Polańczyk na działkach o nr ewid. 99 i 94. Przebudowa służyła uzupełnieniu istniejącego ciągu technologicznego na stacji o węzeł ultrafiltracji UF. W ramach projektu planuje się między innymi budowę sieci wodociągowej rozdzielczej z rur PE O160mm o łącznej długości 0,39 km na terenie miejscowości Polańczyk (Osiedle Na Górce, Osiedle Panorama i ul. Zielone Wzgórze) wzdłuż istniejącego wodociągu, który zostanie wyłączony z użytkowania, za pośrednictwem którego woda będzie także dostarczana do istniejącego wodociągu na terenie miejscowości Berezka i Myczków. W ramach przedmiotowego projektu powstanie sieć wodociągowa wraz z uzbrojeniem, przebudowana zostanie hydrofornia i pompownia wody, która zapewni osiągnięcie rezultatu dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę - 85 osób.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Przebudowa pompowni i stacji uzdatniania wody wraz z budową sieci wodociągowej w Polańczyku", "DOFINANSOWANIE_UE_PER_CAPITA": 347.12}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-03-21", "DOFINANSOWANIE": "8711113.58", "WARTOSC": "14315318.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt „parasolowy” realizowany w partnerstwie (Lider-Gmina Ustrzyki Dolne, Partnerzy: Gmina Czarna, Olszanica, Solina, Cisna), dotyczy budowy jednostek wytwarzania energii z OZE: zestawów fotowoltaicznych (o mocy 2,04 do 5,10 kW), instalacji solarnych (o mocy 2,86 do 4,29 kW), kotłów na biomasę (o mocy od 15 do 45 kW każdy), pomp ciepła (o mocy od 6 do 13 kW), w Gminie Ustrzyki Dolne: panele fotowoltaiczne 145 szt., instalacje solarne 58 szt., pompy ciepła 22 szt., kotły klasy 5 na biomasę 44 szt. w Gminie Czarna: panele fotowoltaiczne 30 szt., instalacje solarne 25 szt., pompy ciepła 1 szt., kotły klasy 5 na biomasę 10 szt. w Gminie Olszanica: panele fotowoltaiczne 111 szt., instalacje solarne 53 szt., pompy ciepła 2 szt., kotły klasy 5 na biomasę 31 szt. w Gminie Solina: panele fotowoltaiczne 96 szt., instalacje solarne 63 szt., pompy ciepła 1 szt., kotły klasy 5 na biomasę 22 szt. w Gminie Cisna: panele fotowoltaiczne 24 szt., instalacje solarne 12 szt., pompy ciepła 14 szt., kotły klasy 5 na biomasę 9 szt. Lider projektu w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu. Celem projektu jest zwiększenie wytwarzania energii z OZE w źródłach rozproszonych, zmniejszenie emisji gazów cieplarnianych oraz kosztów zużycia energii w gospodarstwach domowych. Łącznie projektem zostanie objętych 645 gospodarstw domowych, w tym 108 dotkniętych ubóstwem energetycznym. Moc zadeklarowana z OZE wyniesie: panele fotowoltaiczne – 1,54 MW, kolektory słoneczne – 0,82 MW, pompy ciepła – 0,35, kotły na biomasę – 2,77 MW. Efektywność kosztowa projektu wyniesie 2 692 101,61 zł/MW. Projekt jest zgodny z PGN gmin partnerskich. Mieszkańcy zadeklarowali wniesienie wkładu własnego w wysokości 30% netto plus podatek VAT wartości instalacji OZE. Projekt nie wymaga uzyskania pozwoleń na budowę ani zgłoszenia robót budowlanych. Wnioskodawca zapewnia że w ramach projektu zastosowane zostaną mechanizmy uwzględniające wszystkich użytkowników zgodnie z zasadami", "BENEFICJENT": "GMINA USTRZYKI DOLNE", "TYTUL": "Wsparcie energetyki rozproszonej w Gminach Bieszczadzkich poprzez instalację systemów energii odnawialnej dla gospodarstw domowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 272.67}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "873041.20", "WARTOSC": "1234362.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim Projektu jest poprawa standardu sportowej infrastruktury dydaktycznej przy obiektach oświatowych w Gminie Solina. Cele ogólne to przede wszystkim wzrost atrakcyjności i skuteczności zajęć wychowania fizycznego, wzbogacenie oferty zajęć pozalekcyjnych oraz możliwość prowadzenia zajęć rehabilitacyjnych. Wzrost poziomu rozwoju fizycznego dzieci i młodzieży prowadzący do niwelacji wad postawy i otyłości wśród dzieci- uczniów Gminy Solina. Przedmiotem niniejszego wniosku jest poprawa stanu infrastruktury szkolnej na terenie Gminy Solina, poprzez przebudowę infrastruktury sportowej i rekreacyjnej. Przebudową objęte zostaną trzy boiska wielofunkcyjne. W wyniku prac powstaną nowoczesne obiekty o poliuretanowej nawierzchni oraz dostosowane dla osób niepełnosprawnych przy szkołach w miejscowości Berezka, Bóbrka oraz Wołkowyja. Stworzenie nowoczesnej bazy sportowej służącej celom dydaktycznym w znaczny sposób uatrakcyjni zajęcia wychowania fizycznego, tak niezbędne do prawidłowego rozwoju młodego organizmu. Zajęcia wychowania fizycznego są niezwykle ważne dla prawidłowego rozwoju, w szczególności jeżeli są przeprowadzane na świeżym powietrzu. Realizacja zakresu rzeczowego projektu, obejmuje przebudowę trzech przyszkolnych boisk sportowych wraz z montażem niezbędnego wyposażenia ( 7 sztuk) oraz niezbędnej infrastruktury co wpłynie na atrakcyjność oferty edukacyjnej zajęć wychowania fizycznego, zachęcając także młodzież do uczestniczenia w zajęciach pozalekcyjnych, wpływających na prawidłowy rozwój młodego człowieka. Reasumując w wyniku realizacji projektu powstaną trzy nowoczesne boiska przyszkolne, podnosząc tym samym standard sportowej infrastruktury dydaktycznej w Gminie Solina oraz wpływając na podwyższenie jakości prowadzonych zajęć dydaktycznych w zakresie wychowania fizycznego. Z nowo powstałej infrastruktury skorzysta 285 uczniów uczęszczających do przedmiotowych placówek oświatowych.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Przebudowa sportowej infrastruktury dydaktycznej przy obiektach oświatowych Gminy Solina", "DOFINANSOWANIE_UE_PER_CAPITA": 164.56}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854000.00", "WARTOSC": "1500600.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem projektu jest podniesienie atrakcyjności oferty oraz jakości świadczonych usług w \"Pensjonacie Alkmena\". W ramach projektu Wnioskowaca planuje: - rozbudowę pensjonatu, - zwiększenie liczby miejsc noclegowych z 22 do 40, - montaż klimatyzacji w pokojach oraz podniesieniu standardu obiektu, - dostosowaniu oferty do potrzeb osób z niepełnosprawnościami oraz - utworzenie strefy SPA.", "BENEFICJENT": "FHU WIR-POL ROMAN STANIEWSKI", "TYTUL": "Wzrost konkurencyjności \"Pensjonatu Alkmena\" poprzez podniesienie atrakcyjności oferty turystycznej oraz stworzenie strefy SPA", "DOFINANSOWANIE_UE_PER_CAPITA": 160.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "838114.19", "WARTOSC": "1718134.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Przedmiotowy projekt dotyczy inwestycji w rzeczowe aktywa trwałe związanej z budową kompleksu wypoczynkowo – noclegowego składającego się z czterech powtarzalnych dwu-apartamentowych budynków rekreacji indywidualnej zlokalizowanych na działkach 46/2 i 46/3 w miejscowości Berezka w gminie Solina oraz zakupem niezbędnego wyposażenia. Zakładanym rezultatem projektu będzie dywersyfikacja dotychczasowej oferty usługowej Wnioskodawcy poprzez wdrożenie na rynek nowej, dotychczas nieoferowanej przez Wnioskodawcę usług pobytowej (noclegowej) umożliwiającej nie tylko komfortowy pobyt, ale również wypoczynek w urokliwym regionie Bieszczad. Przeprowadzenie inwestycji w planowanym zakresie pozwoli Wnioskodawcy zaistnieć na rynku usług noclegowych, stanowiącym segment rynku usług turystycznych, a wdrożenie przedmiotowej usługi charakteryzującej się niskim wskaźniku sezonowości (kontraktowanie pobytów przez cały rok) zapewni stabilne funkcjonowanie firmy.", "BENEFICJENT": "PRYWATNA SPECJALISTYCZNA PRAKTYKA LEKARSKA ALICJA DRYJA", "TYTUL": "Wzrost konkurencyjności firmy Prywatna Specjalistyczna Praktyka Lekarska Alicja Dryja poprzez dywersyfikację oferty usługowej i wprowadzenie na rynek nowej usługi turystycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 157.98}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "818968.00", "WARTOSC": "1643280.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt dotyczy budowy 7 domków rekreacji indywidualnej (typu B, C), w tym 1 przystosowany do potrzeb osób z niepełnosprawnościami, zakupu wyposażenia, przygotowania miejsc postojowych w tym dla osób z niepełnosprawnościami, w miejscowości Polańczyk, gmina Solina, w celu wprowadzenia na rynek udoskonalonej usługi - krótkotrwałego zakwaterowania, w wydłużonym sezonie (goście przyjmowani będą od V do X), w nowych 7 obiektach (1 przystosowany dla osób z niepełnosprawnościami) o wysokim standardzie, z możliwością zakwaterowania większej liczby turystów (grup zorganizowanych). Dzięki budowie 7 nowych domków rekreacji indywidualnej wnioskodawca będzie miał w ofercie łącznie: możliwości zakwaterowania na polu namiotowym, w domkach kempingowych, w domkach turystycznych, w tym nowych, możliwości skorzystania z wyżywienia, możliwości cumowania własnej/wypożyczonej jednostki pływającej, możliwości wypożyczenia sprzętu wodnego, możliwości przyjazdu własnym/pożyczonym kamperem.Nowa usługa przyczyni się do podniesienia atrakcyjności gospodarczej regionu dzięki rozwijanej działalności w obszarze szerokorozumianej turystyki i jej promocji, która będzie się przekładała na promocję 12 gmin bieszczadzkich. Projekt jest zgodny z Regionalną Inteligentną Specjalizacją woj. Podkarpakiego: jakość życia.", "BENEFICJENT": "ZOFIA PACKANIK FIRMA HANDLOWO USŁUGOWA", "TYTUL": "Wprowadzenie udoskonalonej usługi w Ośrodku Wypoczynkowym „ZJAWA” w Polańczyku dzięki budowie 7 domków rekreacji indywidualnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 154.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-18", "DOFINANSOWANIE": "805230.50", "WARTOSC": "1158654.90", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem projektu jest poprawa konkurencyjności Sanatorium Uzdrowiskowego „ATRIUM” poprzez inwestycję w infrastrukturę uzdrowiskową oraz wyposażenie związane z wprowadzeniem nowej usługi w ramach lecznictwa uzdrowiskowego. Tak określony cel w sposób kompleksowy rozwiązuje problem rozwoju usług uzdrowiskowych Wnioskodawcy. Cel projektu jest zbieżny z celami wskazanymi w RPO i SZOOP. Projekt przewiduje zatrudnienie 1 osoby. Poprawa jakości świadczonych usług uzdrowiskowych wzmocni konkurencyjność samego Wn, a następnie przyczyni się do powstawania nowych usług powiązanych. Projekt obejmuje nast zad: 1) Przeprowadzenie robót budowlanych dotyczących infrastruktury uzdrowiskowej - rozbudowa DW „ATRIUM” – polegająca na wykonaniu dachu wielospadowego z użytkowym poddaszem 2) Zakup sprzętu rehabilitacyjnego i wyposażenia, związanego z wprowadzeniem nowej usługi - Zestaw trzech urządzeń do treningu mięśni głębokich tułowia – nowa usługa kinezyterapia Bezpośredni materialny efekt realizacji projektu przedstawiono za pomocą wskaźników produktu. Projekt jest zgodny z dokumentem strategicznym spełniającym wymogi lokalnego planu działania, w którym przedstawiono projekty z EFRR a także ich komplementarność z projektami z EFS. Wnioskodawca posiada pełną gotowość do realizacji projektu. Do wykonania projektu nie jest wymagane uzyskanie zgód administracyjnych. Projekt dotyczy sanatorium uzdrowiskowego, zlokalizowanego na terenie strefy ochrony uzdrowiskowej „A”. W wyniku realizacji projektu powstanie nowa dotychczas nieświadczona usługa lecznictwa uzdrowiskowego- kinezyterapia. Poprawi się wizerunek sanatorium w oczach potencjalnych kuracjuszy, wzrośnie poziom świadczonych usług, poprawie ulegną warunki pracy.", "BENEFICJENT": "AMER-POL SP.Z O.O", "TYTUL": "Rozbudowa potencjału uzdrowiskowego Sanatorium uzdrowiskowego „Atrium” w Polańczyku poprzez modernizację infrastruktury uzdrowiskowej i turystyczno-rekreacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 151.78}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2017-10-12", "DOFINANSOWANIE": "798976.39", "WARTOSC": "1114448.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Gł celem proj jest poprawa konkurencyjności SU „PLON”, poprzez inwestycję w poprawę stanu bazy uzdrowiskowej oraz wyposażenie w wysokiej klasy specjalistyczny sprzęt. Tak określony cel w sposób kompleksowy rozwiązuje problem rozwoju usług uzdrowiskowych Wn. Cel projektu jest zbieżny z celami wskazanymi w RPO. Projekt przewiduje zatr 1 osoby. Poprawa jakości świadczonych usług uzdrowiskowych wzmocni konkurencyjność samego Wn, a następnie przyczyni się do powstawania nowych usług powiązanych. Projekt obejmuje nast zad: 1) roboty budowlane i związane z nimi trwale zainstalowane wyposażenie, dot infr uzdrow w tym: wykonanie instalacji przeciwpożarowej, wykonanie robót elektrycznych 2) Zakup wyposażenia dotyczącego infrastruktury uzdrowiskowej: Dostawa i montaż dźwigu osobowego, dostawa i montaż drzwi p. pożarowych, dostawa i montaż wymienników ciepłej wody użytkowej i pomp obiegowych, dostawa i montaż niezbędnego wyposażenia do wykonywania zabiegów leczniczych - dostawa i montaż sprzętu rehabilitacyjnego na bazę zabiegową 3) Zakup wyposażenia zaplecza pobytowego, niezbędnego do świadczenia usług leczniczych – dostawa i montaż urządzeń pralniczych. Bezpośredni materialny efekt realizacji projektu przedstawiono za pomocą wskaźników produktu. Projekt jest zgodny z dokumentem strategicznym spełniającym wymogi lokalnego planu działania, w którym przedstawiono projekty z EFRR a także ich komplementarność z projektami z EFS. Wnioskodawca posiada pełną gotowość do realizacji projektu. Do wykonania projektu nie jest wymagane uzyskanie zgód administracyjnych. Projekt dotyczy sanatorium uzdrowiskowego, zlokalizowanego na terenie strefy ochrony uzdrowiskowej „A”. W wyniku realizacji projektu powstanie nowa dotychczas nieświadczona usługa lecznictwa uzdrowiskowego- Carbobed-sucha kąpiel CO2. Poprawi się wizerunek sanatorium w oczach potencjalnych kuracjuszy, wzrośnie poziom świadczonych zabiegów leczniczych, poprawie ulegną warunki i bezpieczeństwo pracy.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ SANATORIUM UZDROWISKOWE \"PLON\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa potencjału uzdrowiskowego NZOZ Sanatorium uzdrowiskowego „PLON” w Polańczyku poprzez modernizację infrastruktury uzdrowiskowej i turystyczno-rekreacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 150.6}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "780000.00", "WARTOSC": "1476000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy Leszek Pleskacz FIRMA HANDLOWA '' BIEDRONKA'' n.s. F.H. '' BIEDRONKA poprzez wdrożenie nowej usługi zakwaterowania w domach pływających zlokalizowanych na obszarze Jeziora Solińskiego. Zakres rzeczowy niniejszego projektu obejmuje: zakup 6 komfortowych domów pływających niezbędnych do prawidłowego świadczenia usługi, a następnie wprowadzenia na rynek rezultatu projektu. Domy/apartamenty pływające będą zarejestrowane jako jachty pływające i będą zlokalizowane w następujących częściach jeziora: Solina, Polańczyk – Cypel, Polańczyk – Patelnia, Polańczyk Amfiteatr, Wyspa Zajęcza, Wyspa Skalista. Realizacja inwestycji nie wymaga pozyskania żadnych dokumentów wynikających z przepisów szczególnych. Produkt jest odpowiedzią na zidentyfikowane potrzeby grupy docelowej, wypełnia istotną niszę rynkową oraz daje szanse na zbudowanie przewagi na coraz bardziej konkurencyjnym rynku usług turystycznych. W szerszej perspektywie, realizacja przedsięwzięcia stanowi ważny krok w kierunku podniesienia konkurencyjności regionu - 12 gmin województwa podkarpackiego: Czarna, Lutowiska, Ustrzyki Dolne, Baligród, Cisna, Lesko, Olszanica, Solina, Komańcza, Tyrawa Wołoska, Zagórz, Bircza, jako obszaru atrakcyjnego pod względem gospodarczym, inwestycyjnym, handlowym oraz do zwiększenia jego rozpoznawalności. Projekt ma pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 oraz wpisuje się w jedną inteligentnych specjalizacji regionu - \"jakość życia.\"", "BENEFICJENT": "LESZEK PLESKACZ FIRMA HANDLOWA ''BIEDRONKA'' N.S. F.H. BIEDRONKA", "TYTUL": "\"Wzrost konkurencyjności F.H. „BIEDRONKA” poprzez wdrożenie do oferty nowej usługi zakwaterowania\"", "DOFINANSOWANIE_UE_PER_CAPITA": 147.03}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "763700.00", "WARTOSC": "1341930.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem niniejszego projektu jest rozwój przedsiębiorstwa Usługi Turystyczne \"G.A.D.A.\" Anna Traciak poprzez uruchomienie nowoczesnego kompleksu wypoczynkowego, nastawionego na obsługę wszystkich klientów w równym stopniu, w żaden sposób nie dyskryminującego osób z niepełnosprawnościami. W celu realizacji tych zamiarów prace budowlane w wyniku których powstanie 6 nowoczesnych, autonomicznych domków wypoczynkowych, wiata rekreacyjna oraz basen. Całość obiektu została zaplanowana oraz zaprojektowana zgodnie z zasadami uniwersalnego projektowania. Wspomniany kompleks wypoczynkowy powinien pozwolić na zaspokojenie popytu na tego typu usługi na rynku lokalnym. Plan zaangażowania środków własnych właścicielki potwierdza jej determinację oraz wolę skutecznej iterminowej realizacji niniejszego projektu.", "BENEFICJENT": "USŁUGI TURYSTYCZNE \"G.A.D.A.\" ANNA TRACIAK", "TYTUL": "Nowoczesny kompleks wypoczynkowy bez barier uzupełnieniem oferty turystycznej Bieszczadów", "DOFINANSOWANIE_UE_PER_CAPITA": 143.95}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "747169.80", "WARTOSC": "1561475.16", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt obejmuje budowę budynku rekreacji indywidualnej w miejscowości Rajskie (gmina Solina). Realizacja projektu pozwoli na wprowadzenie do oferty firmy nowej usługi noclegowej, których dotychczas firma nie oferowała. Zgodnie z projektem budowlanym obiekt będzie się składał z 9 apartamentów 2 lub 3 pokojowych. W skład apartamentu wejdzie pokój+salon, łazienka, aneks kuchenny, a apartament będzie mogło zajmować ok. 5-6 osób. Projekt przyczyni się do zwiększania promocji regionu Bieszczad jako obszaru atrakcyjnego pod względem turystycznym , tym samym przyczyni się do zwiększenia atrakcyjności gospodarczej regionu Bieszczad", "BENEFICJENT": "JERZY PECKA FIRMA HANDLOWO-USŁUGOWA \"NAOMI\"", "TYTUL": "Wdrożenie nowych usług w firmie Jerzy Pecka FHU \"NAOMI\".", "DOFINANSOWANIE_UE_PER_CAPITA": 140.84}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "728782.71", "WARTOSC": "973250.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem projektu jest zminimalizowanie strat energii występujących na przesyle ciepła , jak również redukcja emisji gazów cieplarnianych w skutek przebudowy starej sieci kanałowej na osiedlu mieszkaniowym na nową sieć dwururową preizolowaną wraz z przyłączami i wymiennikami ciepła. Łączna długość sieci cieplnej zmodernizowanej w ramach projektu wynosi 828 mb z czego sieć główna to: 496 mb siec przyłączy do budynków : 332 mb. W budynkach wykonane zostaną węzły ciepłownicze wraz z nowymi dwufunkcyjnymi wymiennikami ciepła w ilości 7 sztuk .projekt zakłada, że zostanie zaoszczędzone 516,85 GJ energii rocznie oraz nastąpi redukcja emisji CO2 na poziomie 29 ton/rok .", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Budowa sieci ciepłowniczej preizolowanej dwuprzewodowej wraz z węzłami dwufunkcyjnymi dla Osiedla Mieszkaniowego „Panorama” w Polańczyku.", "DOFINANSOWANIE_UE_PER_CAPITA": 137.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-28", "DOFINANSOWANIE": "720801.03", "WARTOSC": "960778.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem projektu jest poprawa konkurencyjności Sanatorium Uzdrowiskowego „AMER-POL”, poprzez inwestycję w poprawę stanu bazy zabiegowej oraz wyposażenie w wysokiej klasy specjalistyczny sprzęt zabiegowy. Tak określony cel w sposób kompleksowy rozwiązuje problem rozwoju usług uzdrowiskowych Wnioskodawcy. Cel projektu jest zbieżny z celami wskazanymi w RPO i SZOOP. Projekt przewiduje zatrudnienie 1 osoby. Poprawa jakości świadczonych usług uzdrowiskowych wzmocni konkurencyjność samego Wn, a następnie przyczyni się do powstawania nowych usług powiązanych. Projekt obejmuje nast zad: 1) Zakup sprzętu na bazę zabiegową 2) Zakup sprzętu związanego z wprowadzeniem nowej usługi - Urządzenie do stymulacji elektromagnetycznej- MagnetoStymBezpośredni materialny efekt realizacji projektu przedstawiono za pomocą wskaźników produktu. Projekt jest zgodny z dokumentem strategicznym spełniającym wymogi lokalnego planu działania, w którym przedstawiono projekty z EFRR a także ich komplementarność z projektami z EFS. Wnioskodawca posiada pełną gotowość do realizacji projektu. Do wykonania projektu nie jest wymagane uzyskanie zgód administracyjnych. Projekt dotyczy sanatorium uzdrowiskowego, zlokalizowanego na terenie strefy ochrony uzdrowiskowej „A”. W wyniku realizacji projektu powstanie nowa dotychczas nieświadczona usługa lecznictwa uzdrowiskowego- MagnetoStym. Poprawi się wizerunek sanatorium w oczach potencjalnych kuracjuszy, wzrośnie poziom świadczonych usług, poprawie ulegną warunki pracy.", "BENEFICJENT": "HENRYK KOSZAŁKA - NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ SANATORIUM UZDROWISKOWE AMER-POL", "TYTUL": "Rozbudowa potencjału uzdrowiskowego Sanatorium uzdrowiskowego „AMER-POL” w Polańczyku poprzez modernizację infrastruktury uzdrowiskowej i turystyczno-rekreacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 135.87}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-10", "DOFINANSOWANIE": "695863.10", "WARTOSC": "818662.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem bezpośrednim Projektu jest wzrost atrakcyjności i dostępności dóbr kultury w gminie Solina.Celami ogólnym Projektu jest wzrost uczestnictwa w kulturze mieszkańców regionu i turystów, poprawa jakości i dostępności usług kulturalnych w Bieszczadach oraz wysoka atrakcyjność oferty utworzonego Regionalnego Centrum Kultury w Myczkowie.Zakresem projektu objęta jest instytucja kultury (Regionalne Centrum Kultury). W ramach projektu zostanie wykonana rozbudowa i przebudowa istniejącego budynku usługowego w miejscowości Myczków wraz z dostosowaniem części pomieszczeń do funkcji Regionalnego Centrum Kultury.W ramach zadania zaprojektowano wsparcie funkcjonalne dla budynku muzeum, poprzez zwiększenie powierzchni na cele kulturalne i wystawiennicze oraz dostosowanie obiektu do nowych funkcji kulturalno-edukacyjnych. Placówka instytucji kultury otrzyma nową jakość funkcjonalną, odpowiednią dla planowanego rozwoju zasobów kultury i edukacji kulturalnej na rzecz wszystkich zdefiniowanych użytkowników, m.in.: lokalnej społeczności, turystów, osób niepełnosprawnych. W budynku muzeum zaprojektowano rozwiązania techniczne i technologiczne ograniczające zużycie energii końcowej i emisję CO2 do atmosfery (wymiana źródła ciepła na kocioł gazowy kondensacyjny, montaż głowic termostatycznych, docieplenie strukturalne dobudowanej klatki schodowej, docieplenie kondygnacji poddasza). Na potrzeby użytkowników obiektu wykonana zostanie winda osobowa do komunikacji pionowej.Projekt ma przyczynić się do rozwiązania problemów związanych z bardzo ograniczonymi warunkami lokalowymi Muzeum Kultury Bojków w Myczkowie, wysokim zużyciem energii w budynku muzeum, niewykorzystaniem nieużytkowanych przestrzeni do prowadzenia i rozwijania działalności kulturalnej, brakami w wyposażeniu służącym udostępnianiu i upowszechnianiu zasobów dziedzictwa kulturowego, prowadzeniu działalności kulturalnej i edukacji kulturalnej, zagospodarowaniem otoczenia w obrębie muzeum.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Przebudowa i rozbudowa istniejącego budynku usługowego w miejscowości Myczków wraz z dostosowaniem części pomieszczeń do funkcji Regionalnego Centrum Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 131.17}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "660380.00", "WARTOSC": "1160382.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem projektu projektu jest podniesienie jakości oferowanych usług w Hotelu Karino Spa poprzez zastosowanie nowoczesnych urządzeń przy wsparciu dedykowanych narzędzi informacyjnych i komunikacyjnych w całym obiekcie hotelowym. Grupę docelową stanowią wszyscy klienci korzystający z usług hotelowych. Niniejsza inwestycja składać się będzie z 3 głównych etapów poprzedzających etap świadczenia udoskonalonych usług hotelowych z wykorzystaniem nowoczesnych urządzeń i technologii informacyjno-komunikacyjnych w Hotelu Karino Spa. Do tych etapów należy zaliczyć: (1) Zakup nowych środków trwałych - urządzeń do klimatyzacji, które zostaną zamontowane w siłowni i sali pub, części biurowej, sali restauracyjnej, na piętrze/poddaszu w pokoi hotelowych. Zakup nowego środka trwałego - stanowiącego wyposażenie hotelowej kuchni. (2) Zakup nowych środków trwałych, takich jak: tablety, wyposażenie do tabletów, telewizory. Zakup wartości niematerialnych i prawnych - zakup licencji na aplikację mobilną dla gości oraz aplikację na tablety i telewizory w pokojach hotelowych. (3) Zakup nowych środków trwałych - zakup drzwi do pokoi hotelowych (49 kpl.) i zamków z modułem ble do otwierania za pomocą smartfonu. Zakup wartości niematerialnych i prawnych - interfejsu do systemu PMS, używanego w hotelu w zakresie wymiany danych o rezerwacjach i meldunkach z systemem wspierania usług hotelowych. Okres realizacji projektu od 01.06.2020 do 31.05.2021. W wyniku realizacji projektu wdrożony zostanie system do wspierania usług hotelowych.", "BENEFICJENT": "ALICJA CIENKI - GALICYJSKIE GOSPODARSTWO GOŚCINNE ZAJAZD \"KARINO\"", "TYTUL": "Nowa jakość usług w Hotelu Karino Spa.", "DOFINANSOWANIE_UE_PER_CAPITA": 124.48}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "25457715.10", "WARTOSC": "43808789.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Nozdrzec | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Bukowsko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Krośnieński część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 14 807 punktów adresowych, które obejmują 16371 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 109 Placówek Publicznych o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie południowych powiatów województwa podkarpackiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-02-18", "DOFINANSOWANIE": "597349.99", "WARTOSC": "1319892.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Cel główny przedmiotowego projektu to rozszerzenie zakresu działania Spółki Relavia poprzez doposażenie zaplecza infrastrukturalnego w nowy sprzęt, który umożliwi świadczenie nowych usług w ofercie Wnioskodawcy w tym: bawialnię dla dzieci, innowacyjne (objęte patentem) urządzenie do tworzenia tras narciarstwa biegowego, zestaw nart biegowych i skiturowych, profesjonalne lodowisko wraz z zestawem łyżew, komplet łodzi żaglowych. W wyniku przeprowadzonych prac B+R zostanie wdrożona innowacyjna na skalę krajową złożona usługa turystyczna z wykorzystaniem mechanizmów grywalizacji. Innowacyjność usługi potwierdza dołączona do wniosku opinia o innowacyjności. Rozszerzenie palety oferty usług Wnioskodawcy umożliwi pozyskanie nowych segmentów rynku turystycznego a tym samym zniwelowania zjawiska sezonowości turystycznej będącej najpoważniejszym problemem dla podkarpackiej turystyki.", "BENEFICJENT": "RELAVIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa jakość turystyki nad Soliną", "DOFINANSOWANIE_UE_PER_CAPITA": 112.6}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "587452.00", "WARTOSC": "1062597.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Głównym celem projektu pn. Wprowadzenie nowych usług szansą na rozwój firmy Kamil Szurgociński „Regionalny Przysmak” jest wzrost poziomu konkurencyjności firmy poprzez wprowadzenie na „rynek bieszczadzki” nowych usług w zakresie zakwaterowania i usług gastronomicznych . Wnioskodawca wprowadza na rynek usługę wpisującą się w zrównoważoną turystykę oferując kompletną usługę (nową i innowacyjnej w obrębie firmy) noclegów całorocznych wraz z wyżywieniem. Osiągnięcie głównego celu zostanie poprzez realizację inwestycji w miejscowości Polańczyk w na terenie Gminy Solina położonej nad jeziorem solińskim w Bieszczadach, obejmującej budowę budynku pensjonatowego z parkingiem. Zaplanowany obiekt pensjonatowy posiadający w swojej ofercie 13 pokoi 2 osobowych i apartament 3 osobowy (łącznie 29 miejsc) będzie oferował usługi noclegowe z wyżywieniem a także będzie oferował klientom możliwość skorzystania z tężni solankowej (montowanej w pokojach ) ale także dla gości pensjonatu poza pokojami i klientom gastronomii, gdyż panel tężni solankowej będzie także na froncie przed wejściem lokalu gastronomicznego. Dodatkowo budynek będzie pokryty dachem ekstensywnym zielonym porośniętym trawą, mchem, rozchodnikami i kwiatami, czego nie ma w ogóle w Bieszczadach, co pozwoli budynkowi wyróżnić się na tle lokalnej architektury.", "BENEFICJENT": "KAMIL SZURGOCIŃSKI REGIONALNY PRZYSMAK", "TYTUL": "Wprowadzenie nowych usług szansą na rozwój firmy Kamil Szurgociński Regionalny Przysmak", "DOFINANSOWANIE_UE_PER_CAPITA": 110.73}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "305080.90", "WARTOSC": "435830.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt dotyczy modernizacji zaplecza sportowo-rekreacyjnego na terenie kompleksu wypoczynkowego oraz wyposażenia zaplecza gastronomicznego, które służyć będą wprowadzeniu jednej nowej oraz jednej znacząco udoskonalonej usługi turystycznej. Celem projektu jest wdrożenie innowacji turystycznej, która przyczyni się do rozwoju przedsiębiorstwa turystycznego. Nowa oferta wpłynie dodatnio na zwiększenie liczby klientów firmy oraz jej przychodu. Znacząco udoskonalony produkt turystyczny obejmuje możliwość korzystania przez Klienów z basenów, boiska sportowego, zewnętrznego SPA oraz placu zabaw dla dzieci. Nowa usługa obejmuje wprowadzenie do oferty całodziennego wyżywienia. Inwestycja przyczyni się do rozwoju lokalnego i regionalnego rynku turystycznego.", "BENEFICJENT": "OŚRODEK WYPOCZYNKOWY \"MATIASZÓWKA\" JUSTYNA ĆMOK", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa turystycznego poprzez wdrożenie nowej oraz znacząco udoskonalonej usługi turystycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 57.5}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2427332.88", "WARTOSC": "2855685.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska", "OPIS": "Cel główny projektu został określony następująco: Poprawa jakości kształcenia ogólnego - wzrost kompetencji wśród 1350 [626 K, 724 M] uczniów oraz wzrost kompetencji 248 [168 K i 80 M] nauczycieli, zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz tworzenie warunków dla nauczania opartego na metodzie eksperymentu - poprzez kursy, szkolenia, realizację interdyscyplinarnych projektów edukacyjnych, doposażenie w sprzet TIK oraz pomoce dydaktyczne placówek dydaktycznych zlokalizowanych na terenie gmin: Baligród, Fredropol, Przeworsk, Ustrzyki Dolne, Solina do dnia 30.06.2018 Wskaźniki rezultatu: Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie 1350 os./ Liczba uczniów, objętych wsparciem w zakresie rozwijania kompetncji kluczowych w programie 1350 os. Liczba nauczycieli objętych wsparciem w programie 248 os./ Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu 248 os. Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych 18 Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych 18 Grupę docelową projektu stanowi 1350 uczniów [626 K, 724 M] , uczęszczających do 18 placówek oświatowych realizujących kształcenie ogóle (na poziomie podstawowym oraz gimnazjalnym) które osiągnęły najniższe wyniki edukacyjne oraz 248 [168 K i 80 M] zatrudnionych w nich nauczycieli - w następujących gminach Fredropol, Baligród, Przeworsk, Solina, Ustrzyki Dolne. Zadania realizowane w projekcie: 1. Kształcenie kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych umiejętności/postaw wśród uczniów oraz nauczycieli 2. Tworzenie warunków dla nauczania opartego na metodzie eksperymentu 3. Wsparcie na rzecz zwiększenia wykorzystania technologii informacyjno-komunikacyjnej w procesie nauczania oraz rozwinięcie kompetencji informatycznych wśród ucz", "BENEFICJENT": "WYŻSZA SZKOŁA INFORMATYKI I ZARZĄDZANIA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "OMNIBUS -kompleksowy program rozwoju szkoły", "DOFINANSOWANIE_UE_PER_CAPITA": 52.29}, {"DATA_KONIEC": "2020-09-10", "DATA_START": "2019-05-02", "DOFINANSOWANIE": "245831.59", "WARTOSC": "327819.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celami ogólnymi Projektu są: poprawa poziomu bezpieczeństwa w Gminie Solina pod względem zagrożeń naturalnych i technologicznych, poprawa warunków życia mieszkańców, zwiększone bezpieczeństwo gospodarowania, wzrost konkurencyjności Gminy Solina.Celem bezpośrednim Projektu jest: poprawa stanu przygotowania Gminy Solina do podejmowania działań ratowniczych w sytuacjach zagrożeń wynikających ze zmian klimatu oraz katastrof technicznych i komunikacyjnymi.Przedmiotem projektu jest zakup lekkiego pojazdu specjalnego ochrony przeciwpożarowej (dopuszczalna masa całkowita pojazdu 4500 kg) z wyposażeniem standardowym do prowadzenia akcji ratowniczych i usuwania skutków katastrof lub poważnych awarii dla Jednostki Ochotniczej Straży Pożarnej w Polańczyku.Osoby zagrożone pożarami lasów, dla których zagrożenie zmniejszy się w wyniku realizacji projektu to mieszkańcy Gminy Solina w liczbie 5453 osób.Do najważniejszych korzyści scharakteryzowanych i oszacowanych w analizie ekonomicznej należą następujące (szczegółowy opis w analizie ekonomicznej):- Zwiększenie gminnego potencjału ochrony przed zagrożeniami wynikającymi ze zmian klimatu.- Podniesienie standardu sprzętowego do realizowania podstawowych i specjalistycznych działań ratowniczych. - Podniesienie jakości i funkcjonalności wyposażenia jednostek ratowniczych.- Zwiększenie liczby zagrożeń objętych działaniami ochronno-ratowniczymi - podniesienie standardu ratownictwa drogowego. - Poprawa systemu ratownictwa, ochrony ludności i poczucia bezpieczeństwa wśród obywateli.", "BENEFICJENT": "GMINA SOLINA", "TYTUL": "Zakup lekkiego samochodu ratowniczo – gaśniczego dla OSP Polańczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 46.33}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-05-15", "DOFINANSOWANIE": "231595.00", "WARTOSC": "439848.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt pn. „Wzrost konkurencyjności F.H.U. JUST-POL Justyna Pietrzkiewicz poprzez wdrożenie nowych i ulepszenie dotychczasowych usług turystyczno – rekreacyjnych” dotyczy budowy dwóch domków VIP wraz z wyposażeniem, budowy wiaty rekreacyjnej oraz zakupu urządzeń do strefy relaksu w miejscowości Zawóz w gminie Solina. Zadania te będą służyć wprowadzeniu na rynek nowych dotychczas nieoferowanych przez wnioskodawcę usług, a także ulepszeniu usług dotychczasowych.Nowe usługi to:• seans w łaźni parowej w beczce z drewna cedrowego z aromaterapią,• kąpiel ziołowa w drewnianej wannie ogrodowej, • relaksacyjna kąpiel w podgrzewanej balii ogrodowej. Ulepszona pod względem funkcjonalnym usługa to wynajem domków VIP.Celem projektu jest wzrost konkurencyjności, usprawnienie działania oraz rozwój F.H.U. JUST-POL Justyna Pietrzkiewicz poprzez wprowadzenie nowych usług i ulepszenie dotychczasowych, dzięki wyposażeniu w nowoczesną infrastrukturę, zapewniającą najwyższą jakość i funkcjonalność", "BENEFICJENT": "F.H.U. JUST-POL JUSTYNA PIETRZKIEWICZ", "TYTUL": "Wzrost konkurencyjności F.H.U. JUST-POL Justyna Pietrzkiewicz poprzez wdrożenie nowych i ulepszenie dotychczasowych usług turystyczno - rekreacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 43.65}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-03-14", "DOFINANSOWANIE": "1185154.84", "WARTOSC": "1402252.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Besko | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem projektu jest udostępnienie nowych e-usług oraz zwiększenie dostępu do cyfrowej informacji sektora publicznego (dalej: ISP) przez gminy Sanok, Besko i Solina. Dodatkowo projekt ma na celu poprawę zarządzania i uzyskania oszczędności procesów administracyjnych i świadczonych usług.Jednostki realizujące projekt udostępnią łącznie 93 nowe e-usługi związane z: obsługą płatności na rzecz urzędów JST, obszarem podatków i opłat, gospodarką przestrzenną, oświatą (tzw. e-dziennik), partycypacją społeczną. Ww. e-usługi publiczne będą się cechować wysokim poziomem dojrzałości. Będą dotyczyć one głównie często załatwianych spraw, ich wybór poprzedziło badanie potrzeb interesariuszy (w tym badanie ankietowe mieszkańców). Dodatkowo zostaną uruchomione nowe usługi informacyjne.W celu uruchomienia e-usług zostanie zlecona integracja systemów informatycznych JST realizujących projekt (w celu utworzenia w każdej z JST systemu zintegrowanego, dalej: ZSI), modernizacja systemów dziedzinowych i oprogramowania bazodanowego, zakup i wdrożenie oprogramowania dedykowanego do świadczenia e-usług (w tym specjalizowane portale) oraz sprzęt niezbędny do realizacji zadań planowanych w projekcie (serwery baz danych, notebooki dla e-dziennika). Przewidziano ponadto niezbędną modernizację infrastruktury sieciowej w budynku jednej z gmin i dwóch budynkach szkół. W celu zwiększenia dostępu do cyfrowej ISP zostanie zlecona digitalizacja wybranych zasobów ISP 2 JST, wyposażeniu JST w odpowiednie oprogramowanie zarządzające ISP, udostępnienie mieszkańcom zasobów ISP na portalu, a także poprzez API w celu ponownego ich wykorzystania w innych systemach.Udostępniona cyfrowo ISP dotyczyć będzie danych przestrzennych, rejestrów publicznych oraz o charakterze sprawozdawczym. W poszczególnych JST wybrano łącznie 19 zagadnień o dużym potencjale wykorzystania informacji, zgodnie z potrzebami interesariuszy i możliwościami JST (w tym posiadanymi zasobami).", "BENEFICJENT": "GMINA SANOK", "TYTUL": "Zintegrowany system świadczenia e-usług publicznych wraz z usługami wewnątrz administracyjnymi w partnerstwie gmin Sanok, Solina, Besko", "DOFINANSOWANIE_UE_PER_CAPITA": 42.83}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "128414.62", "WARTOSC": "243000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Projekt dotyczy budowy dwóch domków rekreacji indywidualnej o pow. zabudowy do 35 m2 każdy, przystosowanych do potrzeb osób z niepełnosprawnościami, zakupu wyposażenia, przygotowania miejsc postojowych, w miejscowości Polańczyk, gmina Solina. W celu wprowadzeniu na rynek udoskonalonej usługi - krótkotrwałego zakwaterowania, w wydłużonym sezonie (goście przyjmowani będą od IV do X), w nowych obiektach (dwa domki) przystosowanych dla osób z niepełnosprawnościami, z możliwością przyjmowania gości ze zwierzętami. Udoskonalona usługa będzie służyła podniesieniu atrakcyjność gospodarczej regionu dzięki rozwijanej działalności w obszarze szerokorozumianej turystyki i jej promocji, która będzie się przekładała na promocję 12 gmin bieszczadzkich. Projekt jest zgodny z Regionalną Inteligentną Specjalizacją woj. Podkarpackiego: jakość życia.", "BENEFICJENT": "PRACOWNIA GABRIELA BOKIŃCZUK", "TYTUL": "Góry bez barier, domki dla każdego.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.2}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-02-17", "DOFINANSOWANIE": "359153.19", "WARTOSC": "776062.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Przedmiotowy projekt obejmuje swoim zakresem realizację zadania 1. „Prace przygotowawcze” i zadania 2. „Prace budowlane” w terminie 27.02.2017 r. – 30.06.2021 r. W ramach zadania 1 przewidziano opracowanie opisu techn. instalacji. W ramach zadania 2 zaplanowano dostawę i budowę 6 instalacji fotowoltaicznych o mocy: 19,32kW, 37,24kW, 15,96kW, 16,24kW, 26,88kW (x2). Instalacje zostaną przyłączone do sieci energetycznych niskiego i średniego napięcia. Projekt realizowany będzie w partnerstwie na podstawie Umowy Partnerstwa. W skład Grupy wchodzą następujące podmioty: \"DARJAN\" MATERIAŁY BUDOWLANE, BETONIARNIA Sp. z o.o. (Lider Projektu), Alicja Cienki Galicyjskie Gospodarstwo Gościnne Zajazd \"KARINO\", Firma Usług Turystycznych „BOWIPOL” – Bogusława Tkacz-Matuszewska. Przedsięwzięcie realizowane będzie na działkach należących do firm Grupy Partnerskiej w gminach Lesko i Solina w powiecie leskim. Cel główny określono jako: zwiększenie wykorzystania OZE na potrzeby przedsiębiorstw i ograniczenie emisji CO2 do atmosfery. Cel zostanie osiągnięty w wyniku realizacji celów szczeg. projektu obejmujących prace bud. polegające na budowie instalacji fotowolt. Zastosowanie instalacji fotowolt. dla potrzeb ww. 4 firm Grupy Partnerskiej pozwoli: obniżyć koszty ponoszone przez firmy na zużycie energii elektr., wykorzystać potencjał energii odnawialnych regionu pozwalający m.in.zredukować emisję CO2 do atmosfery, usamodzielnić się energetycznie od dostaw energii elektr. od operatorów zewn. Pomiar energii wytworzonej w instalacji realizowany będzie przez licznik energii elektr.wbudowany w falownik. Na każdą instalację składają się następujące elementy: - panele polikrystaliczne, konstrukcja wsporcza, - falownik, - okablowanie DC, - rozdzielnica DC, - rozdzielnica AC, - instalacja uziemiająca, okablowanie AC, - konektory MC4, - inwertery, - montaż, - wykonanie instalacji elektrycznej, - monitoring produkcji", "BENEFICJENT": "\"DARJAN\" MATERIAŁY BUDOWLANE, BETONIARNIA SP. Z O.O.", "TYTUL": "„INSTALACJE FOTOWOLTAICZNE DLA FIRM „DARJAN” MATERIAŁY BUDOWLANE, BETONIARNIA SP. Z O.O., GOSPODARSTWO GOŚCINNE ZAJAZD „KARINO”, EKO-RAD BIESZCZADY I „BOWIPOL” – BOGUSŁAWA TKACZ-MATUSZEWSKA”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.41}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "1874785.50", "WARTOSC": "2206630.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Domaradz | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Jasienica Rosielna | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Brzostek | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Jodłowa | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Cisna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Niebylec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Wiśniowa", "OPIS": "Głównym celem projektu jest podniesienia poziomu ochrony obszarów pięciu parków krajobrazowych na terenie województwa podkarpackiego, poprzez zdiagnozowanie przyczyn zagrożeń dla przedmiotów ochrony obszarów, zaproponowanie sposobów przeciwdziałania zagrożeniom oraz przekonanie do niezbędnych działań i zmian podmioty, których współpraca jest w tym zakresie niezbędna. Efektem rzeczowym przedsięwzięcia będzie dokumentacja służąca do opracowania planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki (w części położonej w obrębie województwa podkarpackiego). Projekt obejmuje 5 kompletów dokumentacji planistycznej, tj. po jednym dla każdego z parków krajobrazowych objętych treścią niniejszego projektu. Rezultatem projektu będzie powierzchnia terenów chronionych, dla których opracowano dokumenty planistyczne z zakresu ochrony przyrody. Łączna powierzchnia obszaru, dla którego będzie dedykowana dokumentacja planistyczna wynosi 133 174 ha.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Jaśliskiego, Ciśniańsko-Wetlińskiego, Doliny Sanu, Czarnorzecko-Strzyżowskiego i Pasma Brzanki", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "215495.00", "WARTOSC": "378655.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina", "OPIS": "Celem Projektu jest zakup środków trwałych do działającego przedsiębiorstwa Wnioskodawcy w postaci 3-ch pływających łodzi, które zwiększą zakres działalności Wnioskodawcy o nową usługę wynajmu innowacyjnego sprzętu pływającego jakim jest party-boat.", "BENEFICJENT": "F.H.U. ROBERT KOWALCZYK SŁONECZNA POLANA", "TYTUL": "Innowacyjna usługa szansą na rozwój firmy F.H.U Robert Kowalczyk Słoneczna Polana", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2065685.92}, {"name": "Szkoły podstawowe", "value": 932118.99}, {"name": "Urzędy gmin / miast", "value": 545951.15}, {"name": "Pozostała działalność", "value": 415836.51000000007}, {"name": "Drogi wewnętrzne", "value": 363089.2}, {"name": "Oświetlenie ulic, placów i dróg", "value": 339723.04999999993}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 320242.6}, {"name": "Dowożenie uczniów do szkół", "value": 232773.0}, {"name": "Domy pomocy społecznej", "value": 225186.84}, {"name": "Drogi publiczne gminne", "value": 214734.62}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 197580.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 178102.75}, {"name": "Plany zagospodarowania przestrzennego", "value": 171626.57}, {"name": "Dostarczanie wody", "value": 157010.97}, {"name": "Ochotnicze straże pożarne", "value": 133032.15}, {"name": "Oddziały przedszkolne w SP", "value": 130421.57}, {"name": "Oczyszczanie miast i wsi", "value": 121611.29}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 89859.13}, {"name": "Gospodarka leśna", "value": 89457.86}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 84996.12}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 79848.82999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 69431.32}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 50240.810000000005}, {"name": "Ośrodki pomocy społecznej", "value": 48013.21}, {"name": "Cmentarze", "value": 47878.619999999995}, {"name": "Przedszkola", "value": 45623.61}, {"name": "Szkolne schroniska młodzieżowe", "value": 40756.05}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 38800.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 34064.28}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 25687.88}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 24600.0}, {"name": "Rady gmin / miast", "value": 22227.33}, {"name": "Świadczenie wychowawcze", "value": 21802.58}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 18750.5}, {"name": "Rodziny zastępcze", "value": 18267.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11947.39}, {"name": "Gimnazja", "value": 11210.07}, {"name": "Wybory do Sejmu i Senatu", "value": 11022.42}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10118.08}, {"name": "Zwalczanie narkomanii", "value": 10067.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 10059.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9101.01}, {"name": "Nauka specjalna w SP", "value": 6113.45}, {"name": "Urzędy wojewódzkie", "value": 3282.0}, {"name": "Dokształcanie nauczycieli", "value": 3070.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2948.02}, {"name": "Wspieranie rodziny", "value": 2790.08}, {"name": "Izby rolnicze", "value": 2433.73}, {"name": "Zarządzanie kryzysowe", "value": 1303.8}, {"name": "Pozostałe wydatki obronne", "value": 731.99}, {"name": "Karta Dużej Rodziny", "value": 684.72}, {"name": "Zasiłki stałe", "value": 604.0}, {"name": "Wybory i referenda samorządowe", "value": 545.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 500.0}, {"name": "Obrona cywilna", "value": 95.0}, {"name": "Dodatki mieszkaniowe", "value": 16.79}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5066859.92}, {"name": "Urzędy gmin / miast", "value": 1999443.42}, {"name": "Oddziały przedszkolne w SP", "value": 981189.02}, {"name": "Gimnazja", "value": 691055.5299999999}, {"name": "Pozostała działalność", "value": 385665.51}, {"name": "Ośrodki pomocy społecznej", "value": 314800.26}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 295626.17}, {"name": "Urzędy wojewódzkie", "value": 254802.09000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 157732.38999999998}, {"name": "Nauka specjalna w SP", "value": 150098.84}, {"name": "Przedszkola", "value": 119689.8}, {"name": "Nauka specjalna w przedszkolach", "value": 91387.09}, {"name": "Szkolne schroniska młodzieżowe", "value": 68886.81999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 47332.39}, {"name": "Świadczenie wychowawcze", "value": 42075.270000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 41010.05}, {"name": "Ochotnicze straże pożarne", "value": 34189.96}, {"name": "Wspieranie rodziny", "value": 27659.460000000003}, {"name": "Dowożenie uczniów do szkół", "value": 25902.24}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 10902.59}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8000.0}, {"name": "Oczyszczanie miast i wsi", "value": 7989.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5403.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5243.99}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4809.71}, {"name": "Wybory do Sejmu i Senatu", "value": 4782.58}, {"name": "Drogi wewnętrzne", "value": 4557.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1950.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1169.0}, {"name": "Drogi publiczne gminne", "value": 950.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 6267731.95}, {"name": "Drogi publiczne gminne", "value": 1144295.43}, {"name": "Drogi wewnętrzne", "value": 286589.03}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 162182.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 97720.89}, {"name": "Urzędy gmin / miast", "value": 78200.0}, {"name": "Pozostała działalność", "value": 57839.399999999994}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 56334.0}, {"name": "Dostarczanie wody", "value": 50888.82}, {"name": "Cmentarze", "value": 24365.61}, {"name": "Szkoły podstawowe", "value": 17835.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 24111.08}, {"name": "Ratownictwo medyczne", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2859165.61}, {"name": "Ochrona powietrza i klimatu", "value": 1855934.51}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 751595.66}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2467962.89}, {"name": "Ochrona powietrza i klimatu", "value": 853493.58}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 128245.37}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4070346.05}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1684987.15}, {"name": "Szkoły podstawowe", "value": 243533.85}, {"name": "Wspieranie rodziny", "value": 171822.0}, {"name": "Pomoc w zakresie dożywiania", "value": 162893.39}, {"name": "Zasiłki stałe", "value": 112539.71}, {"name": "Rady gmin / miast", "value": 105061.05}, {"name": "Pozostała działalność", "value": 88906.69}, {"name": "Oddziały przedszkolne w SP", "value": 45209.41}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 34129.8}, {"name": "Gimnazja", "value": 31707.7}, {"name": "Ochotnicze straże pożarne", "value": 23969.0}, {"name": "Dodatki mieszkaniowe", "value": 21731.81}, {"name": "Wybory do Sejmu i Senatu", "value": 21200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 21200.0}, {"name": "Dowożenie uczniów do szkół", "value": 15120.0}, {"name": "Urzędy gmin / miast", "value": 13335.83}, {"name": "Nauka specjalna w SP", "value": 5472.17}, {"name": "Przedszkola", "value": 5194.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4501.2}, {"name": "Ośrodki pomocy społecznej", "value": 3932.23}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1695.92}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 148.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 900000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 223000.0}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 193000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 110000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 90000.0}, {"name": "Przedszkola", "value": 57504.79}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 208652.62}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2986308.3400000003}, {"name": "Oświata i wychowanie", "value": 1462800.4499999997}, {"name": "Administracja publiczna", "value": 783569.1499999999}, {"name": "Transport i łączność", "value": 604268.8200000001}, {"name": "Pomoc społeczna", "value": 299953.08}, {"name": "Działalność usługowa", "value": 250826.29}, {"name": "Różne rozliczenia", "value": 197580.0}, {"name": "Gospodarka mieszkaniowa", "value": 178102.75}, {"name": "Rolnictwo i łowiectwo", "value": 163155.59}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 157010.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 134430.94999999998}, {"name": "Ochrona zdrowia", "value": 99926.14000000001}, {"name": "Rodzina", "value": 94291.84}, {"name": "Leśnictwo", "value": 89457.86}, {"name": "Turystyka", "value": 69431.32}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 50287.880000000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 40756.05}, {"name": "Urzędy państwowe", "value": 20668.43}, {"name": "Kultura fizyczna", "value": 10118.08}, {"name": "Obrona narodowa", "value": 731.99}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7127523.449999998}, {"name": "Administracja publiczna", "value": 2938045.5400000005}, {"name": "Pomoc społeczna", "value": 316750.26}, {"name": "Rodzina", "value": 227467.12}, {"name": "Edukacyjna opieka wychowawcza", "value": 68886.81999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 60131.67}, {"name": "Ochrona zdrowia", "value": 41010.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34189.96}, {"name": "Urzędy państwowe", "value": 11195.57}, {"name": "Turystyka", "value": 10902.59}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8000.0}, {"name": "Transport i łączność", "value": 5507.86}, {"name": "Rolnictwo i łowiectwo", "value": 1553.6399999999999}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6386798.14}, {"name": "Transport i łączność", "value": 1430884.46}, {"name": "Gospodarka mieszkaniowa", "value": 162182.0}, {"name": "Administracja publiczna", "value": 78200.0}, {"name": "Turystyka", "value": 56334.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 50888.82}, {"name": "Kultura fizyczna", "value": 36494.1}, {"name": "Działalność usługowa", "value": 24365.61}, {"name": "Oświata i wychowanie", "value": 17835.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 24111.08}, {"name": "Ochrona zdrowia", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4715100.12}, {"name": "Turystyka", "value": 751595.66}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3321456.47}, {"name": "Turystyka", "value": 128245.37}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5927155.199999999}, {"name": "Oświata i wychowanie", "value": 346237.4}, {"name": "Pomoc społeczna", "value": 335374.94000000006}, {"name": "Administracja publiczna", "value": 208999.49}, {"name": "Urzędy państwowe", "value": 42400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23969.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 4501.2}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 990000.0}, {"name": "Ochrona zdrowia", "value": 223000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 193000.0}, {"name": "Kultura fizyczna", "value": 110000.0}, {"name": "Oświata i wychowanie", "value": 57504.79}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 208652.62}]}, "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 17469794.740000002, "v": "17,47 mln zł", "v_zmiana": 72.1, "v_kierunek": "więcej", "procent": 39.33, "v_pc": "3293,08 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "512.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "550.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 11915103.05, "v": "11,92 mln zł", "v_zmiana": 53.9, "v_kierunek": "więcej", "procent": 68.2}, {"name": "Ochrona powietrza i klimatu", "value": 2709428.09, "v": "2,71 mln zł", "v_zmiana": 55891.1, "v_kierunek": "więcej", "procent": 15.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 2113018.31, "v": "2,11 mln zł", "v_zmiana": 59.6, "v_kierunek": "więcej", "procent": 12.09}, {"name": "Oświetlenie ulic, placów i dróg", "value": 437443.93999999994, "v": "437,44 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 2.5}, {"name": "Oczyszczanie miast i wsi", "value": 129600.86, "v": "129,60 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 89805.83, "v": "89,81 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Pozostała działalność", "value": 75394.66, "v": "75,39 tys zł", "v_zmiana": 65.4, "v_kierunek": "więcej", "procent": 0.43}]}, {"name": "Oświata i wychowanie", "value": 9011901.089999998, "v": "9,01 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 20.29, "v_pc": "1698,76 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 6260347.76, "v": "6,26 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 69.46}, {"name": "Oddziały przedszkolne w SP", "value": 1156820.0000000002, "v": "1,16 mln zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 12.83}, {"name": "Gimnazja", "value": 733973.3, "v": "733,97 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 8.14}, {"name": "Dowożenie uczniów do szkół", "value": 273795.24000000005, "v": "273,80 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Przedszkola", "value": 228012.47000000003, "v": "228,01 tys zł", "v_zmiana": 1565.8, "v_kierunek": "więcej", "procent": 2.53}, {"name": "Nauka specjalna w SP", "value": 161684.46, "v": "161,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.79}, {"name": "Nauka specjalna w przedszkolach", "value": 94335.11, "v": "94,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.04}, {"name": "Pozostała działalność", "value": 65798.47, "v": "65,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.73}, {"name": "Podręczniki dla szkół podstawowych", "value": 34064.28, "v": "34,06 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "value": 3070.0, "v": "3,07 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 6248914.159999999, "v": "6,25 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 14.07, "v_pc": "1177,93 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4134223.9, "v": "4,13 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 66.15}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1854666.93, "v": "1,85 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 29.67}, {"name": "Wspieranie rodziny", "value": 202271.53999999998, "v": "202,27 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 3.23}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 38800.0, "v": "38,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.62}, {"name": "Rodziny zastępcze", "value": 18267.07, "v": "18,27 tys zł", "v_zmiana": 123.7, "v_kierunek": "więcej", "procent": 0.29}, {"name": "Karta Dużej Rodziny", "value": 684.72, "v": "0,68 tys zł", "v_zmiana": 356.9, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 4008814.1799999997, "v": "4,01 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 9.02, "v_pc": "755,67 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "29.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "67.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2636930.4000000004, "v": "2,64 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 65.77}, {"name": "Pozostała działalność", "value": 553696.5799999998, "v": "553,70 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 13.81}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 347562.89999999997, "v": "347,56 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 8.66}, {"name": "Urzędy wojewódzkie", "value": 258084.09000000003, "v": "258,08 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 6.43}, {"name": "Rady gmin / miast", "value": 127288.38, "v": "127,29 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 3.17}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 85251.82999999999, "v": "85,25 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 2.12}]}, {"name": "Transport i łączność", "value": 2064772.22, "v": "2,06 mln zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": 4.64, "v_pc": "389,21 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1359980.0499999998, "v": "1,36 mln zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 65.86}, {"name": "Drogi wewnętrzne", "value": 654236.0900000001, "v": "654,24 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 31.68}, {"name": "Pozostała działalność", "value": 26445.0, "v": "26,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.28}, {"name": "Drogi publiczne powiatowe", "value": 24111.08, "v": "24,11 tys zł", "v_zmiana": 98.5, "v_kierunek": "mniej", "procent": 1.16}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1048287.88, "v": "1,05 mln zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": 2.36, "v_pc": "197,60 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 925687.88, "v": "925,69 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 88.3}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 122600.0, "v": "122,60 tys zł", "v_zmiana": 53.2, "v_kierunek": "więcej", "procent": 11.69}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Turystyka", "value": 1016508.9400000001, "v": "1,02 mln zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 2.28, "v_pc": "191,61 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "955.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "708.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1016508.9400000001, "v": "1,02 mln zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pomoc społeczna", "value": 952078.2799999999, "v": "952,08 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 2.14, "v_pc": "179,47 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 366745.70000000007, "v": "366,75 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 38.52}, {"name": "Domy pomocy społecznej", "value": 225186.84, "v": "225,19 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 23.65}, {"name": "Pomoc w zakresie dożywiania", "value": 162893.39, "v": "162,89 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 17.1}, {"name": "Zasiłki stałe", "value": 113143.71, "v": "113,14 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 11.88}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 34129.8, "v": "34,13 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 3.58}, {"name": "Dodatki mieszkaniowe", "value": 21748.600000000002, "v": "21,75 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 2.28}, {"name": "Pozostała działalność", "value": 15573.2, "v": "15,57 tys zł", "v_zmiana": 220.4, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 10059.04, "v": "10,06 tys zł", "v_zmiana": 73.0, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1950.0, "v": "1,95 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 648.0, "v": "0,65 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 385589.91, "v": "385,59 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 0.86, "v_pc": "72,68 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania ratownictwa górskiego i wodnego", "value": 193000.0, "v": "193,00 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 50.05}, {"name": "Ochotnicze straże pożarne", "value": 191191.11, "v": "191,19 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 49.58}, {"name": "Zarządzanie kryzysowe", "value": 1303.8, "v": "1,30 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Obrona cywilna", "value": 95.0, "v": "0,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Ochrona zdrowia", "value": 373936.19000000006, "v": "373,94 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.84, "v_pc": "70,49 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "39.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "162.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 353869.18, "v": "353,87 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 94.63}, {"name": "Zwalczanie narkomanii", "value": 10067.01, "v": "10,07 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Ratownictwo medyczne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.67}]}, {"name": "Gospodarka mieszkaniowa", "value": 340284.75, "v": "340,28 tys zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": 0.76, "v_pc": "64,14 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 340284.75, "v": "340,28 tys zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 275191.89999999997, "v": "275,19 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 0.61, "v_pc": "51,87 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "8.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "296.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 171626.57, "v": "171,63 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 62.36}, {"name": "Cmentarze", "value": 72244.23, "v": "72,24 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 26.25}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 18750.5, "v": "18,75 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 6.81}, {"name": "Pozostała działalność", "value": 12570.6, "v": "12,57 tys zł", "v_zmiana": 77.7, "v_kierunek": "mniej", "procent": 4.56}]}, {"name": "Obsługa długu publicznego", "value": 208652.62, "v": "208,65 tys zł", "v_zmiana": 81.5, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "39,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "27.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 208652.62, "v": "208,65 tys zł", "v_zmiana": 81.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 207899.79, "v": "207,90 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": 0.46, "v_pc": "39,19 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "111.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 207899.79, "v": "207,90 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 197580.0, "v": "197,58 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "37,24 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "158.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 197580.0, "v": "197,58 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 164709.23, "v": "164,71 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 0.37, "v_pc": "31,05 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 162275.5, "v": "162,28 tys zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 98.52}, {"name": "Izby rolnicze", "value": 2433.73, "v": "2,43 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 1.47}]}, {"name": "Kultura fizyczna", "value": 156612.18, "v": "156,61 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "29,52 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 120118.08, "v": "120,12 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 76.69}, {"name": "Pozostała działalność", "value": 36494.1, "v": "36,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 23.3}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 114144.06999999999, "v": "114,14 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "21,52 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkolne schroniska młodzieżowe", "value": 109642.87, "v": "109,64 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 96.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4501.2, "v": "4,50 tys zł", "v_zmiana": 70.2, "v_kierunek": "mniej", "procent": 3.94}]}, {"name": "Leśnictwo", "value": 89457.86, "v": "89,46 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "16,86 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "393.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1930.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 89457.86, "v": "89,46 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 74263.99999999999, "v": "74,26 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "14,00 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "59.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 37004.99999999999, "v": "37,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35545.0, "v": "35,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.86}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1169.0, "v": "1,17 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Wybory i referenda samorządowe", "value": 545.0, "v": "0,55 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.73}]}, {"name": "Obrona narodowa", "value": 731.99, "v": "0,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,14 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "199.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 731.99, "v": "0,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}