{"gmina": "Przemyśl", "typ_gminy": "gmina miejska Przemyśl", "kod_gus": "061813462000", "kod_gus_podregionu": "061813400000", "podregion_eurostat": "PL822", "ludnosc": "62'154", "budzet": {"dochody": "408,70 mln zł", "wydatki": "390,97 mln zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 340583635.4199999, "dane1": 332083198.3700002, "dane2": 332083198.3700002, "dane3": 8500437.049999714}, {"label": "2017", "dane0": 363111020.71999973, "dane1": 357807917.06000024, "dane2": 357807917.06000024, "dane3": 5303103.65999949}, {"label": "2018", "dane0": 401816998.87000006, "dane1": 389694285.6499998, "dane2": 389694285.6499998, "dane3": 12122713.220000267}, {"label": "2019", "dane0": 408701846.5900001, "dane1": 390973637.58000004, "dane2": 390973637.58000004, "dane3": 17728209.01000005}], "gospodarka_odpadami_komunalnymi": {"dochody": "13,34 mln zł", "wydatki": "12,90 mln zł", "wydatki_zmiana": 18.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.500437049999714}, {"date": "2016-12-31", "value0": 0, "value1": 8.500437049999714}, {"date": "2017-01-01", "value0": 0, "value1": 5.30310365999949}, {"date": "2017-12-31", "value0": 0, "value1": 5.30310365999949}, {"date": "2018-01-01", "value0": 0, "value1": 12.122713220000268}, {"date": "2018-12-31", "value0": 0, "value1": 12.122713220000268}, {"date": "2019-01-01", "value0": 0, "value1": 17.72820901000005}, {"date": "2019-12-31", "value0": 0, "value1": 17.72820901000005}], "dochod_ue": "8,26 mln zł", "dotacje_ue": {"gmina": "160,48 mln zł", "gmina_pc": "2581.9 zł", "powiat": "0,00 tys zł", "powiat_pc": "0.0 zł", "wojewodztwo": "52,14 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "4,53 mln zł", "wydatki_inwestycje_ue": "2,10 mln zł", "janosik": {"dochody": "23,04 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-01-21", "DATA_START": "2016-12-09", "DOFINANSOWANIE": "17789087.82", "WARTOSC": "24294898.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem przedmiotowego projektu jest zmniejszenie emisji zanieczyszczeń uciążliwych dla środowiska i mieszkańców MOF Przemyśl poprzez poprawę dostępu do niskoemisyjnego transportu publicznego. W wyniku realizacji projektu zostanie wydłużony o 3,2 km przebieg linii autobus. nr 5 , co poprawi skomunikowanie miejscowości z terenu Gm. Przemyśl z Przemyślem. Zakres rzeczowy Gminy Miejskiej Przemyśl 1. Zakup 15 szt. autobusów, w tym 13 szt. zasilanych ON oraz 2 szt. zasilanych CNG. 2. Zakup wyposażenia do autobusów – 40 kompletów dla autobusów nowych (15) i pozostających w taborze (25). Wyposażenie obejmuje system informacji pasażerskiej, kasowniki, system monitoringu wizyjnego. Dodatkowo planuje się montaż system zliczania pasażerów w 2 autobusach oraz system zajezdniowy. 3. Rozbudowa odcinka ul. Wysockiego długości 1 199,69mb obejmuje poszerzenie istniejącej jezdni do 7,0m, wyrównanie i wzmocnienie istniejącej nawierzchni bitumicznej, budowę chodników, ścieżki rowerowej o dł. 1199,69mb oraz 4 zatok autobusowych. Na całej długości przewidziano budowę oświetlenia drogowego oraz kan. deszcz. Zakres robót obejmuje również przebudowę i zabezpieczenie pozostałej infrastruktury kolidującej z projektowaną rozbudową. 4. Zakup i budowa 12 szt. wiat przystankowych na terenie miasta. Zakres rzeczowy Powiatu Przemyskiego Przebudowa odcinka drogi powiatowej nr 2102R o dł. 2560,00mb obejmuje poszerzenie istniejącej jezdni do 5,5m, ułożenie nowej nawierzchni bitumicznej, pobocza z kruszywa łamanego. W m. Ujkowice planuje się przebudowę skrzyżowania dróg powiatowych nr 2102R z drogą powiatową nr 2101R na rondo, przebudowę istniejącej zatoki autobusowej, budowę chodników dla pieszych w obrębie ronda i zatoki, przebudowę istniejącego przepustu, odmulenie istniejących rowów oraz przepustów. Zakres rzeczowy Gminy Przemyśl Przebudowa 6 zatok autobus. (Krówniki 1 szt., Łuczyce 2 szt., Hermanowice 2 szt., Grochowce 1 szt.) oraz 2 pętli autobusowych (Rożubowice 1 szt., Stanisławczyk 1 szt.).", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Rozbudowa i integracja systemu komunikacji publicznej na terenie MOF Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 244.7}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "10217554.47", "WARTOSC": "14987257.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt jest odpowiedzią na zidentyfikowane potrzeby i problemy mieszkańców Podkarpacia Założone w projekcie działania przyczynią się do realizacji celu głównego jakim jest wzmocnienie i efektywne wykorzystanie gospodarczych i społecznych potencjałów regionu dla zrównoważonego i inteligentnego rozwoju województwa. Infrastruktura społeczna regionu w tym infrastruktura służąca ochronie zdrowia, wpływa na jakość życia mieszkańców regionu stąd należy zapewnić jej odpowiedni rozwój oraz dostosować ją do potrzeb mieszkańców oraz standardów Unii Europejskiej. Realizacja projektu w istotny sposób wpłynie na gospodarkę lokalną, a w konsekwencji poprzez zrównoważenie dysproporcji w rozwoju społeczno-gospodarczym, na gospodarkę regionalną. Cele projektu „Koordynowana opieka kardiologiczna w Szpitalu Wojewódzkim im św. Ojca Pio w Przemyślu” bezpośrednio wpisują się w cel główny, które określone są dla poziomu woj. Podk. w dokumentach strategicznych oraz cele szczegółowe określone w SzOP RPO WP 2014-2020, wszystkie podejmowane działania prowadzą do poprawy dostępności i jakości funkcjonowania systemu zdrowia oraz zwiększenia bezpieczeństwa zdrowotnego. 1. Przebudowa ,rozbudowa istniejącej infrastruktury podmiotów ochrony zdrowia –powstanie pododdziału Kardiologii Inwazyjnej i Oddziału Rehabilitacji Kardiologicznej, oraz unowocześnienie pracowni Hemodynamiki i Angiologi Inwestycja będzie uwzględniała dostosowanie infrastruktury i wyposażenia do potrzeb osób starszych i niepeł. 2. Zakup sprzętu medycznego oraz wyposażenia niezbędnego do świadczenia usług medycznych w ramach rozszerzonego Oddziału Kardiologicznego z Pododdziałem Intensywnego Nadzoru Kardiologicznego ( o pododdział Kardiologii Inwazyjnej), Oddziału Rehabilitacji Kardiologicznej oraz Poradni Kariologicznej w szpitalu i Pracowni H i A.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL IM ŚW OJCA PIO W PRZEMYŚLU", "TYTUL": "Koordynowana opieka kardiologiczna w Szpitalu Wojewódzkim im. Św. Ojca Pio w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 164.39}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2018-10-17", "DOFINANSOWANIE": "9141360.69", "WARTOSC": "12087357.67", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt „parasolowy” dotyczy wymiany źródeł ciepła w 723 gospodarstwach domowych na terenie Gminy Miejskiej Przemyśl na: - 1 kocioł gazowy o mocy 13 kW; - 5 kotłów gazowych o mocy 15 kW; - 6 kotłów gazowych o mocy 18 kW; - 2 kotły gazowe o mocy 20 kW; - 60 kotłów gazowych o mocy 24 kW; - 7 kotłów gazowych o mocy 25 kW; - 1 kocioł gazowy o mocy 28 kW; - 8 kotłów gazowych o mocy 32 kW; - 3 kotły gazowe o mocy 35 kW; - 2 kotły na biomasę o mocy 10 kW; - 8 kotłów na biomasę o mocy 15 kW; - 5 kotłów na biomasę o mocy 20 kW; - 1 kocioł na biomasę o mocy 25 kW; - 6 kotłów premium na biomasę o mocy 15 kW; - 7 kotłów premium na biomasę o mocy 20 kW; - 2 kotły premium na biomasę o mocy 30 kW; - 1 kocioł na zgazowanie drewna z buforem o mocy 20 kW. Dodatkowo w ramach projektu 41 budynków wielorodzinnych i 5 mieszkań indywidualnych zostanie podłączonych do sieci ciepłowniczej (w zakresie budowy/przebudowy przyłączy ciepłowniczych wysoki i niski parametr, węzłów cieplnych, instalacji odbiorczych, adaptacji pomieszczeń na węzeł ciepłowniczy). Długość przyłączy ciepłowniczych wyniesie łącznie 1595 metrów. Projekt będzie realizowany w partnerstwie. Gmina Miejska Przemyśl będzie liderem projektu i w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu, zaś Miejskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o. w Przemyślu będzie partnerem projektu. Celem projektu jest poprawa jakości powietrza i zmniejszenie emisji gazów cieplarnianych na terenie Miasta Przemyśla.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Ekologiczny Przemyśl - wymieniamy źródła ciepła", "DOFINANSOWANIE_UE_PER_CAPITA": 147.07}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2016-12-27", "DOFINANSOWANIE": "8726313.37", "WARTOSC": "13052469.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest zagospodarowanie podziemi budynku przy Rynek 1 oraz podziemi i pomieszczeń budynku Muzeum Historii Miasta Przemyśla przy Rynek 9 i Serbańska 7, a także połączenie ich za pomocą łącznika podziemnego w celu nadania im nowej funkcji edukacyjnej, turystycznej, gospodarczej i stworzenie Podziemnej Trasy Turystycznej w Przemyślu wraz z przebudową północno – wschodniej części Rynku Starego Miasta - zabytkowego obszaru przestrzeni publicznej dla zaspokojenia potrzeb mieszkańców w zakresie stworzenia miejsca spotkań i integracji, miejsca wystawienniczego oraz organizacji wydarzeń kulturalno-turystycznych, podczas których mieszkańcy będą mogli aktywniej uczestniczyć w życiu publicznym oraz bardziej się integrować. Projekt przewiduje wykonanie niezbędnych prac budowlanych i instalacyjnych, wykonanie zabudowy dla instalacji multimedialnych i scenografii, montaż urządzeń multimedialnych z aplikacjami ukazującymi średniowieczną wielokulturową historię grodu nad Sanem.W wyniku realizacji projektu rewitalizacją zostanie objęty obszar 0,52 ha, Na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich zamieszkuje 16 982,00 osób. Projekt przewiduje wyremontowane na obszarach miejskich 1 676,20 m2 powierzchni użytkowej budynków publicznych (3 zabytkowych budynków - Rynek 1, Rynek 9, Serbańska 7 oraz zabytkowego obiektu podziemnego kolektora), przebudowę 3300 m2 północno-wschodniej części zabytkowego Rynku Starego Miasta. W wyniku prac zostanie również poprawiona efektywność energetyczna 1 budynku (Serbańska 7) wydajności efektywności energetycznej budynku[szt]. Projekt przewiduje również utworzenie 29,80 m2 powierzchni umożliwiającej działalności gospodarczej. W wyniku realizacji przewiduje się również wzrost zatrudnienia o 5 osób. Z budynków /obiektów objętych projektem w 2022 roku będzie korzystało 24 000 osób. Wnioskodawcą projektu jest Gmina Miejska Przemyśl natomiast partnerem jest Muzeum Narodowe Ziemi Przemyskiej w Przemyślu.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Podziemna Trasa Turystyczna w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 140.39}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "41129451.74", "WARTOSC": "62987338.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Chłopice | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pawłosiów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Rokietnica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Roźwienica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Wiązownica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Stary Dzików | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Adamówka | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Jawornik Polski | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Zarzecze", "OPIS": "Przedmiotem opracowania jest projekt pn. „Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl.”, realizowany przez Voice Net Sp. z o. o. Celem niniejszego studium wykonalności jest analiza zasadności realizacji projektu inwestycyjnego polegającego na budowie infrastruktury informatycznej, która zapewni dostęp do usług szerokopasmowego Internetu w powiatach: Jarosławskim, Lubaczowskim, Przeworskim, Przemyskim i miasto Przemyśl. Projekt zakłada budowę sieci szerokopasmowych z wykorzystaniem podbudowy słupowej (dzierżawionej i własnej). Trakty światłowodowe budowane tą metodą wykorzystują kable światłowodowe typu ADSS (ang. All Dielectric Self Supporting Cable). Zastosowane rozwiązanie typu FTTH (ang. Fiber To The Home–światłowód do domu) daje możliwość podnoszenia przepustowości łącza bez konieczności rozbudowy infrastruktury pasywnej sieci, co jest niemożliwe przy sieciach wykorzystujących technologie radiowe. W wyniku realizacji projektu powstanie nowoczesna infrastruktura teleinformatyczna Internetu szerokopasmowego zapewniająca przepustowości sieci o przepływności min. 100 Mb/s., która zostanie zapewniona użytkownikom na obszarze, gdzie obecnie brak jest infrastruktury tego typu. Na obszarze realizacji projektu znajduje się 27.836 punkty adresowe, które obejmują 29.645 lokali (gospodarstwa domowe) i 234 jednostki publiczne, których objęcie zasięgiem sieci pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach.", "BENEFICJENT": "VOICE NET S.A.", "TYTUL": "Budowa sieci FTTH na terenie powiatów: Jarosławskiego, Lubaczowskiego, Przeworskiego, Przemyskiego i miasta Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 107.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6330512.00", "WARTOSC": "31313684.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Utworzenie specjalistycznego Centrum Badawczo- Rozwojowego w obszarze innowacyjnych kosmetyków dermo-ochronnych", "BENEFICJENT": "INGLOT SPÓŁKA Z ORGANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie specjalistycznego Centrum Badawczo- Rozwojowego w obszarze innowacyjnych kosmetyków dermo-ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 101.85}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6143580.00", "WARTOSC": "14467383.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem niniejszego projektu jest wzmocnienie konkurencyjności oraz innowacyjności firmy REM II Sp. z o. o. poprzez realizację inwestycji polegającej na wdrożeniu wyników prac B+R z zakresu produkcji stolarki otworowej z PVC oraz uruchomieniu na ich podstawie wytwarzania znacząco udoskonalonego produktu. Realizacja inwestycji ukierunkowana jest na wdrożenie wypracowanej podczas własnych prac badawczo – rozwojowych innowacyjnej technologii, która pozwoli na uruchomienie produkcji okien z systemem nawiewno-wywiewnym, który ogranicza stopień nagrzewania okien oraz zwiększa tempo ich schładzania, co ma szczególne znaczenie w przypadku lokalizacji o dużym nasłonecznieniu. Innowacyjne rozwiązania pozwalają na zmniejszenie naprężeń i odkształceń powstających na skutek oddziaływania wysokich temperatur. Jest także szczególnie przydatny w przypadku okien o ciemnym kolorze, nagrzewających się szybciej niż białe, co daje nowe możliwości w zakresie designu i dekoracji wnętrz. Wdrażana technologia, ze względu na szereg korzyści możliwych do wygenerowania, szczególnie na poziomie parametrów technicznych produktów, pozwoli na zwiększenie aktywności firmy na rynkach międzynarodowych, a co za tym idzie zwiększenie przychodów z tytułu eksportu produktów. Przedsięwzięcie wykazuje wysoką rentowność, gwarantując szybki zwrot z inwestycji, otwierający dalsze możliwości rozwoju firmy, w zakresie rozszerzenia oferty i zwiększenia możliwości produkcyjnych.SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "HENSFORT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie autorskiej technologii produkcji stolarki otworowej wyposażonej w nowatorski układ chłodzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 98.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6024375.00", "WARTOSC": "11566000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt realizowany na terenie miasta Przemyśl. zakres rzeczowy obejmuje: -wybudowanie sieci kanalizacji sanitarnej -8,15 km, -przebudowę sieci kanalizacji sanitarnej - 0,19 km, -wybudowanie sieci wodociągowej - 3,07 km, -budowa Zintegrowanego Systemu Zarządzania Majątkiem Sieciowym GIS oraz SCADA Wskaźniki rezultatu: -liczba nowych użytkowników sieci kanalizacyjnej -305 RLM, - liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków-305 RLM, -liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę -70 osób", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "\"Rozbudowa sieci wodociągowej i kanalizacyjnej na terenie miasta Przemyśla\"", "DOFINANSOWANIE_UE_PER_CAPITA": 96.92}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "5987623.20", "WARTOSC": "12373994.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac badawczo – rozwojowych, które miały na celu opracowanie nowej metody produkcji gamy produktów stolarki otworowej z PVC, skutkującej wprowadzeniem nowych rozwiązań funkcjonalnych w oferowanych produktach.Realizacja niniejszego projektu umożliwi wprowadzenie do oferty szerokiej gamy wyrobów stolarki otworowej PVC charakteryzującej się innowacyjnymi cechami nie tylko ramy okna lub drzwi ale również szyby. Polepszona konstrukcja ramy sprawi, że gotowy wyrób będzie odznaczała wyższa izolacyjność cieplna i akustyczna oraz wodoszczelność, a także większa sprawność działania. Co więcej, metoda wykonania zgrzewu (eliminacja wypływki) zdecydowanie zwiększy wizualną atrakcyjność produktu.Planowana do wdrożenia nowa metoda produkcyjna opiera się na jednej z najnowszych dziedzin nauki, jaką jest nano-technologia. Dzięki aplikacji na powierzchnię szyby koloidu nano-tytanu, specjalnie przygotowanego na potrzeby projektu, produkt zyska właściwości przeciwmgielne, będzie w stanie samo oczyszczać się na deszczu oraz będzie zdolny pochłaniać szkodliwe promieniowanie UV. Jest to rozwiązanie innowacyjne na skalę świata, co potwierdza opinia o innowacyjności opracowana przez Polską Izbę Zaawansowanych Technologii.Wdrożenie będących przedmiotem niniejszego projektu wyników prac badawczo – rozwojowych wymaga poczynienia szeregu działań inwestycyjnych. Ze względu na brak miejsca na przeprowadzenie produkcji nowego asortymentu na terenie obecnego zakładu Wnioskodawcy, zostanie utworzony nowy zakład produkcyjny, który następnie zostanie wyposażony w nowoczesne linie technologiczne gwarantujące skuteczne nanoszenie nano-tytanu, zgodnie z wynikami prac badawczo - rozwojowych. Projekt będzie realizowany w okresie od 1 stycznia 2017 r. do 30 czerwca 2018 r.", "BENEFICJENT": "REM II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac badawczo-rozwojowych szansą na wzrost konkurencyjności i innowacyjności REM II Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 96.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "5613156.52", "WARTOSC": "25851235.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Nadrzędnym celem projektu jest zwiększenie efektywności wytwarzania en. elekt. i cieplnej co przełoży się na ogr. emisji do środowiska, w tym w szczególności emisji CO2. Ilość unikniętej emisji CO2 w wyniku realizacji projektu wynosi 31 927t/rok. Ilość CO2 emitowana rocznie przed projektem wynosi 47 976t/rok. Stąd obliczono, iż w wyn. realiz. proj. nastąpi redukcja emisji CO2 o 67%(wartość wyższa niż 30%). Metodologię obliczenia zamieszczono w zał. nr 4 i 9. Obecnie część M. Przemyśl zaopatrywana jest w en. cieplną wytwarzaną w ciepłowni węglowej, w wyniku realizacji projektu, obok ograniczenia emisji, osiągnięte zostanie ograniczenie wykorzystania paliw stałych (węgiel kamienny). Projekt wpisuje się w technologię wysokosprawnej kogeneracji. Współczynnik oszczędności energii pierwotnej (PES) spełnia kryterium określone w Załączniku II do Dyr. 2012/27/UE i wynosi 23,56% (Dyr. zakłada, iż wartość PES > 10%). Współczynnik wyliczono zgodnie z Dz.U.2014 poz. 1940 w zał. dod. nr2 (metologia). Zakres planowanych działań obejmuje zabudowę i uruchomienie elektrociepłowni gazowej na terenie sąsiadującym z Ciepłownią Zasanie należącą MPEC Przemyśl, zlokalizowanej przy ul. Emilii Plater 8, składającej się z układ dwóch gazowych agregatów kogeneracyjnych o mocy cieplnej ok. 4,5 MWt i mocy elektrycznej ok. 4,7 MWe, oraz dwóch konwencjonalnych kotłów wodnych o mocy 5 i 0,2 MWt. Zakładaną sprawność wytwarzania energii określono na poziomie 83,9%. Dodatkowo wybudowana zostanie sieć gazowa dostarczająca gaz do elektrociepłowni. Planowane do uruchomienia źródło przyczyni się do obniżenia zanieczyszczenia powietrza atmosferycznego w mieście poprzez całkowite wyeliminowanie w okresie letnim i częściowemu w zimie produkcji prowadzonej obecnie w lokalnej kotłowni węglowej. Projektowane źródło będzie zasilane gazem ziemnym wysokometanowym, zaś wytwarzane ciepło będzie sprzedawane do MPEC w oparciu o zapisy wieloletniej umowy sprzedaży ciepła. Z kolei wytworzona w układzie energia elektrycz", "BENEFICJENT": "PGNIG TERMIKA SPÓŁKA AKCYJNA", "TYTUL": "Budowa gazowego układu kogeneracyjnego EC Przemyśl", "DOFINANSOWANIE_UE_PER_CAPITA": 90.31}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "5496676.38", "WARTOSC": "12535536.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wprowadzenia na rynek innowacyjnych w skali europejskiej narzędzi do przeróbki plastycznej powstałych w oparciu o własną technologię. Narzędzia te będą wykorzystywane do pracy w zaginarkach CNC, centrach gnących oraz w prasach krawędziowych wymagających narzędzi specjalnych. Ponadto, projekt obejmuje wprowadzenie na rynek nowego w skali firmy produktu w postaci narzędzi do pras krawędziowych w systemie mocowania Bystronic RF-A. W tym celu Wnioskodawca zamierza zakupić niezbędne do tego maszyny i urządzenia. Projekt jest wynikiem prowadzonych w firmie PLASMET badań B+R dotyczących technologii hartowania laserowego w celu uniknięcia odkształceń hartowniczych. Umożliwi to znaczne obniżenie kosztów produkcji oraz zwiększenie jakości produkowanych narzędzi.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI MASZYN I URZĄDZEŃ PLASMET SP. Z O.O.", "TYTUL": "Dywersyfikacja działalności PPMiU PLASMET Sp. z o.o. poprzez wdrożenie innowacyjnych w skali europejskiej narzędzi do przeróbki plastycznej w oparciu o własną technologię.", "DOFINANSOWANIE_UE_PER_CAPITA": 88.43}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4390380.16", "WARTOSC": "5165153.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "CG projektu jest zwiększ dostęp do usług opieki dla 94 osób potrzebujących wsparcia w codziennym funkcjonowaniu, w tym osób niepełnosprawnych oraz 16opiekunów faktycznych (OF) z terenu M. Przemyśl i p. przemyskiego poprzez świadczenie usług mobilnej opieki domowej dla 64 ON oraz szkoleń i doradztwa dla 16 OF na terenie p. przemyskiego oraz M. Przemyśl oraz utworzenie Dziennego Domu Pomocy (DDP) [KSD10] w Przemyślu dla 30 mieszkańców pow.przemyskiego i M. Przemyśl w okresie 01.04.2020-31.12.2022.P zakłada:1. Mobilne usługi opiekuńcze dla mieszkańców M.Przemyśl i pow. przem. tj.:Realizację form wsparcia przewidzianych w kontraktach trójstronnych, tj. usług opiekuńczych świadczonych w miejscu zamieszkania na rzecz os. potrzeb.wsparcia w codz. funkcjon. UP przez Opiekunów Dziennych.2. Wsparcie szkoleniowo doradcze Szkol. z pierwszej pomocy dla OF Konsultacje prawne z zakresu spraw prowadzonych przez NFZ, ZUS, PEFRO Nb) stacjonarne usługi opiekuńcze w ramach DDP dla mieszkańców M.Przemyśl i pow. przem.Zajęcia będą zindywidualizowane, uwzględniające rodzaj i stopień niepełnosprawności oraz oczekiwania UP. W rezultacie realizacji działań projektowych:● 94os. potrzeb. wsparcia w codz. funkcjonowaniu, w tym os.niepełnospr. otrzyma wsparcie w postaci usług opiekuńczych, co przełoży się na wzrost ich jakości życia.● 16 opiekunów faktycznych zostanie przeszkolonych z zakresu udzielania pierwszej pomocy, co przełoży się na wzrost bezpieczeństwa UP.3. Utworzone zostanie 1 DDP[KSD10]● 30 os.potrzeb. wsparcia w codz. funcjon. zostanie objętych usługami opiekuńczymi w DDP w Przemyślu co przełoży się na wzrost ich jakości życia.P.t przewiduje częściową odpłatność UP, których dochód przekracza 150% kryterium dochodowego pomocy społ., za realiz. usługi. Ww. działania mają na celu organizację opieki nad o. starszymi/potrzeb. wsparcia w codz. funkcjonowaniu jak najdłużej w miejscu zamieszkania i odraczanie w czasie konieczności całodobowej opieki instytucjonalnej nad wspomnianymi osób.", "BENEFICJENT": "STOWARZYSZENIE POMOCY DZIECIOM I MŁODZIEZY CARITAS", "TYTUL": "Kompleksowe wsparcie opiekuńcze w Mieście Przemyśl i powiecie przemyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 70.63}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "3927825.52", "WARTOSC": "5310860.35", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt pn. \"Termomodernizacja obiektów oświatowych miasta Przemyśla\" dotyczy modernizacji energetycznej następujących obiektów użyteczności publicznej:- Budynek internatu w Specjalnym Ośrodku Szkolno-Wychowawczym Nr 2 przy ul. Czarnieckiego 29,- Zespół Szkół z Oddziałami Integracyjnymi przy ul. Grunwaldzkiej 81,- I liceum Ogólnokształcące przy ul. Słowackiego 21.Zakres rzeczowy Projektu obejmuje:Budynek internatu w Specjalnym Ośrodku Szkolno-Wychowawczym Nr 2- docieplenie ścian zewnętrznych łącznie z fundamentowymi,- docieplenie stropu ostatniej kondygnacji,- wymiana stolarki okiennej 115 sztuk i drzwiowej 7 sztuk,- montaż instalacji odgromowej,- przebudowa instalacji centralnego ogrzewania ,- montaż na dachu paneli fotowoltaicznych - moc maksymalna 33,80 kWp,- remont ciągów komunikacyjnych przed wejściem do budynku polegający na ułożeniu kostki betonowej.Zespół Szkół z Oddziałami Integracyjnymi- docieplenie ścian zewnętrznych łącznie z fundamentowymi,- docieplenie dachów,- wymiana stolarki okiennej – 362 sztuki i drzwiowej 19 sztuk,- montaż instalacji odgromowej,- przebudowa instalacji centralnego ogrzewania,- remont ciągów komunikacyjnych przed wejściem do budynku polegający na ułożeniu kostki betonowej.I Liceum Ogólnokształcące- przebudowa instalacji centralnego ogrzewania,- wymiana stolarki drzwiowej zewnętrznej – 2 sztuki,- dostosowanie pomieszczeń kotłowni na wymiennikownię,- docieplenie stropu ostatniej kondygnacji.W wyniku realizacji projektu nastąpi zmniejszenie emisji ekwiwalentu CO2 do powietrza o 1 128,41 t/rok.Zmniejszeniu ulegnie również zapotrzebowania na energię finalną w tych budynkach średnio o 52,83%.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Termomodernizacja obiektów oświatowych miasta Przemyśla", "DOFINANSOWANIE_UE_PER_CAPITA": 63.19}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2014-04-02", "DOFINANSOWANIE": "3469532.60", "WARTOSC": "4441787.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Zasadniczym celem realizacji projektu pozostaje podniesienie jakości kształcenia zawodowego na kierunkach mechatronika, inżynieria transportu i logistyki, projektowanie graficzne oraz architektura wnętrz w Państwowej Wyższej Szkole Wschodnioeuropejskiej w Przemyślu. Zakresem rzeczowym projektu objęto: 1. prace budowlane związane z adaptacją pomieszczeń ostatniej kondygnacji budynku Kolegium Technicznego (II piętro/poddasze) z przeznaczeniem na pracownie Instytutu Sztuk Projektowych oraz adaptację pomieszczeń na potrzeby stworzenia pracowni dla kierunków mechatronika i inżynieria transportu i logistyki (m.in. wzmocnienie posadzki pod urządzenia, wykonanie instalacji zasilającej dla urządzeń), doposażenie PWSW wPrzemyślu w sprzęt oraz wyposażenie do celów dydaktycznych, w tym urządzenia dostosowane dla potrzeb osób niepełnosprawnych, 3. usprawnienie procesu dydaktycznego oraz poszerzenie oferty edukacyjnej Uczelni za sprawą rozwoju kształcenia na odległość (e-learning). Realizacja projektu pozwoli zarówno na podniesienie jakości kształcenia z wykorzystaniem nowoczesnych metod nauczania, przygotowanie wykwalifikowanej kadry mogącej znaleźć zatrudnienie w zawodach deficytowych, silniejsze skorelowanie kierunków kształcenia z potrzebamirynku pracy oraz umożliwi współpracę PWSW w Przemyślu z przedsiębiorcami, chociażby w zakresie kształcenia praktycznego.", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA WSCHODNIOEUROPEJSKA W PRZEMYŚLU", "TYTUL": "Wyposażenie pracowni w Instytucie Nauk Technicznych oraz Instytucie Sztuk Projektowych wraz z adaptacją pomieszczeń oraz rozwój kształcenia na odległość w PWSW w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 55.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "3425054.99", "WARTOSC": "4029476.48", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Zakresem rzeczowym projektu objęto wykonanie głębokiej, kompleksowej modernizacji energetycznej budynku użyteczności publicznej stanowiącego siedzibę Podkarpackiego Urzędu Celno-Skarbowego w Przemyślu. Lokalizacja projektu: Budynek usytuowany jest przy ul. Sieleckiej 9, 37-700 Przemyśl na nieruchomości o powierzchni 0,5664 ha oznaczonej w ewidencji gruntów i budynków jaka działki nr 1076, 1077 w obr. ewid. 214, m. Przemyśl, gmina Przemyśl, powiat Przemyśl, województwo podkarpackie.", "BENEFICJENT": "IZBA ADMINISTRACJI SKARBOWEJ W RZESZOWIE", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Podkarpackiego Urzędu Celno-Skarbowego w Przemyślu, ul. Sielecka 9, 37-700 Przemyśl.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3210777.84", "WARTOSC": "5920605.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest wprowadzenie do oferty asortymentowej przedsiębiorstwa nowego systemu betonowych płyt drogowych. Produkt może zostać wykorzystany do wykonania zastępczych nawierzchni tymczasowych, na placach budów jak również może być stosowany jako rozwiązanie docelowe w przypadku budowy dróg o niewielkim natężeniu ruchu bądź też do budowy elementów infrastruktury takiej jak np. parkingi. Nowy produkt jest wynikiem prac badawczo-rozwojowych przeprowadzonych samodzielnie przez firmę̨ Transbet. Wdrożenie wyników badań pozwoli na poprawę kluczowych parametrów technicznych oraz użytkowych produktu w zakresie wytrzymałości mechanicznej i odporności na warunki atmosferyczne. Warto również podkreślić proekologiczny charakter rozwiązania, który osiągnięty zostanie poprzez zastosowanie surowców pochodzenia odpadowego i naturalnego. Aby możliwe było wprowadzenie do oferty firmy nowego asortymentu konieczne będzie poczynienie szeregu działań inwestycyjnych, obejmujących utworzenie nowych powierzchni produkcyjnych oraz nabycie parku maszynowego, obejmującego następujące środki trwałe: Linia do produkcji prefabrykatów zbrojarskich Zestaw wyposażenia węzła betoniarskiego Mieszalnik Zestaw form do płyt drogowych Nowa hala produkcyjna zostanie zlokalizowana na nieruchomości będącej własnością̨ Firmy Transbet, tj. w miejscowości Przemyśl, powiat Przemyśl, gmina Przemyśl. Planowany jest następujący okres realizacji projektu: 01.12.2019 – 30.09.2020. Należy podkreślić, że Wnioskodawca jest w wysokim stopniu przygotowany do realizacji niniejszego projektu: dysponuje umową kredytową oraz pozwoleniem na budowę.", "BENEFICJENT": "TRANSBET BETONIARNIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wprowadzenie na rynek innowacyjnego systemu płyt drogowych będącego wynikiem prac badawczo – rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 51.65}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "3172332.05", "WARTOSC": "4654017.93", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym Przemyskiego Inkubatora Przedsiębiorczości i Innowacji jest wsparcie tworzenia nowych i rozwoju istniejących podmiotów gosp., a co za tym idzie zwiększenie oddziaływania na rozwój regionalny subregionu przemyskiego. Przedmiotem proj. jest utworzenie Przemyskiego Inkubatora Przedsiębiorczości i Innowacji przy ulicy Ratuszowej 10a w Przemyślu. Niniejszy proj. znajduje się na liście proj. indykatywnych Strategii MOF Przemyśl w zakresie rzeczowym określonym poniżej i jest przewidziany do realizacji w formule MOF. Zgodnie z dok., zakres inwestycji obejmuje modernizację i przebudowę budynku oraz jego dostosowanie do funkcji Inkubatora. W wyniku realizacji proj. zostanie stworzony Inkubator, który spowoduje wystąpienie następujących rezultatów: -Lb przedsiębiorstw ulokowanych we wspartych inkubatorach przedsięb./akademickich- 1szt. po zakończeniu robót bud., a w okresie 24 mcy wnioskodawca zamierza wynająć pow. 11 podmiotom gospod. Niniejszy proj. jest spójny z inteligentną specjal. Informacja i Telekomunikacja (ICT). Wyposaż. Inkubatora w taki a nie inny sprzęt wynika bezpośr. z zapotrzebowania zgłaszanego przez lokalnych przedsięb. oraz potencjalnych rezydentów Inkubatora. Wnioskodawca poprzez wybór wyposaż. zakłada, iż działalność na rzecz MŚP prowadzona w infrastrukturze wytworzonej w ramach proj., będzie wspierać rozwój inteligentnych specjal. regionu, wskazanych w RIS3. Proj. wpisuje się bezpośrednio w realizacje CEL-u 2: inteligentnej specjalizacji informacja i telekomunikacja (ICT), tj. Wzrost ilości i jakości oferowanych produktów i usług w branży ICT. Proj. wpisuje się w Oś I RPO WP 2014-2020, Działanie 1.3 Promowanie przedsiębiorczości, Cel: Lepsze warunki do rozwoju MŚP, poprzez zapewnienie odpowiedniego standardu oraz jakości infrastr. do prowadzenia dział. gosp.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Przemyski Inkubator Przedsiębiorczości i Innowacji", "DOFINANSOWANIE_UE_PER_CAPITA": 51.03}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3028650.84", "WARTOSC": "3563118.64", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu jest poprawa zdolności do zatrudnienia 198 klientów/klientek MOPS zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie miasta Przemyśla korzystających ze świadczeń pomocy społecznej do 31 lipca 2018 r. Projektem zostaną objęte osoby zagrożone ubóstwem lub wykluczeniem społecznym w wieku aktywności zawodowej bierne zawodowe zamieszkałe na terenie miasta Przemyśla, korzystające ze świadczeń z pomocy społecznej, w tym osoby niepełnosprawne i osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020. Łącznie wsparciem w ramach projektu zostanie objętych 198 osób, w tym 103 kobiety (tj. 52,20%) i 95 mężczyzn zagrożonych ubóstwem lub wykluczeniem społecznym zgod. z art 7 Ustawy o pomocy społecznej. Wszyscy UP to osoby bierne zawodowo (na dzień przystąpienia do projektu nie mogące uzyskać statusu osoby bezrobotnej) ,w tym ON. min. 50% gr. docelowej będą stanowić osoby korzystające z PO PŻ. Ze wszystkimi 198 UP zostaną zawarte kontrakty socjalne. w tym: - 198 osób (103K, 95M) to osoby bierne zawodowo (na dzień przystąpienia do projektu nie mogące uzyskać statusu osoby bezrobotne),w tym ON. Min. 50% gr. docelowej będa stanowić os. korzyst. z PO PŻ. Główne rezultaty projektu to: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym ( w tym ON), które po opuszczeniu programu: uzyskały kwalifikacje zawodowe, poszukują pracy, pracują, zdobędą kluczowe umiejęt. społ. kształ. aktywne postawy życiowe, zdobędą dośw. zawod. przez odbycie stażu, korzystają z PO PŻ, dokonały post. w zakr. aktyw. społ.-zawod. i zmn. dystans do zatrud. lub pod. dalszą aktyw., zakoń. udział w proj. zgod. ze ścieżką udziału. Zostaną zrealizwoane nast. zad.: Aktywna Integracja (treningi motyw. z elem. kompetencjo-interper., indywidualne dor. zaw., warszt. aktywnego poszuk. pracy, certyfikowane kursy zaw., staże zaw., stacjonarne zabiegi rehab.). W każde z zadań będą zaangażowani pracownicy socjalni.", "BENEFICJENT": "MIASTO PRZEMYŚL/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W PRZEMYŚLU", "TYTUL": "Przemyśl szansę na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 48.72}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "2997649.60", "WARTOSC": "6167731.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "W ramach projektu HENSFORT zamierza wdrożyć następujące działania, które stanowią rekomendację opracowanej w Etapie I strategii wzorniczej: ETAP I DZIAŁANIA ZWIĄZANE Z INNOWACĄ PRODUKTOWĄ 1.1 LINIA PRODUKTÓW BARIEROWO-OSŁONOWYCH: 1.1.1 Wzory moskitier (2 wzory); 1.1.2 Wzory rolet, żaluzji (3 wzory). 1.2 LINIA WZORNICZA SYSTEMU OTWOROWO-ELEWACYJNEGO (SOE) 1.2.1.Moduły wraz z systemem ich komponowania,łączenia i montażu (5 modułów). ETAP II DZIAŁANIA ZWIĄZANE Z INNOWACJĄ MARKETINGOWĄ 2.1. REDESIGN KOMUNIKACJI WIZUALNEJ; 2.2. POSZERZENIE DZIAŁAŃ PROMOCYJNYCH W ZAKRESIE MARKI HENSFORT ORAZ NOWYCH PRODUKTÓW. ETAP III DZIAŁANIA ZWIĄZANE Z INNOWACJĄ PROCESOWĄ Zakup maszyn i urządzeń, w tym m.in.: Centrum tnąco-obróbcze CNC, Automatyczna zagniatarka, Piły do listew przyszybowych z przymiarem, Ploter frezująco-tnący, Piła dwubiegunowa z automatycznym ustawianiem kątów, Gilotyna do blachy, Żuraw mini, Wózek widłowy, Samochód z HDS. ETAP IV DZIAŁANIA ZWIĄZANE Z WDROŻENIEM INNOWACJI ORGANIZACYJNEJ Działania związane z wdrożeniem innowacji organizacyjnej odnoszą się do zmian w strukturze firmy i standaryzacji zarządzania designem i obsługą klientów. Wszystkie działania wdrażane w ramach II etapu Wzoru na konkurencję wynikają wprost ze strategii, są one wskazane w zaleceniach ujętych w strategii są niezbędne do całościowego wdrożenia zawartych tam rekomendacji", "BENEFICJENT": "HENSFORT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI HENSFORT W WYNIKU WDROŻENIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 48.22}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-09-21", "DOFINANSOWANIE": "2942833.52", "WARTOSC": "3668561.23", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Cel główny projektu to zmniejszenie zapotrzebowania na energie cieplną oraz obniżenie kosztów eksploatacyjnych budynków nr 5 oraz nr 2 Zakładu Opiekuńczo-Leczniczego/Hospicjum przy ul. Słowackiego 85 w Przemyślu. Cel zostanie osiągnięty poprzez realizację:- w budynku 5: ocieplenia ścian zewnętrznych; ocieplenia ścian fundamentowych części A; ocieplenia podłóg na gruncie część A niskiego parteru; ocieplenia stropów część A pod niskim parterem (piwnicą); wymianę stolarki okiennej- wysokiego i niskiego parteru cz.A; wymianę stolarki drzwiowej- wysokiego parteru cz.A, modernizację instalacji centralnego ogrzewania wysokiego i niskiego parteru część A oraz modernizację ciepłej wody.- w budynku nr 2: ocieplenia ścian fundamentowych (przy gruncie), wymianę stolarki drzwiowej, docieplenie podłogi na gruncie-niskiego parteru, docieplenie ścian zewnętrznych elewacyjnych, docieplenie tarasu(dach płaski), docieplenie stropów pod nieogrzewanym poddaszem, modernizację instalacji c.w.u oraz modernizację instalacji centralnego ogrzewania, wymiana stolarki drzwiowej.- wymianę opraw świetlówek na oprawy led'owe w obu budynkach. W ramach realizacji projektu wykonano audyty energetyczne, dokumentację techniczną. Przeprowadzony zostanie nadzór inwestorski oraz audyt powykonawczy, w ramach którego przeprowadzone zostanie termowizyjne badanie ciągłości warstw izolacji termicznej budynku oraz powietrzne badanie szczelności budynku. Z uwagi na brak zgody Wojewódzkiego Urzędu Konserwacji Zabytków na ocieplenie ścian elewacyjnych budynku z użyciem materiałów ocieplających (styropianu, wełny i tp), oraz możliwością odnowienia, renowacji elewacji ścian zewnętrznych tynkiem ocieplającym zaprojektowano grubość tynku ocieplającego zapewniając uzyskanię max wartości współczynnika przenikania U [W/m2*K].", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Termomodernizacja budynków Zakładu Opiekuńczo-Leczniczego/Hospicjum w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 47.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-19", "DOFINANSOWANIE": "2757562.34", "WARTOSC": "3388727.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Potrzeba realizacja niniejszego projektu wynika z przeprowadzonej analizy potrzeb w zakresie stanu zachowania zabytków oraz dostępu do usług w zakresie kultury na terenie Gminy Przemyśl.Głównymi problemami są: 1. brak rewaloryzacji obiektów zabytkowych użytkowanych na potrzeby usług publicznych,2. brak udostępnienia obiektów atrakcyjnych kulturowo oraz odpowiedniego zaplecza dla rozwoju funkcji wystawienniczych, 3. niedostateczna liczba remontów budynków położonych w zespołach zabudowy zabytkowej i obiektów objętych ochrona konserwatorską.Głównym celem projektu jest poprawa stanu technicznego i zabezpieczenie zabytkowej Bazyliki Archikatedralnej w Przemyślu oraz odtworzenie i udostępnienie zabytkowej rotundy romańskiej, znajdującej się w podziemiach bazyliki, na cele turystyczne i ekspozycyjne. Cel ten zostanie zrealizowany poprzez: - remont elewacji zewnętrznej Bazyliki Archikatedralnej - wpis do rejestru zabytków A-1357- odtworzenie, zabezpieczenie oraz udostępnienie zabytkowej rotundy - wpis do zabytków archeologicznych- konserwacji zabytków ruchomych - postaci głów aniołków (10 szt.) posiadających wpis do inwentarza muzealnego. , - przygotowanie ekspozycji historycznej - zakup w tym celu niezbędnego wyposażenia - gablot, kiosku informacyjnego. Rezultatem projektu będzie Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem – o 4000 osób.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA PW. ŚW. JANA CHRZCICIELA PRZY BAZYLICE ARCHIKATEDRALNEJ", "TYTUL": "Odtworzenie i udostępnienie zabytkowej Rotundy przy Bazylice Archikatedralnej oraz renowacja i odnowienie obiektu Bazyliki", "DOFINANSOWANIE_UE_PER_CAPITA": 44.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2599346.01", "WARTOSC": "3058054.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu jest poprawa zdolności do zatrudnienia 204 klientów/klientek MOPS zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie miasta Przemyśla korzystających ze świadczeń pomocy społecznej do 30 września 2020 r. Projektem zostaną objęte osoby zagrożone ubóstwem lub wykluczeniem społecznym w wieku aktywności zawodowej bierne zawodowe zamieszkałe na terenie miasta Przemyśla, korzystające ze świadczeń z pomocy społecznej, w tym osoby niepełnosprawne i osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020. Łącznie wsparciem w ramach projektu zostanie objętych 204 osoby, w tym 107 kobiet (tj. 52%) i 97 mężczyzn zagrożonych ubóstwem lub wykluczeniem społecznym zgod. z art 7 Ustawy o pomocy społecznej. Wszyscy UP to osoby bierne zawodowo (na dzień przystąpienia do projektu nie mogące uzyskać statusu osoby bezrobotnej), w tym 50 ON. min. 50% gr. docelowej będą stanowić osoby korzystające z POPŻ. MOPS jako benef. preferując na etapie rek. os. lub rod., które korzystają z POPŻ zakłada, że w celu pop.skut. dział. na rzecz walki z ubóstwem najb. potrz.zakres wsparcia tych os.lub rod. nie będzie powielał dz., które dana os.lub rod.otrz.ub otrz. z POPŻ w ramach działań towarzyszących, o których mowa w Programie Operacyjnym Pomoc Żywnościowa. Główne rezultaty projektu to: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które po opuszczeniu programu: uzyskały kwalifikacje,zdobędą kluczowe umiejęt. społ. kształ. aktywne postawy życiowe, zdobędą umiejętności w zakresie kompetencji cyfrowych, zostaną objęte kontraktami socjalnymi, korzystają z PO PŻ, dokonały post. w zakr. aktyw. społ.-zawod. i zmn. dystans do zatrud. lub pod. dalszą aktyw., zakoń. udział w proj. zgod. ze ścieżką udziału. Zostaną zrealizowane nast. zad.:, coaching rozwoju osobistego, certyfikowane szkol. zaw.,staże,kompetencje cyfrowe,aktywizacja zdrowotna dla ON. W każde z zadań będą zaangażowani pracownicy socjalni.", "BENEFICJENT": "MIASTO PRZEMYŚL/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W PRZEMYŚLU", "TYTUL": "Przemyślany Rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 41.82}, {"DATA_KONIEC": "2019-07-26", "DATA_START": "2016-11-20", "DOFINANSOWANIE": "2414450.87", "WARTOSC": "3481852.47", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Przedmiotem projektu jest przebudowa, rozbudowa, rewaloryzacja konserwatorska i zmiana sposobu użytkowania budynku użyteczności publicznej – dawnego budynku sztabowego na cele kultury jak również zakup wyposażenia i sprzętu służący celom kultury . W Przebudowanym budynku będą świadczone usługi: paramuzeum - Sala Rycerska „Atavis Et Armis”. Celem ogólnym projektu jest otwarcie lokalnej ludności, odwiedzających i turystów na dziedzictwo kulturowe.Cele szczegółowe: - zapewnienie właściwego komfortu osób korzystających z usług kulturalnych świadczonych w Sali Rycerskiej, w tym dostępności dla osób niepełnosprawnych - aktywizacja kulturalna, edukacyjna i społeczna wszystkich grup mieszkańców i odwiedzających turystów w tym głównie upowszechnienie dostępu do usług kulturalnych dla różnych grup wiekowych, zwłaszcza osób starszych,- zmniejszenie kosztów stałych działalności (w przebudowanym obiekcie zostaną zastosowane rozwiązania energooszczędne, w efekcie prowadzące do zmniejszenia zużycia energii), - zwiększanie kompetencji społecznych, ograniczanie zjawiska wykluczenia społecznego i dyskryminacji, - bezpłatny udział w imprezach, zajęciach kulturalnych organizowanych w Sali rycerskiej;- wzrost atrakcyjności turystycznej Miasta Przemyśla i rozwój lokalnej bazy turystycznej podniesienie atrakcyjności turystycznej miejsca, wywarcie wpływu na rozwój lokalnej bazy turystycznej, a tym samym rozwój usług turystyki historycznej. - zapewnienie ochrony i dostępu do zasobów muzealnych jako atrakcji kulturalnych regionu oraz upowszechnienie wiedzy o historii i kulturze rycerskiej i wojskowej,- zwiększenie jakości i dostępności dóbr kultury materialnej - wzrost świadomości i odpowiedzialności społeczności lokalnych za dobra kultury, - poprawa struktury zatrudnienia i przedsiębiorczości na obszarach atrakcyjnych pod względem obiektów dziedzictwa.", "BENEFICJENT": "RYCERSKIE I SZPITALNE BRACTWO SW.ŁAZARZA Z JEROZOLIMY - STOWARZYSZENIE KATOLICKIE", "TYTUL": "Przebudowa, rozbudowa, rewaloryzacja konserwatorska i zmiana sposobu użytkowania budynku użyteczności publicznej – dawnego budynku sztabowego na cele kultury – etap I.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.84}, {"DATA_KONIEC": "2018-09-25", "DATA_START": "2016-01-05", "DOFINANSOWANIE": "2342949.30", "WARTOSC": "2957827.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Wnioskodawcą (inwestorem) projektu jest Zrzeszenie Właścicieli i Zarządców Domów, które działa jako stowarzyszenie. Zrzeszenie prowadzi działalność w zakresie zarządzania nieruchomościami będącymi własnością osób fizycznych i prawnych. Celem głównym projektu jest poprawa efektywności energetycznej 5 wielorodzinnych budynków mieszkalnych (obejmujących 29 lokali mieszkalnych) zlokalizowanych na terenie Przemyśla przy ul. Barskiej 3 (wybud. w 1895 r. o pow. 440,82 m2 netto), ul. Frankowskiego 2 (wpisany do ewidencji zabytków – wybud. w 1912 r. o pow. 463,77 m2 netto), ul. Kazimierza Wielkiego 12 (wpisany do ewidencji zabytków - wybud. ok. 1900 r. o pow. 412,89 m2 netto), ul. Traugutta 3 (wybud. w 1920 r. o pow. 329,46 m2 netto), ul. Chopina 2a (wybud. w 1880 r. o pow. 295,06 m2 netto). W rejestrze zabytków znajduje się również zabudowa ulicy Barskiej. Projekt jest odpowiedzią na potrzeby mieszkańców, które wiążą się ze poprawą funkcjonalności obiektów tj. zwiększeniem efektywności energetycznej budynków. Zakres prac obejmuje wykonanie izolacji ścian fundamentowych, ocieplenie ścian, stropów, wymianę stolarki okiennej i drzwiowej, montaż nawietrzaków higrosterowalnych. W ramach projektu dla wszystkich budynków przewiduje się modernizację systemu C.O. polegającą na podłączeniu ogrzewania wodnego do systemu zasilanego sieci ciepłowniczej MPEC w Przemyślu Sp. z o.o. Planowane prace modernizacyjne (głęboka modernizacja energetyczna) spowodują zmniejszenie zużycia energii elektrycznej oraz energii cieplnej, co będzie miało pozytywny wpływ na środowisko naturalne, komfort użytkowania budynków oraz redukcje kosztów ich utrzymania. W wyniku realizacji projektu zakłada się, iż obliczeniowe zapotrzebowanie na energię zmniejszy się średnio o 68,64 %. Będzie miało to wpływ na spadek (szacowany) emisji gazów cieplarnianych o 310,6 tony ekwiwalentu CO2/rok (rok 2019). Ponadto roczna oszczędność kosztów energii w wyniesie 62931,17 zł/rok. (rok 2019 r.).", "BENEFICJENT": "ZRZESZENIE WŁASCICIELI I ZARZADCÓW DOMÓW", "TYTUL": "Termomodernizacja budynków mieszkalnych w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 37.69}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-28", "DOFINANSOWANIE": "1800000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest wdrożenie wyników prac B+R, w ramach których powstała nowa gama produktowa w postaci korpusów i ram będących elementami nowoczesnych pras tnących i kształtujących wykorzystywanych w plastycznej przeróbce stali. Powyższa gama produktowa posiada cechy i funkcjonalności innowacyjne w ujęciu rynku krajowego. Ze względu na zgłaszane zapotrzebowanie, nowe produkty będą w pierwszej kolejności kierowane na rynki zagraniczne. W celu wdrożenia produktów do sprzedaży, firma musi dokonać inwestycji w brakujący park maszynowy: urządzenia wykorzystywane w procesie spawania (spawarki TIG, MAG/MIG, stoły spawalnicze, kurtyny spawalnicze, urządzenia odpylająco-dymowe) oraz maszyny do procesu kształtowania: frezarka, śrutownica. W efekcie realizacji projektu firma umocni swoją pozycję na rynku konkurencyjnym, stworzy nowe warunki do wzrostu przychodów oraz zysków z prowadzanej działalności. Zwiększy się również poziom zatrudnienia w firmie pozytywnie wpływając na poziom bezrobocia regionu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI MASZYN I URZĄDZEŃ PLASMET SP. Z O.O.", "TYTUL": "Dywersyfikacja produkcji PPMiU Plasmet poprzez wdrożenie wyników prac B + R dotyczących elementów pras tnących i kształtujących do plastycznej przeróbki stali, szansą na rozwój i nowe miejsca pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.96}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1482851.35", "WARTOSC": "1785774.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu jest wyższa jakość i rozszerzony zakres usług świadczonych przez Wnioskodawcę drogą elektroniczną. Przedmiotem Projektu jest realizacja e-usług poprzez zakup niezbędnego wyposażenia oraz oprogramowania i ich wdrożenie. Wnioskodawcą, inwestorem i beneficjentem przedmiotowej inwestycji jest PWSW w Przemyślu. Projekt służy podniesieniu jakości i dostępności e-usług świadczonych przez PWSW w Przemyślu, umożliwi zarządzanie danymi i ich aktualizowanie.Celami szczegółowymi, wynikającymi z diagnozy i identyfikacji problemów są:1. Wprowadzenie nowych i funkcjonalnych e-usług (obsługa kandydatów na studia w tym obcokrajowców oraz studentów - Polaków i Ukraińców - w tym posiadających Kartę Polaka)2. zwiększenia niezawodności funkcjonowania systemów oraz ich bezpieczeństwa i ochrony danych3. poprawy interoperacyjności e-usług i zwiększenia poziomu ich dojrzałości4. zarządzania i uzyskania oszczędn. procesów admin. i świadczonych usług5. ułatwienia dostępu dla osób niepełnosprawnych do usług publ.6. zwiększenie dostępu do cyfrowej informacji uczelni oraz poprzez promocję dostępu do takich informacji poprzez kandydatów i studentów zmniejszanie wykluczenia cyfrowego.Beneficjenci bezpośredni: kandydaci, studenci, instytucje zewnętrzne, pracownicy admin. i naukowi (program antyplagiatowy).Świadczenie e-usług wymaga uruchomienia dwóch typów aplikacji:1. Aplikacji środowiska systemowego i bazodanowego (Systemy operacyjne , Serwery usług internetowych, Systemy bazodanowe)2. Aplikacji użytkowych zapewniających obsługę procesów wspierających e-usługi, wchodzących w skład Platformy Usług Elektronicznych Uczelni (Aplikacje systemu obsługi dydaktyki i rekrutacji w tym Dziekanat i Akademik, Aplikacje internetowe w tym Wirtualny Dziekanat i Rekrutacja Online, Aplikacja finansowo-księgowa, Platforma e-PUAP). Obecnie oprogramowanie i urządzenia nie pozwalają na uruchomienie wskazanych e-usług. Niezbędne jest wprowadzenie nowych aplikacji i niezbędnego sprzętu.", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA WSCHODNIOEUROPEJSKA W PRZEMYŚLU", "TYTUL": "Wzrost efektywności i dostępności e-usług w Państwowej Wyższej Szkole Wschodnioeuropejskiej w Przemyślu.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.85}, {"DATA_KONIEC": "2019-04-22", "DATA_START": "2017-08-16", "DOFINANSOWANIE": "1338136.38", "WARTOSC": "2994177.98", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "W wyniku realizacji projektu Wnioskodawca zakupi sprzęt i urządzenia które umożliwią mu świadczenie nowej udoskonalonej usługi tj. mobilną diagnostykę i serwis urządzeń wirujących z wykorzystaniem (1) mobilnej stacji diagnostyki oraz (2) stacjonarnej stacji prób oraz systemu (3) systemu IT . Usługa będzie polegać na kompleksowej diagnostyce urządzeń wirujących tj. pompy, maszyny wirnikowe, wentylatory (maszyn i urządzeń z występującym ruchem obrotowym) oraz rekonstrukcji ich uszkodzonych podzespołów za pomocą mobilnego centrum diagnostycznego i stacji prób. Realizacja niniejszego projektu pozwoli Wnioskodawcy na zapewnienie zaplecza technicznego umożliwiającego mu przeprowadzenie pełnej, samodzielnej diagnostyki i optymalizacji pracy urządzeń wirujących różnych rodzajów i producentów (bez konieczności odsyłania ich do centrów testowych producentów). W ramach mobilnej i stacjonarnej obsługi serwisowej realizowane będą m.in. następujące rodzaje pomiarów: pomiary i analiza wibracji (pomiar drgań np. na łożyskach), pomiary termograficzne (m.in. rozkładu temperatur), pomiary elektryczne (m.in. pomiar prądów, napięć, rezystancji obwodów oraz rezystancji izolacji).", "BENEFICJENT": "EUROTERM TGS SP. Z O.O.", "TYTUL": "Wdrożenie na rynek przez firmę „Euroterm Sp. z o.o.” Sp. k. mobilnych usług kompleksowej diagnostyki urządzeń wirujących", "DOFINANSOWANIE_UE_PER_CAPITA": 21.52}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2022-01-01", "DOFINANSOWANIE": "1588105.32", "WARTOSC": "1868359.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Głównym celem projektu jest podjęcie samozatrudnienia przez 28 os. bezrobotnych, biernych zawodowo oraz pracujących w wieku 30 lat i więcej (od dnia 30urodzin) zamierzających rozpocząć prowadzenie działalności gospodarczej zamieszk. na terenie gmin w ramach MOF Przemyśl, które posiadają przyjętyLPR/GPR, tj.: Gmina Miejska Przemyśl oraz Gmina Żurawica i utworzenie minimum 4 miejsc pracy w firmach powstałych dzięki projektowi w terminie do31.05.2023r.Główne rezultaty:1. Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej [szt.] - 28Grupa docelowa:Grupą docelową (GD) będą os. bezrobotne, bierne zawodowo oraz pracujące (zamieszk. na obsz. realizacji projektu w rozumieniu przepisów KC,nieprowadzące w ciągu ostatnich 12 m-cy przed przystąpieniem do PR dział. Gosp i które nie otrzymały środków na rozpoczęcie działalności gospodarczej zinnych projektów realizowanych z EFS w ramach RPO WP 2014-2020), w wieku 30 lat i więcej (od dnia 30 urodzin) zamierzające rozpocząć prowadzenie dział.gosp., będące w najtrudniejszej sytuacji na rynku pracy, tj.: os. w wieku 50 lat i więcej, os. długotrwale bezrob., os. z niepełnosprawnościami, os. o niskichkwalifikacjach i kobiety oraz os. ubogie pracujące, os. zatrudnione na umowach krótkoterminowych oraz pracujące w ramach umów cywilno-prawnych.Główne zadania:1. Wsparcie dotyczące zakładania działalności gospodarczej2. Wsparcie dotyczące prowadzenia działalności gospodarczej", "BENEFICJENT": "PRZEMYSKA AGENCJA ROZWOJU REGIONALNEGO S.A", "TYTUL": "Własna firma - program wsparcia lokalnej przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 21.16}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1294844.10", "WARTOSC": "1523346.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym (CG) projektu (P) jest zwiększenie dostępności do usług zdrowotnych dla 150 os.(85K, 65M, w tym min. 76 os. pow. 65 r.ż.) starszych (OS)/niesamodzielnych (ONS) z terenu m. Przemyśl w okresie 10.2018-09.2021, poprzez świadczenia geriatryczne, pielęgnacyjne, opiekuńcze i rehabilitacyjne oraz kontynuację leczenia w ramach DDOM. CG P zostanie osiągnięty poprzez realizację zindywidualizowanego i kompleksowego wsparcia, świadczonego w zróżnicowanej formie: ?opiekę pielęgniarską, w tym edukację pacjentów dotyczącą samoopieki i samopielęgnacji ?doradztwa w doborze odpowiednich wyrobów medycznych ?usprawniania ruchowego ?stymulacji procesów poznawczych ?terapii zajęciowej ?wsparcia psychologicznego (śr. 5h/m-ąc/ 1 UP) ?niezbędnych specjal. konsultacji lekarskich (w razie uzasadnionej potrzeby) ?zapewnienia wyżywienia adekwatnego do stanu zdrowia ?przygotowania rodziny i opiekunów pacjenta do kontynuacji opieki (działania edukacyjne) Działania zaplanowane w P będą charakteryzowały się wielopłaszczyznowym podejściem zarówno w wymiarze organizacyjnym, jak i instrumentalnym. Realizacja P przyczyni się do: ?poprawy stanu zdrowia ONS ?zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji wśród ONS ?deinstytucjonalizacji miejsc opieki na os. zależnymi", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Dzienny Dom Opieki Medycznej w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 20.83}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-16", "DOFINANSOWANIE": "1246274.97", "WARTOSC": "1762036.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Zakres rzeczowy projektu obejmuje:1. Remont kamienicy przy ul. Franciszkańskiej 2 w Przemyślu t.j. remont elewacji budynku i wykonanie nowego cokołu na elewacji frontowej, izolacja pozioma ścian fundamentowych, izolacja pionowa ścian fundamentowych, izolacja pozioma pomieszczeń piwnicznych, wymiana pokrycia dachowego budynku, renowacja i wymiana zniszczonych elementów więźby dachowej, remont balkonów, remont trzonów kominowych, wykonanie instalacji odgromowej.2. Na Zamku Kazimierzowskim w Przemyślu remont i konserwacja murów repliki rotundy i palatium, wymiana części stolarki okiennej oraz okiennic, wykonanie izolacji przeciwwodnej posadzki tarasu baszty północnej, zakup i montaż wyposażenia.3. W budynku KS Czuwaj w Przemyślu remont dachu budynku, remont elewacji budynku (część murowana) – likwidacja rys i pęknięć, renowacja zawilgoconych murów budynku, remont i wzmocnienie zrębowej konstrukcji drewnianej ścian zewnętrznych budynku, ocieplenie ścian zewnętrznych budynku od wewnątrz, wzmocnienie konstrukcji stropu nad parterem budynku, przebudowa dwóch bocznych tarasów i schodów zewnętrznych oraz znajdujących się poniżej pomieszczeń użytkowych klubu (szatnie, magazyny), remont fragmentów elewacji i gzymsów pod trybunami od strony boiska, wymiana odboju betonowego wzdłuż elewacji budynku, wykonanie okładziny z płytek antypoślizgowych schodów zewnętrznych od strony boiska, wymiana i uzupełnienie brakujących lub odspojonych płytek ceramicznych wraz z podłożem w części pomieszczeń piwnic (szatnie sanitariaty, magazyny) oraz w łazience na poddaszu, lokalne uzupełnienie okładzin tynku ozdobnego na ścianach (schody do piwnicy), wymiana zniszczonych skrzydeł drzwi (sanitariaty w piwnicach).Głównym celem projektu jest zwiększenie dostępu do dziedzictwa kulturowego regionu poprzez ochronę i uatrakcyjnienie wybranych obiektów zabytkowych miasta Przemyśla.", "BENEFICJENT": "KLASZTOR ŚW. MARII MAGDALENY ZAKONU BRACI MNIEJSZYCH KONWENTUALNYCH FRANCISZKANIE W PRZEMYŚLU", "TYTUL": "Ochrona obiektów dziedzictwa kulturowego miasta Przemyśla oraz zwiększenie ich atrakcyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 20.05}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4794631.48", "WARTOSC": "5644033.30", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Celem głównym projektu jest: Podniesienie efektywności i dostępności oraz wprowadzenie 12 nowych e-usług przez Wyższa Szkołę Prawa i Administracji Rzeszowską Szkołę Wyższą w okresie 01.01.2017-30.06.2018, co będzie miało bezpośredni wpływ na wyższą jakość i ułatwi dostęp do usług publicznych świadczonych drogą elektroniczną.W ramach niniejszego projektu przewidziano wdrożenie e-usług dedykowanych studentom i środowisku akademickiemu oraz zapewniających skuteczną współpracę z gospodarką i instytucjami publicznymi. Cel główny zostanie osiągnięty poprzez cele szczegółowe, do których zaliczamy: - wdrożenie 12 e-usług dedykowanych studentom i całemu środowisku akademickiemu;- dostarczenie 3 e-usług na 4 poziomie dojrzałości;- dostarczenie 7 e-usług na 3 poziomie dojrzałości;- zapewnienie odpowiednich warunków nauczania poprzez rozbudowę i modernizację zaplecza WSPiA w oparciu o technologie komunikacyjne i informatyczne;- zapewnienie odpowiednich warunków współpracy z przedsiębiorcami oraz instytucjami publicznymi;- zwiększenie efektywności nauczania WSPiA poprzez wprowadzenie nowej jakości dostępu do zasobów wiedzy;- unowocześnienie platformy dystrybucji informacji pomiędzy pracownikami naukowymi, wykładowcami, studentami oraz pracownikami administracyjnymi uczelni;- unowocześnienie platformy dystrybucji informacji pomiędzy WSPiA a przedsiębiorcami i instytucjami publicznymi;- rozwój intelektualny studentów WSPiA;- rozwój intelektualny pracowników WSPiA.Projekt obejmuje wdrożenie nast. e-usług : • e-rekrutacja (A2C) – st. dojrz. 4• e-student (A2C) – st. dojrz. 4• e-tablica ogłoszeń (A2C) – st. dojrz. 2• e-kontakt (A2C) – st. dojrz. 3• e-wykłady (A2C) – st. dojrz. 3• e-lista obecności (A2C) – st. dojrz. 4• e-klinika Prawa (A2C) – st. dojrz. 3• e-klinika Przedsiębiorczości (A2C) – st. dojrz. 3• e-klinika Administracji (A2C) – st. dojrz. 3• e-klinika Bezpieczeństwa (A2C) – st. dojrz. 3• Interaktywny system badań (A2C) – st. dojrz. 3• e-repozytorium (A2C) – st. dojrz. 2", "BENEFICJENT": "WYŻSZA SZKOŁA PRAWA I ADMINISTRACJI RZESZOWSKA SZKOŁA WYŻSZA Z SIEDZIBĄ W RZESZOWIE", "TYTUL": "Platforma e-usług edukacyjnych WSPiA", "DOFINANSOWANIE_UE_PER_CAPITA": 19.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-11-27", "DOFINANSOWANIE": "1144904.29", "WARTOSC": "1654650.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynków Wspólnoty Mieszkaniowej \"Lelewela 8 i 10\" w Przemyślu i ograniczenie kosztów mediów energetycznych poprzez głęboka kompleksową modernizację budynków. Projektem objęte są: 1. Budynek wielorodzinny przy ul. Lelewela 8 w Przemyślu, 37-700 Przemyśl. 2.Budynek wielorodzinny przy ul. Lelewela 10 w Przemyślu, 37-700 Przemyśl.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA \"LELEWELA 8 I 10\" W PRZEMYŚLU", "TYTUL": "Termomodernizacja budynków mieszkalnych wielorodzinnych zlokalizowanych w Przemyślu przy ul. Lelewela 8 i 10", "DOFINANSOWANIE_UE_PER_CAPITA": 18.42}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1114000.00", "WARTOSC": "2740440.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest utworzenie Działu badawczo-Rozwojowego w Spółce Fibris. Utworzenie Działu będzie polegać na inwestycji w aparaturę badawczo-pomiarową wraz z specjalistycznym oprogramowaniem komputerowym oraz urządzenia testowo-obróbcze. Utworzony Dział będzie znajdował się w wydzielonych i zaadoptowanych pomieszczeniach na terenie Zakładu. Projekt zakłada adaptację istniejącej nieruchomości celem dostosowania pomieszczeń do lokalizacji działu B+R z planowanymi do zakupu urządzeniami. Prace adaptacyjne pomieszczeń są niezbędne do realizacji projektu, instalacji urządzeń urządzeń działu B+R i osiągnięcia założonego celu. Dzięki realizacji projektu możliwe będzie opracowanie nowych ekologicznych rozwiązań dla branży budowlanej oraz z zakresu systemów inteligentnych opakowaniowych. Realizacja projektu oraz prowadzone prace badawcze przyczynią się do opracowania nowych produktów jak płyta izolacyjna oraz inteligentna płyta opakowaniowa, które przedsiębiorstwo chce produkować jako pierwsze na rynku krajowym. Przedsiębiorstwo chce produkować nowe produkty nie tylko dla obecnych klientów, ale również dla tych, których wymagań nie było w stanie spełnić na obecnym poziomie techniki. Aparatura badawcza umożliwi opracowanie nowych rozwiązań. Utworzenie Działu Badawczo-Rozwojowe pozwoli na szerszą współpracę przedsiębiorstwa z jednostkami naukowymi oraz z firmami. Obok prac badawczych własnych Dział będzie świadczył usługi laboratoryjne (badawcze, pomiarowe). Zakup infrastruktury badawczej wskazanej w projekcie jest niezbędne do dalszego rozwoju przedsiębiorstwa i prac nad nowymi produktami. Działania nie byłby możliwy bez wsparcia ze środków unijnych. Projekt przyczyni się do : utworzenia działu badawczo-rozwojowego, wdrożenia nowych produktów, zdobycia nowych rynków sprzedażowych i nowych klientów. W perspektywie projekt spowoduje wzrost przychodów oraz zwiększenie ilości klientów z obszarów specjalistycznych, które nie były obsługiwane przez przedsiębiorstwo dotychczas.", "BENEFICJENT": "FIBRIS SPÓŁKA AKCYJNA", "TYTUL": "Utworzenie Działu Badawczo-Rozwojowego w Spółce FIBRIS S.A", "DOFINANSOWANIE_UE_PER_CAPITA": 17.92}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1037992.20", "WARTOSC": "1221277.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu jest poprawa zdolności do zatrudnienia 99 klientów/klientek MOPS zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie miasta Przemyśla korzystających ze świadczeń pomocy społecznej do 30 czerwca 2018 r. Projektem zostaną objęte osoby zagrożone ubóstwem lub wykluczeniem społecznym tj.: korzystające ze świadczeń z pomocy społecznej i/lub bezrobotne zakwalifikowane do III profilu pomocy przez PUP i/lub bierne zawodowo i/lub osoby niepełnosprawne i/lub osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 w wieku aktywności zawodowej zamieszkałe na terenie miasta Przemyśla. Łącznie wsparciem w ramach projektu zostanie objętych 99 osób, w tym 52 kobiet (tj. 52,52%) zagrożonych ubóstwem lub wykluczeniem społecznym zgod. z art 7 Ustawy o pomocy społecznej. Z 99 osobami zostaną zawarte kontrakty socjalne w tym: -69 osób (36K,33M) to osoby bierne zawodowo, w tym ON( na dzień przystąpienia do projektu nie mogące uzyskać statusu osoby bezrobotni) oraz 30 osób (16 K, 14 M) to osoby z bezrobotne zakwalifikowane do III profilu pomocy przez PUP. Główne rezultaty projektu to: liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym ( w tym ON) które po opuszczeniu programu: uzyskały kwalifikacje zawodowe, poszukują pracy, pracują, zdobędą kluczowe umiejęt. społ. kształ. aktywne postawy życiowe, zdobędą dośw. zawod. przez odbycie stażu, wezmą udział w PAI, zostaną objęte kontraktami socjalnymi,korzystają z PO PŻ, dokonały post. w zakr. aktyw. społ.-zawod. i zmn. dystans do zatrud. lub pod. dalszą aktyw., zakoń. udział w proj. zgod. ze ścieżką udziału. Zostaną zrealizwoane nast. zad.: Aktywna Integracja(treningi motyw. z elem. kompetencjo-interper., indywidualne dor. zaw., certyfikowane kursy zaw., staże zaw., stacjonarne zabiegi rehab.). Aktywizacja społeczna w PAI (warsztaty kompetencji społ i osobistych), Aktywizacja zawodowa w PAI (prace społeczno-użyteczne). W każde z zadań będą zaangażowani pracownicy socjalni.", "BENEFICJENT": "MIASTO PRZEMYŚL/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W PRZEMYŚLU", "TYTUL": "Aktywny Przemyśl 2014-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 16.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1628266.80", "WARTOSC": "1915608.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok", "OPIS": "Celem głównym projektu (CG) jest rozwój usług społecznych w formie pomocy w opiece i wychowaniu 125 UP (70M, 55K) w tym członków rodzin zastępczych i pieczy zastępczej zagrożonych ubóstwem lub wykluczeniem społecznym poprzez stworzenie 2 świetlic socjoterapeutycznych w Sanoku i Ustrzykach Dolnych oraz poszerzenie oferty wsparcia i zwiększenie liczby dzieci/młodzieży w świetlicy w Przemyślu do 31.12.2018r. WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej,? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, informatyczne, wyjazd do Centrum Nauki Kopernik, Muzeum Powstania Warszawskiego Warszawskiego. W ramach P będą prowadzone działania mające na celu: ? przeciwdziałania wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla UP - wartości, umiejętności, talentów, właściwych postaw życiowych ? umiejętności w radzeniu sobie z trudnościami życiowymi.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Wsparcie w dobrym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.21}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "4385416.90", "WARTOSC": "5159314.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki", "OPIS": "Proj.tworzy fundamenty pod funkcjonowanie środow.opieki zdrowotnej świadczonej na rzecz os.z zaburzeniami psychicznymi, potrzebujących wsparcia w codziennym funkcjonowaniu poprzez ofertę działań psychoprofilaktycznych i terapeutycznych. W ramach proj.powstaną 4 Punkty Koordynacyjno – Zgłoszeniowe, wspierające os. z zaburzeniami psych.i ich rodziny/opiekunów, kt. będą funkcjonować jako Lokalne Centra Wsparcia Środowiskowego Zaburzeń Psychicznych w Przemyślu, Krośnie, Sanoku i Leżajsku. Grupą docelową projektu będą osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ. (zgodnie z Regulaminem konkursu pkt. 2.3) oraz rodziny osób niepełnosprawnych, zamieszkujące wspólne gospodarstwo domowe w m. Przemyśl, Krosno lub powiatach: sanockim, leżajskim, wykazujące potrzeby w zakresie zdrowia psychicznego. Wnioskodawca zakwalifikuje do udziału w projekcie łącznie 400 osób, w tym 214 kobiet i 186 mężczyzn. Działania w projekcie na rzecz grupy docelowej obejmują: zorganizowanie i koordynację odpowiedniej opieki, ocenę diagnostyczną problemów w funkcjonowaniu jednostki, wykształcenie w jednostce strategii skutecznego radzenia sobie z obciążeniami psychicznymi, tworzenie warunków życia sprzyjających rozwijaniu zasobów zdrowia psychicznego, oferowanie wsparcia psychospołecznego umożliwiającego łączenie ról społ.: rodzinnych, opiekuńczych, zawodowych, diagnozę potencjału opiekuńczego rodziny i jej funkcji, pomoc psychologa na 2 poziomach: dla członka rodziny, kt.jest chory, ale także dla rodziny– choruje rodzina/opiekunowie i pacjent, motywowanie os., rodzin, gr.i społeczności lokalnych do zmiany własnej sytuacji życiowej oraz tworzenie gr. wspierających, samopomocowych.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "LOKALNE CENTRA WSPARCIA ŚRODOWISKOWEGO ZABURZEŃ PSYCHICZNYCH W PRZEMYŚLU, KROŚNIE, SANOKU I LEŻAJSKU", "DOFINANSOWANIE_UE_PER_CAPITA": 16.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "915710.93", "WARTOSC": "1086510.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Cel gł. projektu: Podniesienie kompetencji 30 studentów (w tym 2 K) Państwowej Wyższej Szkoły Wschodnioeuropejskiej w Przemyślu, odpowiadających potrzebom gospodarki, rynku pracy i społeczeństwa poprzez udział w certyfikowanych szkoleniach zawod., w zadaniach praktycznych i wizytach studyjnych oraz podniesienie kompetencji kadr - 31 osób (w tym 13 K) Państwowej Wyższej Szkoły Wschodnioeuropejskiej w Przemyślu poprzez udział w szkoleniach zawodowych do końca XII.2022 r.Zg. z SZOOP POWER, regul. konkursu, gr. docelowa to osoby uczestniczące w kształceniu na poziomie wyższym.Gr. docel. obejmuje 30 (w tym 2K) studentów studiów stacjonarnych kształcących się w PWSW w Przemyślu z kierunku mechatronika łącznie 30 os.oraz 31 osób z kadr: 16 os. z kadry administracyjnej i kierowniczej oraz 15 kadry dydaktycznej PWSW.Zadania:-Podnoszenie kompetencji studentów (dodatkowe zajęcia dla studentów)-Zad. praktyczne realizowane w formie projektowej-Wizyty studyjne dla studentów-Podnoszenie kompetencji zarządczych kadry administracyjnej i kierowniczej (dodatkowe szkolenia dla kadry administ. i kierow.)-Podn. kompetencji dydakt. kadry dydakt. (dodatkowe szkolenia dla kadry dydakt.)-Rozwiązania informatyczne dla uczelniRezultaty:-nabycie kwalifikacji zawod. i kompetencji językowych, komunikacyjnych, analitycznych i informatycznych przez 30 studentów PWSW-kontynuacja kształcenia lub podjęcie zatrudnienia w ciągu 6 m-cy od zakończenia kształcenia przez min. 20% (min. 6 os.) absolwentów uczelni PWSW-nabycie kompetencji zarząd. przez 16 os. z kadry administ. i kierow. PWSW-nabycie kompetencji dydakt. przez 15 os. z kadry dydaktycznej PWSW-wdrożenie Platformy Edukacyjnej", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA WSCHODNIOEUROPEJSKA W PRZEMYŚLU", "TYTUL": "Kształcenie praktyczne kadr dla gospodarki regionu w Państwowej Wyższej Szkole Wschodnioeuropejskiej w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 14.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-24", "DOFINANSOWANIE": "873756.43", "WARTOSC": "1027948.75", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt zakłada: uruchomienie i funkcjonowanie przedszkola specjalnego dla dzieci z autyzmem i niepełnosprawnościami intelektualnymi posiadającego 8 miejsc, podniesienie kompetencji nauczycieli przedszkola oraz stworzenie sieci współpracy i samokształcenia nauczycieli zajmujących się tego typu dziećmi w innych placówkach. Przedszkole będzie prowadzone przez Polskie Towarzystwo Walki z Kalectwem Oddział w Przemyślu. Jest ono pionierem od roku 1995 w organizowaniu zajęć dla dzieci z autyzmem i wsparcia dla ich rodziców na terenie miasta Przemyśla i okolic. W wyniku realizacji projektu opieką zostanie objętych 8 dzieci z wymienionymi zaburzeniami, 8 nauczycieli podniesie swoje kwalifikacje i umiejętności. Grupą docelową projektu są: dzieci w wieku przedszkolnym dotknięte autyzmem lub innymi niepełnosprawnościami intelektualnymi, nauczyciele zatrudnieni w przedszkolu oraz nauczyciele z innych ośrodków. Zadania projektu obejmują: modernizację pomieszczeń przedszkola i ich wyposażenie zgodnie z potrzebami dzieci i kadry przedszkola oraz rodzajami zajęć; wyposażenie w sprzęt diagnostyczny i terapeutyczny; prowadzenie działalności przedszkola przez okres 1 roku z zajęciami logopedycznymi, korekcyjno-kompensacyjnymi, edukacyjnymi, ruchowymi, gimnastyką korekcyjną, dogoterapią, alternatywnymi metodami komunikacji oraz terapeutycznych z muzyką; poszerzenie kompetencji i umiejętności nauczycieli poprzez szkolenia z nowych metod terapii oraz samokształcenia; utworzenie sieci współpracy i samokształcenia z nauczycielami z innych ośrodków. Projekt wpisuje się w: specjalizację wiodącą RIS3 Jakość życia oraz obszar działania Zdrowie; Perspektywę uczenia się przez całe życie; kierunek działań Poprawa jakości i dostępności usług edukacyjnych w Strategii Rozwoju Województwa Podkarpackiego 2020; realizację Strategii Rozwoju Kapitału Ludzkiego 2020 – Wczesne dzieciństwo, celów: 3 oraz 5 dokumentu Perspektywa uczenia się przez całe życie.", "BENEFICJENT": "POLSKIE TOWARZYSTWO WALKI Z KALECTWEM ODDZIAŁ W PRZEMYŚLU", "TYTUL": "Niepubliczne Przedszkole Specjalne \"Nad Jaworem\" w Przemyślu dla dzieci z autyzmem i niepełnosprawnościami intelektualnymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.05}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "857141.25", "WARTOSC": "1326149.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt jest odpowiedzią na rosnące zapotrzebowanie na materiały powlekane zgłaszane przez przemysł motoryzacyjny. Jak wynika z tendencji i zmian zachodzących w strukturze rynku, przemysł transportowy globalnie jest najważniejszym odbiorcą materiałów powlekanych. Projekt koncentrował będzie się na przeprowadzeniu kompleksowych badań oraz wprowadzeniu na rynek materiałów tapicerskich dedykowanych branży motoryzacyjnej. Prowadzone badania mają na celu eliminację toksycznych lotnych związków organicznych VOC), poprzez zastosowanie ekologicznych poliuretanów opartych na rozpuszczalnikach wodnych oraz poliuretanów bezrozpuszczalnikowych. Podstawowym założeniem badawczym projektu jest eliminacja toksycznych, lotnych związków organicznych do poziomu detekcji pomiarowej. Realizacja projektu umożliwi opracowanie technologii produkcji powlekania metodą transferową mieszanek poliuretanowych. Ma ona polegać na nanoszeniu warstwy spienionej poliuretanu metodą powlekania i uzyskaniu warstwy spienionej poliuretanu poprzez spienianie chemiczne przy użyciu poliuretanów bezrozpuszczalnikowych lub poprzez spienianie mechaniczne przy użyciu poliuretanów wodnych. Zastosowanie tej technologii spowoduje, iż uzyskane materiały tapicerskie będą przyjazne dla środowiska, a także będą odpowiedzią na potrzeby klientów branży motoryzacyjnej w zakresie podstawowych parametrów technicznych i mechanicznych. Poza eliminacją VOC do poziomu detekcji pomiarowej, planuje się uzyskanie parametrów wytrzymałościowych lepszych niż produkty dostępne obecnie na rynku, jak również zmniejszenie masy materiałów. Ten zestaw cech umożliwić ma pozyskanie nowych rynków zbytu dla produktów Wnioskodawcy, tj. branży motoryzacyjnej. Cele niniejszego projektu są również spójne z celem działania 1.2 RPO WP 2014-2020, typ projektu „Prace B+R”, tj. Zwiększona działalność B+R przedsiębiorstw. Przedmiotowy projekt obejmuje zarówno badania przemysłowe (zadania 1, 2,3) oraz eksperymentalne prace rozwojowe (zadanie 4).", "BENEFICJENT": "SANWIL POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace B+R zmierzające do wdrożenia produkcji materiałów powlekanych na bazie poliuretanów wodnych lub bezrozpuszczalnikowych - bez toksycznych związków lotnych – dedykowanych branży motoryzacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.79}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "813545.62", "WARTOSC": "957112.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu „Nowa jakość kształcenia zawodowego w CKZiU nr 1 w Przemyślu” jest poprawa jakości i efektywności kształcenia zawodowego oraz wzbogacenie oferty eduk. CKZiU nr 1 w Przemyślu. Cel zostanie osiągnięty dzięki zaplanowaniu oferty zgodnej z indywidualną kompleksową Diagnozą potrzeb. Zaplanow. podniesienie kompetencji 31 nauczycieli przedmiotów zawodowych poprzez udział w specjalist. branżowych kursach i szkoleniach aktualizującym i poszerzającym wiedzę i umiejętności. Doposażenie pracowni zawodowych dające możliwość kształcenia zgodnie z zapotrzebowaniem rynku pracy, w warunkach zbliżonych do naturalnych. Wzbogacenie oferty edukacyjnej dla uczniów: 324 uczniów skorzysta ze wsparcia w ramach specjalistycznych kursów i szkoleń, które wyposażą w dodatkowe umiejętności, kwalifikacje i uprawnienia oczekiwane przez pracodawców, dodatkowe zajęcia prowadzone w pracowniach i laboratoriach wyższych uczelni zapewnią wysoki poziom aktualnej wiedzy, doradztwo psychol. –zawod. ułatwi poszukiwanie pracy adekwatnej do możliwości i predyspozycji ucznia 150 uczniów weźmie udział w praktykach i stażach w zakładach pracy, które pozwolą na zdobycie doświadczenia w naturalnym środowisku pracy. Nawiązanie przez CKZiU nr 1 trwałej współpracy z pracodawcami i PUP w Przemyślu zapewni systematyczną diagnozę zmieniających się oczekiwań rynku pracy wobec absolwentów CKZiU nr 1 i umożliwi dostosowywanie do nich oferty edukacyjnej szkoły. Zwiększy szanse na stały kontakt nauczycieli z naturalnym środowiskiem dla nauczanych zawodów, oraz ofertę miejsc praktyk dla uczniów. Współpraca z Instytutem Nauk Technicznych Państwowej Wyższej Szkoły Wschodnioeuropejskiej w Przemyślu zapewni uczniom i nauczyciel. stały dostęp do aktualnej wiedzy, i dobrze wyposażonych laboratoriów. Promocja szkoły zwiększy zainteresow. młodzieży edukacją w szkole zawodowej, jej równościowy przekaz zmniejszy stereotypowe postrzeganie zawodów techn. jako męskie i ułatwi ich wybór dziewczętom .", "BENEFICJENT": "MIASTO PRZEMYŚL/CENTRUM KSZTAŁCENIA ZAWODOWEGO I USTAWICZNEGO NR 1", "TYTUL": "Nowa jakość kształcenia zawodowego w CKZiU nr 1 w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 13.08}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "810700.00", "WARTOSC": "1612150.38", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt zakłada wprowadzenie do oferty firmy nowego produktu - wzornika do gięcia o znacząco ulepszonych parametrach wytrzymałościowych, przeznaczonego do montażu fabrycznego w najnowszych zaginarkach. Zakres rzeczowy inwestycji obejmuje zakup dwóch urządzeń - frezarki i szlifierki, które stanowić będą ciąg technologiczny do wykonania praw wykończeniowych przy produkcji wzornika. Inwestycja pozwoli firmie PLASMET dostarczyć producentom zaginarek narzędzie, dostosowane do ich najnowszych maszyn i stanowiące ich wyposażenie fabryczne. Nowy produkt firmy PLASMET będzie posiadał znacząco ulepszone parametry wytrzymałościowe w stosunku do obecnie oferowanych na rynku wzorników.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI MASZYN I URZĄDZEŃ PLASMET SP. Z O.O.", "TYTUL": "Wprowadzenie na rynek wzornika do gięcia o znacząco ulepszonych parametrach wytrzymałościowych, przeznaczonego do montażu fabrycznego w najnowszych zaginarkach.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.04}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-13", "DOFINANSOWANIE": "804096.87", "WARTOSC": "1036832.87", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Przedmiotowy projekt inwestycyjny polega na przeprowadzeniu termomodernizacji obiektu Niepublicznego Zakładu Opieki Zdrowotnej Laboratorium Analiz Medycznych (skrót: NZOZ LAM) w Przemyślu, będącego budynkiem ochrony zdrowia.W ramach realizacji przedmiotowego projektu termomodernizacji poddane zostanie 1122,6 m2 powierzchni użytkowej. Zamontowany zostanie 1 zestaw paneli fotowoltaicznych o mocy 8 kW. Realizacja projektu jest odpowiedzią na zdefiniowane problemy wykazane w przeprowadzonym audycie energetycznym. Głównym celem projektu jest poprawa efektywności energetycznej ww. budynku.Cel główny realizowany będzie poprzez następujący cele szczegółowe: •Poprawa stanu technicznego obiektu; •Zwiększenie efektywności zarządzania energią; •Ograniczenie zapotrzebowania na energię w budynku; •Ograniczenie niskiej emisji gazów cieplarnianych; •Ochrona środowiska; •Obniżenie kosztów operacyjnych. Przeprowadzona termomodernizacja obiektu przełoży się bezpośrednio na zmniejszenie zapotrzebowania na energię, a więc na zwiększenie efektywności energetycznej budynku.Realizacja celu głównego jak również celu szczegółowego nierozerwalnie związana jest z długoterminowymi korzyściami, jakie zostaną osiągnięte poprzez realizacje projektu, tj.: 1.Oszczędność energii w budynku (Ilość zaoszczędzonej energii elektrycznej-55,53MWh/rok, Ilość zaoszczędzonej energii cieplnej -882,68GJ/rok); 2.Wytwarzanie energii z OZE (Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE-6,74MWhe/rok); 3.Osiągniecie jak największej efektywności energetycznej (Zmniejszenie zużycia energii końcowej -1082,60 GJ/rok, Zmniejszenie rocznego zużycia energii pierwotnej-455470,82kWh/rok); 4.Zmniejszenie emisji CO2 i pyłów (Szacowany roczny spadek emisji gazów cieplarnianych-237,91 Tony równoważnika CO2, Zmniejszenie emisji pyłów PM-10-606,01kg/rok); 5.Promowanie postaw związanych z oszczędzaniem energii; 6.Zwiększenie odpowiedzialności za stan środowiska i zanieczyszczenie powie", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ LABORATORIUM ANALIZ MEDYCZNYCH EWA SZWAJKOWSKA-CHWALISZ", "TYTUL": "TERMOMODERNIZACJA BUDYNKU NZOZ LABORATORIUM ANALIZ MEDYCZNYCH W PRZEMYŚLU", "DOFINANSOWANIE_UE_PER_CAPITA": 12.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3278417.70", "WARTOSC": "3856962.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska", "OPIS": "Celem głównym projektu (CG) jest zwiększenie dostępu do usług wsparcia rodziny i pieczy zastępczej na terenie gmin : Łańcut, Grodzisko Dolne, Przemyśl, Sanok i Ustrzyki Dolne poprzez pomoc w opiece i wychowaniu 295 UP oraz rozszerzenie oferty wsparcia pięciu świetlic do 30.06.2020r. Główne rezultaty: ? przeciwdziałanie wykluczeniu społecznemu ? wykształcenie poczucia własnej wartości ? pozbycie się (niwelacja) kompleksów ? odnalezienie i wspieranie kształtowanie właściwych dla danej osoby - wartości, umiejętności, talentów, właściwych postaw żwyciowych a przez to aktywnego życia w społ. ? umiejętności w radzeniu sobie z trudnościami życiowymi. Główne zadania to rozszerzenie oferty wsparcia w swietlic socjoterapeutycznych w: 1. Grodzisku Dln., 2. w Łańcucie 3. w Przemyślu 4. w Ustrzykach Dln, 5. w Sanoku WN poprzez realizację projektu zakłada przygotowanie UP do aktywnego życia w społeczeństwie. Cel ten zostanie osiagnięty dzięki realizacji programu profilaktycznego oraz poprzez przygotowane zabawy, konkursy oraz zawody sportowe do osób objętych wsparciem. UP uczęszczajacym na zajęcia w ramach świelicy zostaną ukazane właściwe postawy życiowe. Rodziny z jakich się wywodzą UP są dotknięte problemami, dzieci czesto nie mają warunków do nauki jak również do rozwijania swoich umiejętności czy zainteresowań UP bedą objęci kompleksowym wsparciem w postaci: ? diagnozy potrzeb wraz z organizacją pracy socjoterapeutycznej, ? korygowania zaburzonych zachowań i stymulowania rozwoju, a także wdrażanie do prawidłowego pełnienia ról społecznych ? zagospodarowanie czasu wolnego poprzez pomoc w nauce, zajęcia z j. obcego, j. ojczystego, matematyki i zaj.naukowo-technicznych Realizacja zadań zostanie poprzedzona zakupem niezbednego wyposażenia ( biurka, krzesła, zestawy dydaktycze tj. długopisy, kredki, zeszyty, wyposażenie edukacyjne tj.gry logiczne, puzzle, podręczniki).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI PRZEMYSKIEJ", "TYTUL": "Z nadzieją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.05}, {"DATA_KONIEC": "2018-06-26", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "740578.08", "WARTOSC": "1234296.81", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy zakupu linii do produkcji pelletu, które będą służyć wprowadzeniu na rynek nowego dotychczas niewytwarzanego przez wnioskodawcę produktu.", "BENEFICJENT": "\"ZEUS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój spółki ZEUS poprzez zakup urządzeń do produkcji pelletu", "DOFINANSOWANIE_UE_PER_CAPITA": 11.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-08", "DOFINANSOWANIE": "724625.00", "WARTOSC": "1634079.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest utworzenie centrum badawczo-rozwojowego POLNA. Utworzenie centrum będzie polegać na inwestycji w aparaturę badawczo-pomiarową oraz specjalistyczne oprogramowanie pozwalające prowadzić badania nad zjawiskami warunków przepływu w różnych obszarach poznawczych zjawiska i oprogramowanie umożliwiające symulacje, analizę wyników badań oraz obsługę i zarządzenie dokumentacją badawczą wraz z zestawami komputerowymi, które będą ściśle związane aparaturą i wykorzystywane do prac badawczych. Utworzone centrum będzie znajdowało się w wydzielonych pomieszczeniach na terenie Zakładu. Dzięki realizacji projektu możliwe będzie opracowywanie nowych rozwiązań dla rozwoju technologii sterowania przepływami zaworów wielościeżkowych dla mediów ściśliwych i labiryntowych. Realizacja projektu oraz prowadzone prace badawcze przyczynią się do opracowania nowych produktów jak zawory z wielościeżkowym systemem dławiącym oraz zawory labiryntowe, które przedsiębiorstwo chce produkować jako pierwsze na rynku krajowym. Przedsiębiorstwo chce produkować nowe produkty nie tylko dla obecnych klientów, ale również dla tych, których wymagań nie było w stanie spełnić na obecnym poziome techniki. Aparatura badawcza umożliwi opracowanie precyzyjnych zaworów wielościeżkowych dla mediów ściśliwych i labiryntowych. Utworzenie centrum badawczo-rozwojowe pozwoli na szerszą współpracę przedsiębiorstwa z jednostkami naukowymi oraz z firmami. Obok prac badawczych własnych centrum będzie świadczyło usługi laboratoryjne. Zakup infrastruktury badawczej wskazanej w projekcie jest niezbędne do dalszego rozwoju przedsiębiorstwa i nie byłby możliwy bez wsparcia ze środków unijnych. Projekt przyczyni się do : zwiększenia zatrudnienia, utworzenia działu badawczo-rozwojowego, wdrożenia nowych produktów. W perspektywie projekt spowoduje wzrost przychodów oraz zwiększenie ilości klientów z obszarów specjalistycznych, które nie były obsługiwane przez przedsiębiorstwo.", "BENEFICJENT": "ZAKŁAD AUTOMATYKI ,,POLNA''S.A.", "TYTUL": "Utworzenie centrum badawczo-rozwojowego POLNA", "DOFINANSOWANIE_UE_PER_CAPITA": 11.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "689362.75", "WARTOSC": "811015.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu (P) jest wzrost zatrudnienia 144 K i 39 M absolwentów Technikum nr w Przemyślu / uczniów i uczennic, poprzez poprawe szkolnictwa zawod. dostosowanie do potrzeb rynku pracy oraz wzbogacenie oferty edukacyjnej szkoły W ramach P po analizie potrzeb pracodawców ,( którzy oczek. szerszego przygot., wiedzy i umiejetnosci od uczniów np mobilności czyli prawa jazdy a takze doświadczenia )zostały zaplanowane zadania : 1.kursy poszerzajace wiedzę uczniów w zaw. Technik handlowiec, T. ekonomista, T. arcitektury krajobrazu. Wszystkie zaplanowane dla U kursy i szkolenia dla min 144 k i 39 m zostały oparte na analizie potrzeb pracodawców, poprzez wywiady z pracodawcami, ofert pracy pup Przemyśl, analize ogłoszeń gazet , analizie syt. na lokalnym rynku pracy. Kursy: prawa jazdy , wóżków widłowych,ECDL Basic, Kas fiskalnych,florystyczny, Kursy w ramach firm symulacyjnych, staże(130) i wsparcie doradców zawodowych- 452h Kursy zaproponowane przez 10 K nauczycieli przedmiotów zawodowych podniosą ich kwalifikacje i przełożą sie na jakość zajęć prowadzonych w szkole. Ułożone sa w sposób kompatybilny tzn. mogli z nich korzystać uczniowie z róznych kierunków zgodnie z mozliwościa zatrudnienia w zawodzie. Gł. rezultatem P będzie wzrost kompet. uczniów/ uczennic opuszczajacyh szkołę , które pomogą im w znalezieniu pracy oraz wzrost jakosci ksztalcenia w Tech. poprzez poprawę doposażenia w nowoczesny sprzęt i oprog. pracowni zawod., unowocześnienie pracowni istniejęcych, oraz wzrost kwalifikacji zawodowych 10 K nauczycieli przedmiotów zawod. Celem podniesienia poziomu i efektów kształcenia zawod. pożądane jest uzupełnienie wyposażenia w prac.zg. z OKE dla kwal. zaw prowadzonych w szkole. Wszystkie formy wsparcia wskazane we wniosku o dofinansowanie planowane przez projektodawcę do realizacji w ramach P wynikają zindywidualnie zdiagnozowanego zapotrzebowania szkoły . Diagnoza została przygotowana i przeprowadzona przez pracowników PCEN o Przemyśl 2015.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL/CENTRUM KSZTAŁCENIA ZAWODOWEGO I USTAWICZNEGO NR 2 W PRZEMYŚLU", "TYTUL": "Zainwestuj w siebie, postaw na przyszłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "673803.50", "WARTOSC": "792710.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt pt. Rozwój działalności Niepublicznego Przedszkola Specjalnego „Nad Jaworem” będzie realizowany jako kontynuacja projektu RPPK.09.01.00-18-0070/16. Głównym celem projektu jest zwiększenie miejsc wychowania przedszkolnego i dostępności do edukacji przedszkolnej dla dz. aut. Głównymi rezultatami projektu będą: zwiększenie liczby miejsc przedszkolnych o 8 (w sumie przedszkole będzie oferować 16 miejsc); podniesienie kompetencji kadry nauczycielskiej; rozwój sieci współpracy nauczycieli. Grupami docelowymi w projekcie są: dzieci z autyzmem i innymi niepełnosprawnościami intelektualnymi oraz ich rodzice; kadra nauczycielska przedszkola; nauczyciele z innych OWP. W ramach projektu zostaną wykonane zadania: 1. Prace adaptacyjne pomieszczeń budynku przedszkola – w celu utworzenia nowych sal dydaktycznych i gabinetów i uruchomienia nowych 8 miejsc dla dzieci; 2. Uzupełnienie wyposażenia przedszkola – umożliwiającego prowadzenie zajęć dla dzieci; 3. Działalność przedszkola - w okresie od stycznia do grudnia 2019; 4. Podnoszenie kompetencji knp – w zakresie diagnozy, terapii i nauczania dz. aut. oraz kompetencji TIK; 5. Rozwój sieci współpracy – zorganizowanie 4 szkoleń dla nauczycieli z innych OWP zainteresowanych problematyką autyzmu w celu upowszechniania wiedzy i uświadamianiu społeczeństwa. Realizacja projektu wpisuje się w założenia: specjalizacji wiodącej RIS3 Jakość życia oraz obszaru działania Zdrowie; Perspektywy uczenia się przez całe życie; kierunku działań Poprawa jakości i dostępności usług edukacyjnych w Strategii Rozwoju Województwa Podkarpackiego 2020; Strategii Rozwoju Kapitału Ludzkiego 2020 – Wczesne dzieciństwo.", "BENEFICJENT": "POLSKIE TOWARZYSTWO WALKI Z KALECTWEM ODDZIAŁ W PRZEMYŚLU", "TYTUL": "Rozwój działalności Niepublicznego Przedszkola Specjalnego „Nad Jaworem” w Przemyślu.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "649999.99", "WARTOSC": "1453636.36", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Głównym celem projektu jest wzmocnienie i poprawa pozycji konkurencyjnej oraz rozwój firmy ZETO-RZESZÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ poprzez wdrożenie innowacyjnego produktu informatycznego dla firm produkcyjnych z zakresu inteligentnego wspierania zarządzaniem procesów produkcji. Projekt jest wynikiem przeprowadzonych własnych prac B+R oraz wynikiem zapotrzebowania na tego typu produkt (oprogramowanie) w zakresie optymalizacji procesów i zarządzania tymi prosami w firmach produkcyjnych - szczególności w branży lotniczej.Wprowadzone innowacyjnego produktu przełoży się bezpośrednio na zwiększanie przychodów z prowadzonej przez Spółkę działalności gosp. oraz wpłyną na rozwój i usprawnienie działania przedsiębiorstwa, a w sposób pośredni przełożą się na rozwój całego regionu. Przedmiotem niniejszego projektu będzie zakup środków trwałych oraz wartości niematerialnych i prawnych służących uruchomieniu innowacyjnego System Inteligentnego zarządzania procesami w przedsiębiorstwie o profilu produkcyjnym.Projekt realizowany będzie w 2 zadaniach w ramach których planuje się: 1. Zakup środków trwałych w postaci 2 serwerów wraz z oprogramowaniem 2. Zakup specjalistycznego oprogramowania inteligentnego wspierania zarządzaniem jakością procesów produkcji, składającego się z następujących elementów: Oprogramowanie Administracja. (szt. 1), Oprogramowanie Szyna danych (ESB) – Integracja z systemami przedsiębiorstwa (szt. 1), Oprogramowanie Modelowanie procesów biznesowych (szt. 1), Oprogramowanie Realizacja procesów biznesowych (szt. 1), Oprogramowanie Statystyki i raportowanie (szt. 1).", "BENEFICJENT": "ZETO - RZESZÓW SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności firmy ZETO-RZESZÓW poprzez wdrożenie innowacyjnego produktu informatycznego dla firm produkcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.45}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "621964.00", "WARTOSC": "1101489.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” W ramach niniejszego projektu zrealizowana zostanie usługa wspierająca wdrożenie innowacji produktowej i procesowej o charakterze technologicznym w przedsiębiorstwie wnioskodawcy. W wyniku postępowania ofertowego wybrano wykonawcę usługi - instytucję otoczenia biznesu: Netrix Group Sp. z o.o.,która będzie realizowała następujące zadania: 1. Analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji 2. Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji 3. Przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji 4. Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji 5. Poszukiwanie i nawiązanie kontaktu z dostawcą technologii 6. Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji; 7. Analiza ryzyka wdrożenia innowacji 8. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji; 9. Doradztwo, pomoc i szkolenia w pełnym wdrożeniu innowacji; 10. Monitorowanie i ocena efektów wdrożenia innowacji 11. Doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej; 12. Opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji; W ramach projektu zakupione zostaną również środki trwałe w tym: drukarka 3D, stanowiska projektowo produkcyjne oraz komplementarne oprogramowanie do stanowisk oraz oprogramowanie będące elementem fizycznego produktu jaki zostanie wdrożony do sprzedaży w przedsiębiorstwie w wyniku realizacji projektu. W wyniku projektu wdrożona zostanie innowacja procesowa, produktowa, organizacyjna oraz marketingowa.", "BENEFICJENT": "DWSPORT DARIUSZ WIŚNIOWSKI", "TYTUL": "Realizacja usługi proinnowacyjnej w przedsiębiorstwie DWSport Dariusz Wiśniowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.0}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-04-14", "DOFINANSOWANIE": "553866.57", "WARTOSC": "693703.45", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt pod nazwą „Adaptacja zasobów mieszkaniowych Gminy Miejskiej Przemyśl z przeznaczeniem na lokale socjalne” dotyczy w głównej mierze remontu 19 mieszkań z zasobu Gminy Miejskiej Przemyśl z przeznaczeniem na mieszkania socjalne. Mieszkania te w chwili obecnej są pustostanami i ich stan techniczny jest bardzo zły. Uniemożliwia to ich wykorzystanie na cele socjalne. Dodatkowo w projekcie uwzględnione są działania dotyczące aktywizacji społeczno – zawodowej osób zagrożonych wykluczeniem społecznym oraz działania dotyczące reintegracji zawodowej osób niepełnosprawnych. Działania te będą realizowane w oparciu o salę szkoleniową, do której w ramach projektu Wnioskodawca planuje zakupić sprzęt ICT w postaci: 1 szt. tablicy interaktywnej, 1 szt. tabletu, 10 szt. laptopów wraz z oprogramowaniem. Szkolenia zostaną zlecone podmiotowi zewnętrznemu wyłonionemu w trybie zamówienia publicznego. Remont 19 mieszkań o łącznej powierzchni 761,31 m2 pozwoli objąć wsparciem 59 osób. Zakres rzeczowy projektu obejmuje również przeprowadzenie postępowania o udzielenie zamówienia na nadzór inwestorski projektu oraz działania dotyczące promocji projektu (m.in. 20 szt. trwałych plakatów).", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Adaptacja zasobów mieszkaniowych Gminy Miejskiej Przemyśl z przeznaczeniem na lokale socjalne.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.91}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "5099999.98", "WARTOSC": "6000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu PSeAP2 jest wyższa jakość i rozszerzony zakres usług publicznych świadczonych drogą elektroniczną. Działania w projekcie PSeAP2 dotyczą obszaru e-administracji, i polegają na podniesieniu ich poziom dojrzałości (3 i 4 poziom). Powstałe w ramach projektu PSeAP2 systemy informatyczne będą zintegrowane z elektronicznym obiegiem dokumentacji. Dzięki takiemu podejściu podniesie się dostępność, funkcjonalność oraz interoperacyjność usług publicznych. Celami strategicznymi, które zamierza się osiągnąć w wyniku realizacji projektu PSeAP-2 są:podniesienie ilości i jakości usług udostępnianych z wykorzystaniem Internetu;skrócenie obywatelom, przedsiębiorcom oraz pracownikom administracji publicznej czasu realizacji spraw oraz dostępu do informacji;ograniczenie konieczności osobistej obecności stron w urzędzie w trakcie załatwiania sprawpoprawa funkcjonowania UMWP w wyniku zwiększenia wykorzystania nowoczesnych narzędzi informatycznych;poprawa efektywności nadzoru nad nadzorowanymi przez Województwo Podkarpackie jednostkami organizacyjnymi;poprawa wizerunku i promocji województwa podkarpackiego w Internecie;zakup sprzętu informatycznego niezbędnego do realizacji celów zakładanych w projekcie;zwiększenie bezpieczeństwa ochrony danych znajdujących się w systemie informatycznym UMWP w Rzeszowie;ułatwienie osobom niepełnosprawnym dostępu do usług publicznych należących do kompetencji UMWP w Rzeszowie;przyczynienie się do budowy społeczeństwa informacyjnego.Zakłada się, że grupami docelowymi projektu będą: administracja publiczna; osoby fizyczne, które posiadają interes prawny w zakresie zadań których realizacja leży w kompetencji UMWP w Rzeszowie; przedsiębiorcy którzy zobowiązani są do realizacji sprawozdawczości w zakresie należącym do kompetencji UMWP w Rzeszowie;organizacje pozarządowe. Wytworzone będą w projekcie PSeAP2 e-usługi typu: A2A , A2B i A2C.Projekt będzie posiadał stronę internetową pod adresem www.pseap2.podkarpackie.pl", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System e-Administracji Publicznej - 2 (PSeAP-2)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "549525.00", "WARTOSC": "737074.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Model Biznesowy Internacjonalizacji (MBI), który będzie wdrażany w ramach przedmiotowego projektu został przygotowany przez firmę MSCG s.c. wybraną w wyniku przeprowadzenia procedury ofertowej. MBI został opracowany w okresie 02.04.2019 do 31.08.2019 . Zakres opracowania modelu biznesowego obejmował ankiety, wywiady pogłębione, desk reserch oraz analizy wskazane w załączonym do wniosku MBI. Produktami przeznaczonymi do internacjonalizacji są materiały powlekane wytwarzane przez firmę: Softmarine, Nubuck, Sanflex, Meditap, Sunmed, Sanvia. W ramach projektu Wnioskodawca planuje rozwój działalności eksportowej w Niemczech oraz w Wielkiej Brytanii. W ramach realizacji niniejszego projektu zostaną przeprowadzone działania prowadzące do wdrożenia MBI w następującym zakresie: - wyszukiwania, selekcji, a następnie nawiązania kontaktów z partnerami zagranicznymi - przygotowania produktu do potrzeb rynku docelowego - przygotowania kanałów dystrybucji i kanałów obsługi otoczenia formalno-prawnego umożliwiającego wejście na dany rynek zagraniczny - uzyskania certyfikacji, koszty badań i testów, -przygotowania planu szczegółowej kampanii promocyjnej, projektowania materiałów reklamowych i promocyjnych oraz stron -wzornictwa opakowań, ekspozycji, projektowania katalogów i opisów produktów i marek produktowych - wytworzenia materiałów reklamowych i promocyjnych; Poniesione zostaną również: - koszty udziału w misjach gospodarczych oraz imprezach targowych. Powyższe działania są niezbędne do wdrożenia MBI SANWIL POLSKA sp.z.o.o. (dalej SANWIL) Szczegółowy opis działań znajduje się w cz. IX wniosku.", "BENEFICJENT": "SANWIL POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie modelu biznesowego internacjonalizacji SANWIL POLSKA", "DOFINANSOWANIE_UE_PER_CAPITA": 8.84}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-12-22", "DOFINANSOWANIE": "525890.20", "WARTOSC": "1176942.72", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem projektu jest wdrożenie u Wnioskodawcy produkcji betonu. Wnioskodawca wykorzysta beton do własnych realizacji oraz sprzeda na lokalnym rynku. Wnioskodawca dotychczas wykonywał tylko roboty budowlane. Cel zostanie osiągnięty poprzez zakup mobilnego węzła betoniarskiego i zatrudnienie na pełny etat 2 pracowników do jego obsługi. Osiągnięcie tego celu poprawi konkurencyjność Wnioskodawcy na rynku lokalnym i regionalnym.", "BENEFICJENT": "ANDRZEJ BACHURSKI ZAKŁAD BUDOWLANO-REMONTOWY \"ANMAR\"", "TYTUL": "Nowy obszar działalności – produkcja betonu nowym elementem konkurencyjności firmy Andrzej Bachurski", "DOFINANSOWANIE_UE_PER_CAPITA": 8.46}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-24", "DOFINANSOWANIE": "1980244.98", "WARTOSC": "2339700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Olszanica | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Bircza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Fredropol | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok - gmina wiejska | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Tyrawa Wołoska | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików", "OPIS": "Celem głównym projektu jest poprawa ochrony bioróżnorodności podkarpackich parków krajobrazowych poprzez opracowanie dokumentacji dotyczącej zasobów i zagrożeń na potrzeby sporządzenia planów ochrony dla pięciu parków krajobrazowych.Realizacja projektu przyczyni się pośrednio do zahamowania spadku różnorodności biologicznej na obszarach cennych przyrodniczo oraz pozwoli na zrównoważone korzystanie z zasobów dziedzictwa przyrodniczego. Najważniejsze cele szczegółowe:- wzrost wiedzy o obszarze;- wzrost zaangażowania osób i podmiotów prowadzących działalność w obrębie siedlisk przyrodniczych i gatunków chronionych w prace na rzecz opracowania dokumentacji;- ograniczenie presji inwestycyjnej i osadniczej na atrakcyjnych krajobrazowo i przyrodniczo terenach Parków;- wypracowanie wzorców działań ochronnych;- kształtowanie postaw i zachowań społeczeństwa lokalnego opartych na szacunku do przyrody;Przedmiotem projektu jest opracowanie dokumentacji dotyczącej zasobów i zagrożeń: tworów i składników przyrody, walorów krajobrazowych i wartości kulturowych na potrzeby opracowania planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej i Lasy Janowskie.Dla każdego z w/w parków krajobrazowych zostaną opracowane operaty:- ochrony środowiska abiotycznego i gleb,- ochrony leśnych, nieleśnych, bagiennych i wodnych zbiorowisk roślinnych,- ochrony roślin i grzybów,- ochrony wód,- ochrony zwierząt,- ochrony walorów krajobrazowych,- ochrony wartości kulturowych,- uwarunkowań społecznych i gospodarczych parku oraz jego udostępnienia,- zagospodarowania przestrzennego,- synteza.Ponadto zostanie opracowany i wdrożony publiczny system informacji przestrzennej - geoportal (Interaktywne mapy tematyczne), który składał się będzie z portalu mapowego oraz portalu informacyjnego (z informacjami tekstowymi, graficznymi, fotograficznymi) zawierającymi dane na temat elementów przyrodniczych, kulturowych i krajobrazowych parków.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Opracowanie dokumentacji na potrzeby planów ochrony dla pięciu Parków Krajobrazowych: Pogórza Przemyskiego, Gór Słonnych, Południoworoztoczańskiego, Puszczy Solskiej oraz Lasów Janowskich", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "502196.67", "WARTOSC": "590819.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Orły | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej w powiecie przemyskim, w szczególności w gminach Krzywcza i Orły oraz powiecie M. Przemyśl poprzez zwiększenie o 30 liczby miejsc wychowania przedszkolnego (w tym 6 miejsc przystosowanych do potrzeb dzieci z niepełnosprawnościami) w przedszkolu niepublicznym \"Omnibusek\" w Przemyślu w okresie od 01.06.2017 do 31.08.2018. W ramach projektu przez 12 miesięcy zostanie częściowo sfinansowany pobyt, zajęcia dodatkowe i wyżywienie dzieci. Dieta będzie dostosowana do indywidualnych potrzeb dziecka (możliwa będzie dieta bezglutenowa). Zajęcia dydaktyczne będą prowadzone zgodnie z podstawą programową. Oferta edukacyjna zostanie poszerzona o zajęcia dodatkowe, opiekę logopedyczną, profilaktykę wad postawy, opiekę psychologa oraz zajęcia rozwijające. Ponadto zostaną podniesione kwalifikacje kadry zatrudnionej w przedszkolu poprzez sfinansowanie 2 osobom studiów podyplomowych. OWP prowadzony przez Wnioskodawcę nie korzystał dotychczas ze wsparcia ze środków EFS. Wnioskodawca oświadcza, iż informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu sprawozdaniach.", "BENEFICJENT": "ELŻBIETA BARTKIEWICZ-STÓS NIEPUBLICZNY ŻŁOBEK \"OMNIBUSEK\"", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego w niepublicznym przedszkolu \"Omnibusek\" w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 6.61}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "408419.31", "WARTOSC": "408419.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ELBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy ELBUD spółka z ograniczoną odpowiedzialnością spółka komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 6.57}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "399360.00", "WARTOSC": "614016.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt polega na stworzeniu i zaoferowaniu dla małych i średnich firm e-usługi, polegającej na: Zautomatyzowanej, Elektronicznej Wymianie Dokumentów pomiędzy firmami - B2B. Usługa ta ma na celu umożliwienie zautomatyzowania prac wykonywanych dotychczas ręcznie, związanych z czasochłonnym wprowadzaniem do informatycznych systemów magazynowo-księgowych, handlowych dokumentów (sprzedaży i zakupu) towarów.Realizacja usługi Elektronicznej Wymiany Dokumentów odbywa się w następujących etapach: Po stronie nadawcy dokumentów: - jednorazowe pobranie i zainstalowanie modułu eksportu danych, właściwego dla konkretnego systemu informatycznego magazynowo-handlowego nadawcy dokumentów, - korzystając z zainstalowanego modułu, wskazanie konkretnego dokumentu lub grupy dokumentów do wysłania do centralnego repozytorium. Cały proces konwersji dokumentu z formatu wewnętrznego systemu informatycznego nadawcy do znormalizowanego formatu transportowego, oraz wysyłki tak spreparowanych dokumentów jest już w całości realizowany przez moduł eksportowy. Po stronie odbiorcy dokumentu: - jednorazowe pobranie i zainstalowanie modułu importu dokumentów, właściwego dla konkretnego systemu informatycznego magazynowo-księgowego odbiorcy dokumentów, - po uruchomieniu modułu importu, powinny zostać automatycznie pobrane i wyświetlone informacje z centralnego repozytorium o ilości dokumentów oczekujących. Po akceptacji dokumenty te zostaną pobrane z serwera, przekonwertowane z formatu transportowego do formatu zgodnego w wewnętrznym systemem informatycznym odbiorcy i wczytane do wewnętrznego informatycznego systemu magazynowo-księgowego odbiorcy. Wszystkie te czynności po jednorazowej początkowej instalacji konwertera, odbywają się w zautomatyzowany sposób. Usługa ta zostanie w całości przygotowane i udostępniona klientom w ramach realizowanego projektu.Usługa będzie dostępna po zalogowaniu się za pomocą przeglądarki internetowej do głównego modułu aplikacji i podaniu wymaganych danych", "BENEFICJENT": "REDDOT WŁODZIMIERZ WAŁĘGA", "TYTUL": "Platforma wymiany dokumentów", "DOFINANSOWANIE_UE_PER_CAPITA": 6.42}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "390553.75", "WARTOSC": "459475.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do usług w opiece domowej dla 20 opiekunów nieformalnych i ich 20 osób zależnych starszych/niesamodzielnych co wpłynie na zmniejszenie zagrożenia wykluczeniem społecznym na obszarze Miasta Przemyśla w terminie do 30.04.2019r Grupę docelową est 40(33K7M) Uczestników projektu (UP) w tym 20 opiekunów nieformalnych (ON) (18K2M) pełniących funkcje opiekuńcze wobec 20 osób niesamodzielnych które ze względu na podeszły wiek, stan zdrowia lub niepełnosprawność wymaga opieki lub pomocy w zaspokajaniu niezbędnych potrzeb (OZ) 15 Kobiet(K) 5Mężczyzn (M), zamieszkałych w mieście Przemyśl w woj. podkarpacki w rozumieniu przepisów KC Głównymi zadaniami, które zostaną zrealizowane w ramach projektu będą: Usługa opiekuńcza urlopem od opieki, Poradnictwo psychologiczne i grupy wsparcia, Wsparcie w zakresie podnoszenia wiedzy i umiejętności przy opiece nad osobą zależną Głównymi rezultatami projektu będzie: Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu,Liczba osób (opiekunów nieformalnych) u których nastąpił wzrost kompetencji psychologicznych, Liczba osób u których wzrosła wiedza w zakresie opieki nad osobą zależną, Liczba osób u których wzrosły umiejętności w zakresie opieki nad osobą zależną,Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu,Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które opuściły opiekę instytucjonalną na rzecz usług społecznych świadczonych w społeczności lokalnej", "BENEFICJENT": "POLSKI KOMITET POMOCY SPOŁECZNEJ/ZARZĄD OKRĘGOWY POLSKI KOMITET POMOCY SPOŁECZNEJ", "TYTUL": "Bliżej Bliskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.28}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "387685.00", "WARTOSC": "456100.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt „Wzrost konkurencyjności firmy COST poprzez promocję jej oferty na rynkach zagranicznych” polegał będzie na podjęciu przez FH COST działań o zasięgu międzynarodowym, mających zwiększyć potencjał przedsiębiorstwa i wspomóc jego ekspansję na nowe rynki. Jako iż planowane przedsięwzięcie dotyczyło będzie oferowania usług w obszarze architektury i budownictwa, projekt wpisywał się będzie w zakres „Programu promocji branży budowy i wykańczania budowli”: Do rynków perspektywicznych, na których realizowane będą zadania projektowe, należą Norwegia i Zjednoczone Emiraty Arabskie. W zakres planowanych przez Wnioskodawcę działań wchodzą cztery imprezy targowo-wystawiennicze, odbywające się w Dubaju i Oslo (rynki perspektywiczne), a także w Stanach Zjednoczonych (Orlando i Las Vegas), jak również dwie indywidualne wyjazdowe misje gospodarcze (Lillestrom w Norwegii i Dubaj w Zjednoczonych Emiratach Arabskich); ponadto Wnioskodawca zakłada zakup usług szkoleniowych i doradczych, mających przygotować go do podejmowania ekspansji zagranicznej, a także podjęcie działań promocyjnych, których celem będzie zwiększenie konkurencyjności Wnioskodawcy oraz jego rozpoznawalności na arenie międzynarodowej. 85% kosztów kwalifikowanych projektu finansowanych będzie w ramach pomocy de minimis, zaś wkład własny w wysokości 15% kosztów kwalifikowalnych stanowić będą środki Wnioskodawcy.", "BENEFICJENT": "FIRMA HANDLOWA COST MARCIN KOSTKA", "TYTUL": "Wzrost konkurencyjności firmy COST poprzez promocję jej oferty na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "364650.00", "WARTOSC": "598026.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Głównym celem naszego projektu jest budowa platformy SERWIS SMS do hurtowej wysyłki SMS wraz z dodatkową możliwością dodatkowego kodowania wiadomości SMS. Projektowana platforma będzie nowoczesnym systemem marketingu mobilnego wykorzystywanym w kampaniach marketingowych w obszarze B2C, przez instytucje publiczne oraz do prowadzenia profesjonalnej komunikacji w biznesie. W ramach platformy SERWIS SMS świadczyć będziemy między innymi usługi masowej wysyłki wiadomości SMS, MMS, VMS w kampaniach mobilnych, usługi PremiumSMS (przeprowadzanie m.in. konkursów, loterii, sond wśród odbiorców), usługi personalizacji SMS-ów i edycja pola nadawcy (prowadzenie profesjonalnej i skutecznej komunikacji za pomocą kanału mobile). Innowacyjnym aspektem projektu w skali regionu będzie powiązanie platformy SMS z aplikacjami mobilnymi na telefon (Android, iOS, Windows) do wysyłki zaszyfrowanych SMS-ów (ochrona treści wiadomości SMS przed przechwyceniem). Istotą funkcjonalności byłaby zamiana tekstu jawnego w tekst tajny (kryptogram) poprzez zastosowanie podstawień i przestawień. Korzystanie z marketingu SMS może przynieść wiele korzyści dla klientów Wnioskodawcy. Nowe rozwiązania, jakie pojawiają się na rynku reklamy SMS, spowodowały, że potencjał krótkiej wiadomości tekstowej, jako narzędzia komunikacji z klientami, odkrywany jest na nowo. Wysoka i prosta do zmierzenia skuteczność tego kanału sprzyja jego popularyzacji. Serwis SMS można będzie wykorzystać zarówno do powiadomienia klienta o statusie zamówienia, jak i do przesłania mu najnowszych promocji prowadzonym w firmie. SMS może również pełnić role informacyjną. Dzięki wykorzystaniu SMS-ów w urzędach gminy można ostrzec mieszkańców przed niebezpiecznymi warunkami atmosferycznymi. Dla osiągnięcia zamierzonego celu Wnioskodawca zamierza zlecić opracowanie dedykowanego oprogramowania platformy SMS oraz zakupić niezbędne serwery, obsługujące platformę wraz z towarzyszącym sprzętem komputerowym.", "BENEFICJENT": "TELEIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie systemu do wysyłania masowych wiadomości SMS, MMS i VMS dla klienta hurtowego i detalicznego w firmie Telein Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "380875.00", "WARTOSC": "851775.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać", "OPIS": "Projekt polega na stworzeniu Internetowej Platformy Handlowej (IPH), która ma na celu ugruntowanie pozycji marki, a także pośrednictwo w sprzedaży online dla małych i średnich firm, które nie mają doświadczenia w prowadzeniu sprzedaży wysyłkowej lub wchodzą dopiero na ten rynek. Stworzony przez nas serwis internetowy zarządzany będzie przez Operatora Transakcji wraz z narzędziami administracyjnymi mający na celu wzrost sprzedaży produktów odzieżowych dla małych i średnich firm. Zaletą systemu IPH, jest zaawansowany interfejs zarządzania i obsługi administracyjnej oraz prostota wymiany plików. Dostawca publikował będzie w ramach Internetowej Platformy Handlowej nazwy, zdjęcia i ceny produktów oraz inne wymagane parametry. Całość projektu nastawiona jest głównie na rozwój przedsiębiorstwa. Towar wysyłany będzie bezpośrednio od zintegrowanych z portalem firm wg zasad Dropshippingu. Serwis będzie pobierał opłaty tylko za sprzedany towar. Dzięki panelowi hurtowemu firmy będą mogły również kupować od innych firm towary w celu dalszej odsprzedaży do segmentu B2C z wykorzystaniem IPH. Stworzona zostanie wielomodułowa platforma informatyczna posiadająca wiele funkcjonalności takich jak system zarządzania kontami użytkowników, zarządzanie produktami, zamówieniami, system rozliczeń, system raportów i statystyk, statystyki zachowań użytkowników, system obsługi zgłoszeń i komentarzy, system integracji z firmami kurierskimi, system integracji z płatnościami on line, integracje z portalami sprzedażowymi i aukcyjnymi takimi jak Allegro, Ebay czy Amazon. Dzięki wykorzystaniu rozwiązań i technologii Web nasz system jest intuicyjnym i prostym narzędziem wspierającym nowoczesne modele sprzedaży i integracji pomiędzy przedsiębiorstwami.", "BENEFICJENT": "DARIUSZ WIŚNIOWSKI DWSPORT", "TYTUL": "Stworzenie innowacyjnej Internetowej Platformy Handlowej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "324896.13", "WARTOSC": "324896.13", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"STYLINART\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy P.P.H.U. \"STYLINART\" Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "298724.00", "WARTOSC": "432271.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu jest usługa B+R mająca na celu opracowanie i stworzenie prototypu modułu w postaci elektronicznego konwertera wspomagającego i wspierającego funkcjonalność naszego systemu sprzedaży internetowej e-commerce - IPH o dodatkowe funkcje, których samo oprogramowanie platformy nie jest w stanie zrealizować. Produkt ten będzie składał się z modułu wraz z odpowiednim oprogramowaniem. Podstawową cechą i funkcjonalnością modułu będzie integracja modułu z wykorzystaniem komunikacji WiFi, Bluetooth, Ethernet, LPT, COM3 lub innego protokołu/złącza komunikacyjnego z urządzeniem zewnętrznym np. czytnikiem, skanerem czy też drukarką fiskalną, drukarką etykiet etc. Moduł składać się będzie z platformy głównej wraz z podstawowym systemem oraz wybranego złącza komunikacyjnego. W ramach wdrożenia produktu planowane jest w tym zakresie wykorzystanie technologii druku 3D. Wykonawcą usługi będzie Netrix S.A. z siedzibą w Lublinie. Zakres usługi obejmować będzie: analizę i określenie potrzeb budowanego urządzenia, budowę prototypu urządzenia i oprogramowania, testy funkcjonalne prototypów oraz włączenie końcowych użytkowników w proces tworzenia produktu poprzez ich udział w testowaniu, recenzowaniu i opiniowaniu. Projekt polegać będzie na opracowaniu przez jednostkę naukową dla firmy prototypu nowego produktu, zatem rezultatem projektu będzie stworzenie nowego produktu gotowego do komercjalizacji.", "BENEFICJENT": "DARIUSZ WIŚNIOWSKI DWSPORT", "TYTUL": "Wprowadzenie innowacji produktowej w firmie Dwsport Dariusz Wiśniowski poprzez stworzenie prototypu EIPH.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.8}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1699696.78", "WARTOSC": "1999643.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel główny projektu: Poszerzenie oferty edukacyjnej 14 placówkach kształcenia zawodowego prowadzonych przez Centrum Kształcenia TORUS poprzez wdrożenie nowych form kształcenia dostosowanych do potrzeb rynku pracy Cele szczegółowe projektu: - dostosowanie oferty kształcenia jednostek uczestniczących w projekcie do potrzeb regionalnego rynku pracy, - zmodernizowanie warunków kształcenia w jednostkach uczestniczących w projekcie odzwierciedlających naturalne warunki pracy właściwe dla nauczanych zawodów, - wzmocnienie współpracy pomiędzy jednostkami kształcenia zawodowego z ich otoczeniem społeczno-gospodarczym. Grupa docelowa: 14 placówek edukacyjnych Centrum Kształcenia TORUS działających w miastach: Dębica, Jarosław, Sanok, Mielec, Stalowa Wola, Tarnobrzeg, Przemyśl oraz 1 184 ucz./ ucze. oraz 40 nauczycieli (28 K, 12 M) oraz pracodawcy i przedsiębiorcy Główne zadania: 1. Staz uczniów 2. szkolenia dla uczniów i słuchaczy 3 szkolenia dla nauczycieli 4. wsparcie placówk systemu oświaty - wdrożenie e-learningu 5. wsparcie placówek systemu oświaty - doposażenie pracowni 7. Promocja szkół prowadzących kształcenie zawodowe.Główne rezultaty: - praktyczne przygot.ucz./ucze. do wykonywanego zawodu poprzez staże oraz nabycie szerszych kwalifik.podczas kursów/szkoleń - nabycie nowych i podniesienie dotychczasowych kwalifikacji nauczycieli szkolenia - zakupione doposaż.pracowni/warsztatów wzbogaci ofertę edukacyjna SZ oraz stworzy warunki nauczania zbliżone do rzeczywistego środ.pracy; - zapewnienie współpracy z otoczeniem społ.-gospodarczym SZ objętych projektem poprzez staże, w tym w szcz.przedsięb. i pracodawc. przyczyni się do dalszego rozwoju kontaktów na najbliższe lata skutkujące zwiększonym zaangażowaniem pracodawców w proces kształcenia zawodowego, - SZ dzięki realizacji zapl.działań w projekcie, w tym w szczeg.poprzez wdrożenie platformy do kształcenie e-learningowego podniosą swój presież w środowisku i rangę szkolenia zawodow.", "BENEFICJENT": "CENTRUM KSZTAŁCENIA \"TORUS\" - EWA PIECHOWSKA", "TYTUL": "Dostosowanie oferty edukacyjnej 14 placówek Centrum Kształcenia Torus do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "290485.89", "WARTOSC": "290485.89", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI MASZYN I URZĄDZEŃ PLASMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla PPMiU Plasmet sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "268850.00", "WARTOSC": "537700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "SA 42799(2015/X) Projekt jest wynikiem realizacji strategii przedsiębiorstwa Hensfort, mającej na celu podniesienie stopnia konkurencyjności firmy poprzez internacjonalizację swoich produktów oraz wzrost przychodów ze sprzedaży eksportowej. Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży budowy i wykańczania budowli w celu promowania produktów stolarki otworowej, które maja? szanse? stać się rozpoznawalnymi na rynkach zagranicznych w celu promowania Marki Polskiej Gospodarki. Przeważający kod przedmiotu projektu dotyczy rodzaju działalności 22.23.Z–Produkcja wyrobów dla budownictwa z tworzyw sztucznych. Projekt będzie realizowany w terminie: 06.05.2019 – 31.12.2020. W ramach projektu Wnioskodawca planuje realizację następujących zadań´: - Dodatkowe działania informacyjno – promocyjne - Udział w targach Batimat 2019 w charakterze wystawcy - Udział w targach Budma 2020 w charakterze wystawcy - Udział w targach Fensterbau Frontale2020 w charakterze wystawcy - Udział w targach BudEXPO-Spring 2020 w charakterze wystawcy Firma weźmie udział w 4 imprezach targowo-wystawienniczych, przy czym 1 z tych targów stanowi imprezę, w ramach której zostanie zorganizowane narodowe stoisko informacyjne. Poza unijne rynki perspektywiczne w projekcie: Ukraina. Przedsiębiorstwo posiada odpowiednie zaplecze finansowe oraz niezbędne zasoby do realizacji projektu. Realizacja projektu przyniesie wymierne korzyści, które determinować będą potencjał Spółki oraz jej pozycję rynkową zarówno w krótkim, jak i długim okresie. Produkty Wnioskodawcy, wytwarzane za pomocą innowacyjnych technologii pozwalających na osiągnięcie parametrów nie mających odpowiedników ani konkurencji w skali globalnej, w sposób znaczący przyczynią się do wzrostu konkurencyjności firmy na arenie międzynarodowej, co przełoży się bezpośrednio na promocję polskich marek produktowych za granicą.", "BENEFICJENT": "HENSFORT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej przedsiębiorstwa Hensfort – wypromowanie produktów branży budowlanej za granicą", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-17", "DOFINANSOWANIE": "242233.00", "WARTOSC": "309479.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt „parasolowy” dotyczy wymiany starych nieefektywnych źródeł ciepła w 15 gospodarstwach domowych na terenie Gminy Miejskiej Przemyśl na 15 kotłów na ekogroszek klasy 5 z automatycznym zasypem paliwa. Projekt nie będzie realizowany w partnerstwie. Gmina Miejska Przemyśl w kompleksowy sposób zapewni przygotowanie, realizację i koordynację projektu. Celem projektu jest poprawa jakości powietrza i zmniejszenie emisji gazów cieplarnianych w gminie objętej projektem.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL", "TYTUL": "Ekologiczny Przemyśl - wymieniamy źródła ciepła (kotły na ekogroszek)", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIEBIORSTWO KOMUNIKACJI SAMOCHODOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W PRZEMYŚLU", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-04", "DOFINANSOWANIE": "170595.00", "WARTOSC": "200700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w branżowym programie promocji branży MODA POLSKA dla sektora jubilerskiego w celu promowania produktów, które mają szansę stać się rozpoznawalnymi na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzaju działalności 32.12.Z Produkcja wyrobów jubilerskich i podobnych. Rynki, na których będą prowadzone działania w projekcie: USA, Hiszpania, Niemcy. Rynki perspektywiczne projektu: USA. Projekt będzie realizowany w terminie: 04.05.2018-31.12.2019. Zakres projektu: -targi: JCK Las Vegas, USA, czerwiec 2018 -realizacja działań informacyjno–promocyjnych -targi: Madridjoya, Madryt, Hiszpania, styczeń / luty 2019 -targi: INHORGENTA MUNICH, Monachium, Niemcy, luty 2019 -zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny USA, I połowa 2019 -udział w indywidualnej misji wyjazdowej USA, I kwartał 2019 -targi: JCK Las Vegas, USA, czerwiec 2019 Firma weźmie udział w 4 imprezach targowo-wystawienniczych, przy czym na 2 ze wskazanych imprez zostanie zorganizowane na rynku perspektywicznym. Ponadto firma zakupi 1 usługę doradczą; zrealizuje 1 misję wyjazdową oraz działania informacyjno-promocyjne. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym oraz ze środków z bieżącej działalności.", "BENEFICJENT": "BGSN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu firmy BGSN - wypromowanie produktów branży jubilerskiej za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-06", "DOFINANSOWANIE": "128603.60", "WARTOSC": "186313.99", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt „Wyposażenie Niepublicznej Szkoły Podstawowej im. I. Newtona w Przemyślu w nowoczesny sprzęt ICT ( information and communication technologies zamiennie TIK - Technologie Informacyjno – komunikacyjne) i materiały dydaktyczne dla pracowni wraz z instalacją systemu monitoringu” obejmuje swym działaniem wykazanie zasadności realizacji projektu polegającego na wyposażeniu w najnowszej generacji sprzęt technologii informacyjnych i komunikacyjnych dostosowany do faktycznych potrzeb placówki wraz z oprogramowaniem oraz z niezbędną do jego funkcjonowania instalacją – przeznaczony do celów dydaktycznych; wyposażenie pracowni komputerowych w szkole, niezbędne do prawidłowego wykorzystywania zakupionego sprzętu TIK; materiały dydaktyczne dla pracowni w szkole podstawowej prowadzącej kształcenie ogólne oraz instalację systemu monitoringu i zabezpieczenia infrastruktury edukacyjnej.", "BENEFICJENT": "HALINA SOKOLIK - NIERADKA - ORGAN PROWADZĄCY NIEPUBLICZNĄ SZKOŁĘ PODSTAWOWĄ IM. I. NEWTONA W PRZEMYŚLU", "TYTUL": "Wyposażenie Niepublicznej Szkoły Podstawowej im. I. Newtona w Przemyślu w nowoczesny sprzęt ICT i materiały dydaktyczne dla pracowni wraz z instalacją systemu monitoringu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "126950.52", "WARTOSC": "149353.56", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Wszystkie formy wsparcia wskazane we wniosku o dofinansowanie planowane przez projek. do realizacji w ramach P wynikają z indywidualnie zdiagnozowanego zapotrzebowania szkoły . Diagnoza została przygotowana i przeprowadzona przez pracowników PCEN o Przemyśl Celem głównym projektu (P) jest wzrost zatrudnienia absolwentów Specj. Technikum nr 2 w Przemyślu / uczniów niepełnosprawnych - niesłyszących/niedosłyszących, poprzez poprawę szkolnictwa zawodowego , dostosowanie do potrzeb rynku pracy oraz wzbogacenie oferty edukacyjnej szkoły W ramach P zakupione zostaną komputery wraz z oprogramowaniem oraz sprzęt niezbędny do prowadzenia kursu informatyczno fotograficznego dla uczniów, a także pracowania gastronomiczna w sprzęt niezbędny do prowadzenia zajęć zgodnie z warunkami kształcenia w zawodzie min stoły ze stali szlachetnej, projektor. Zakupione zostaną także drobne sprzęty nie będące środkami trwałymi min. noże i drobny sprzęt do kursu carwingu i kursu dekoratorskiego, a także art. Spożywcze do realizacji kursu.Zakup wyp zg w prac.zg. z OKE dla kwal. zaw T6 . T15, E13, E 14 P zakłada wzrost umiejetności prakt . ucz poprzez . 1.k dla 4 K i 2 M w zaw. tech. żywienia i usług gastr. ; kurs carwingu w II kl., kurs cukierniczy w kl III 2.k dla 4K i 13 M w zaw. tech. informatyk .\" Urządz. techniki komp.–obróbka i wykorzystanie zdjęć do tworzenia stron inter. 3.k dla 1 M spawac. Mag Zaplanowane szk są odpowiedzią na potrzeby pracodawców i wynikaja z diagnozy szk.. rozszerzą możiwosci znalezienia pracy Na koniec klasy III uczn. uczestniczyć będą w stażach u pracodawców( 8 K i 15 M).p Ze wzgl na problemy komunikacyjne w P zatrudniani będą tłumaczejęz. migowego, aby byli dostępni dla pracodawców i zniwelowania b. komunik.. Zakłada się także przeszkolenie 2 k i 2 M naucz. przedm. zawodowych , szkol kompu., gastonom. dekoratorskie, spawacza z uprawnieniami.Wszystkie szkol. dla mnauczyc przełoża się na wzrost poziomu wiedzy przekazywanej potem uczniom w trakcie kształc. w szkole.", "BENEFICJENT": "GMINA MIEJSKA PRZEMYŚL/SPECJALNY OŚRODEK SZKOLNO WYCHOWAWCZY NR 2 W PRZEMYŚLU", "TYTUL": "Równi w zatrudnieniu - wzrost kompetencji zawodowych uczniów niesłyszących Technikum Specjalnego nr 2 w Przemyślu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "165643.75", "WARTOSC": "194875.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "CEL: Poprawienie dostępu oraz jakości wychowania przedszkolnego poprzez wygenerowanie 13 dodatkowych miejsc wychowania przedszkolnego, doposażenie przedszkola oraz realizacja zajęć dodatkowych dla 13 dzieci (8DZ, 5CH) z terenu gmin: Przemyśl (gmina wiejska), Krasiczyn, Medyka, Żurawica, m. Przemyśl w okresie do 31.07.2019 r. GŁÓWNE REZULTATY: ? powstanie 13 nowych miejsc wychowania przedszkolnego dofinansowanych ze środków EFS, które będą funkcjonowały po zakończeniu realizacji projektu; ? 13 dzieci zostanie objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej GRUPY DOCELOWE: Grupą docelową będzie 13 dzieci (8DZ, 5CH) w wieku przedszkolnym (zgodnie z ustawą prawo oświatowe z dn. 14.12.2016 r.), zamieszk. w rozumieniu KC na obszarze gmin: Przemyśl (gmina wiejska), Medyka, Krasiczyn, Żurawica, m. Przemyśl, w tym 2 dzieci niepełnosprawnych (1DZ, 1CH). GŁÓWNE ZADANIA PROJEKTU: ? Utworzenie oraz bieżące funkcjonowanie 13 nowych miejsc wychowania przedszkolnego; ? Zajęcia dodatkowe dla 13 dzieci - celem zajęć jest wyrównyw. szans edukacyjnych w zakresie stwierdzonych deficytów oraz podnoszenie jakości edukacji przedszkolnej, a tym samym wspieranie postaw kreatywności, innowacyjności, jak i pracy zespołowej wśród dzieci w wieku przedszkolnym.", "BENEFICJENT": "STOWARZYSZENIE RODZIN KATOLICKICH ARCHIDIECEZJI PRZEMYSKIEJ IM. ŚWIĘTEGO JÓZEFA SEBASTIANA PELCZARA BISKUPA", "TYTUL": "Akademia \"Małego Nazaretu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "104362.17", "WARTOSC": "104362.17", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE \"BOMI\" MICHALINA KOŁCZ", "TYTUL": "Utrzymanie prowadzenia działalności przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "870623.06", "WARTOSC": "1033012.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu:Poprawa sytuacji na rynku pracy w rozumieniu zapisów rozdziału 3.2, pkt 4 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, przez minimum 49 (min. 27% UP) osoby młode w wieku 15-29 lat wywodzących się z następujących grup docelowych: tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych zamieszkałych na terenie średnich miast średnich oraz miast tracących funkcje społeczno-gospodarcze. Cel zostanie osiągnięty do 30 września 2020 r. (do 90 dni po zakończeniu udziału w projekcie).Grupa docelowa:Grupę docelową projektu stanowią osoby młode, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat wywodzące się z następujących grup docelowych:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnychzgodnie z definicjami zwartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1., zamieszkałe w rozumieniu KC na terenie miast średnich oraz miast tracących funkcje społeczno-gospodarcze z obszaru Podkarpacia, wskazanych w kryterium premiującym nr 2 (str. 53 Regulaminu konkursu - dalej Obszar Realizacji OR).Minimum 20% uczestników projektu (dalej UP) stanowią osoby z niepełnosprawnościami i/lub osoby o niskich kwalifikacjach.Zadania:1. Wsparcie indywidualne - diagnoza potrzeb, poradnictwo zawodowe i pośrednictwo pracy.2. Szkolenia zawodowe.3. Poradnictwo zawodowe i pośrednictwo pracy.Rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:126 os.Kryterium efektywności zawodowej w przypadku osób pracujących: 27%", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "SZKOLENIE DLA CIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "71230.00", "WARTOSC": "103074.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "W ramach niniejszego projektu planowane jest wykonanie audytu wzorniczego stanowiącego kompleksową analizę działalności pod wzgl. potencjału i potrzeb wzorniczych. Działania, które zostaną podjęte w ramach zaplanowanego audytu, to: analiza wzornicza oferty produktowej, analiza modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowanie grup klientów i konkurentów oraz określenie ich charakterystyki, określenie kluczowych w kontekście firmy trendów branżowych, analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Wnioskodawcy. Efektem realizacji projektu będzie powstanie strategii wzorniczej. Na podst. przeprowadzonego audytu zostanie opracowany dokument obejmujący: 1.Charakterystykę zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2.Opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów 3.Identyfikację i analizę trendów rynkowych, określenie kluczowych w kontekście trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy 4.Ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie 5.Zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6.Możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie 7.Zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się firma, obejmującego opis proponowanych zmian i innowacji 8.Rekomendacje dalszych szczegółowych działań. Czas trwania audytu oraz opracowywania strategii - od 01.01.2020 do 31.05.2020. Szczegóły w zał. nr 1 do umowy warunkowej. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z zał. nr 2 do umowy warunkowej.", "BENEFICJENT": "SANWIL POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności SANWIL POLSKA dzięki wykorzystaniu wzornictwa w działalności przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-06-02", "DOFINANSOWANIE": "65450.00", "WARTOSC": "94710.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "W ramach planowanego zadania zostanie zlecone wykonanie audytu wzorniczego. Audyt wykona profesjonalna firma Wytwórnia odRzeczy Wojciech Drab. W ramach zleconych zadań firma przeprowadzi pełną analizę działalności Zamawiającego, w tym m.in.: -analiza Zamawiającego w zakresie oferty produktowej, -analiza Zamawiającego w zakresie modelu biznesowego, -analizę Zamawiającego w zakresie technologii, - analizę Zamawiającego w zakresie struktury organizacyjnej, - analizę Zamawiającego w zakresie procesów komunikacji, -analizę Zamawiającego w zakresie strategii marketingowej, - analizę Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów, - analizę potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Audyt wzorniczy zostanie zrealizowany w okresie od 15.04.2019 r. do 19.06.2019 r. Na podstawie przeprowadzonego audytu zostanie opracowana strategia wzornicza. Strategia wzornicza zostanie opracowana w okresie od 20.06.2019 r. do 14.10.2019 r. Wskazane powyżej działania będą realizowane przez następujących Ekspertów z firmy Wytwórnia odRzeczy: Wojciech Drab, Magdalena Guzik-Drab, Marta Szmyd, Antonina Jasińska, Kamil Rewieński posiadający szeroką wiedzę i doświadczenie w zakresie opracowywania audytów i tworzenia strategii wzorniczych. Realizacja projektu obejmuje okres od 15.04.2019 r. do 14.10.2019 r. Projekt zostanie sfinansowany ze środków własnych Wnioskodawcy.", "BENEFICJENT": "HENSFORT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI REM II W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2020-02-24", "DOFINANSOWANIE": "55165.00", "WARTOSC": "79827.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza", "OPIS": "Przedmiotem projektu jest zakup indywidualnych usług doradczych, które obejmować będą przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej dla WIDAN POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚĆIĄ SPÓŁKA KOMANDYTOWA (dalej: Widan). W ramach AUDYTU WZORNICZEGO przeprowadzone zostaną następujące działania: 1. Analiza wzornicza beneficjenta w zakresie: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - zdefiniowania i charakterystyki klientów, - zdefiniowania i charakterystyki konkurencji, - zdefiniowania i charakterystyki kluczowych trendów branżowych, 2. Analiza potrzeb beneficjenta w zakresie zarządzania wzornictwem, 3. Analiza oferty pod kątem wykorzystania wzornictwa, 4. Analiza potencjału rynkowego. Audyt będzie przeprowadzony przy pomocy różnorodnych technik kreatywnych i warsztatów. Strategia zostanie opracowana w 4 miesiące i będzie zawierać elementy: - charakterystyka firmy (analiza wzornicza firmy w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej); - otoczenie firmy w zakresie designu (m.in. informacje odnośnie charakterystyki klientów, opis głównych konkurentów); - trendy rynkowe (kluczowe w kontekście firmy trendy branżowe, społeczne i technologiczne o dużym potencjale wpływu na rynek); - wykorzystanie wzornictwa w firmie (poziom wykorzystania oraz potencjał); - problemy wzornicze w firmie mające wpływ na dalszy rozwój firmy w oparciu o wzornictwo; - możliwości rozwoju (przedstawienie możliwości rozwiązania problemów wzorniczych w firmie ze wskazaniem głównych obszarów interwencji); - rekomendacje działań dla firmy w formie planu zadaniowego. Wykonawcą ww. działań w ramach usługi doradczej będzie firma INNpuls Sp. z o.o., która posiada stosowne doświadczenie i potencjał niezbędny do należytego przeprowadzenia indywidualnej usługi doradczej.", "BENEFICJENT": "WIDAN POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zwiększenie konkurencyjności firmy WIDAN POLSKA Sp. z o.o. sp. k. poprzez wdrożenie idei wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Koncepcja badań nad algorytmem opiera się na następujących działaniach: ·Przegląd dotychczasowych prac naukowych w temacie predykcji tras ·Pozyskanie danych o sieci dróg (np. GDDKiA, serwisy map OpenStreetMap, Automapa i inne) lub symulacja sieci, łącznie z projektem bazy do udostępniania tych danych dla algorytmu ·Pozyskanie danych o trasach kierowców (serwisy nawigacji: Automapa, Yanosik, NaviExpert, Google) lub symulacja takich tras, łącznie z projektem bazy do udostępniania tych danych dla algorytmu ·Opracowanie mechanizmu porównującego wyniki predykcji algorytmu z danymi rzeczywistymi ·Poszukiwanie i usprawnianie algorytmu dla wydajnej metody obliczenia prawdopodobieństwa przejazdu przez kierowcę odcinka A-B, biorąc pod uwagę trasę, którą do tej pory przejechał ·Opracowanie sprzętowych wymagań dla uruchomienia w/w algorytmu W projekcie planowane są następujące działania prowadzące do opracowania studium wykonalności wyżej opisanej koncepcji badań: a) Zebranie informacji o pracach naukowych w temacie predykcji tras b) Określenie zakresu i ilości danych potrzebnych do badań c) Określenie możliwości i warunków pozyskania tych danych d) Opis kadry potrzebnej do wykonania badań (ilość, kompetencje) e) Określenie zasobów innych niż ludzkie potrzebnych do wykonania badań f) Określenie rodzaju badań naukowych g) Zaplanowanie kolejności i wzajemnych relacji pomiędzy poszczególnymi badaniami h) Utworzenie harmonogramu badań i) Oszacowanie kosztów", "BENEFICJENT": "ORDER OF CODE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Algorytm predykcji trasy kierowcy - studium wykonalności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "17360.00", "WARTOSC": "26691.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl", "OPIS": "Projekt będzie obejmował zakup usług doradczych polegających na przygotowaniu dla naszej firmy Nowego modelu biznesowego, który pozwoli nam na internacjonalizację firmy. Opracowanie zostanie zlecone firmie doradczej, którą wybraliśmy w wyniku przeprowadzonego postępowania ofertowego. Usługa doradcza będzie obejmowała co najmniej: analizę możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; koncepcję wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych); rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki, itp; propozycje możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusz dotacji, transakcje terminowe)", "BENEFICJENT": "SANWIL POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Umiędzynarodowienie działalności firmy SANWIL POLSKA poprzez opracowanie nowego Modelu biznesowego internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 12369966.7}, {"name": "Domy pomocy społecznej", "value": 8525285.25}, {"name": "Lokalny transport zbiorowy", "value": 6938662.27}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 4177009.2}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 4110269.3499999996}, {"name": "Szkoły podstawowe", "value": 3863794.53}, {"name": "Urzędy gmin / miast", "value": 3427070.340000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2260440.1599999997}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2251706.2}, {"name": "Technika", "value": 2150842.69}, {"name": "Drogi publiczne gminne", "value": 2129237.72}, {"name": "Pozostała działalność", "value": 2089840.31}, {"name": "Stołówki szkolne i przedszkolne", "value": 1916908.41}, {"name": "Przedszkola", "value": 1820008.8699999996}, {"name": "Licea ogólnokształcące", "value": 1520118.62}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1300424.29}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1256705.41}, {"name": "Oczyszczanie miast i wsi", "value": 939179.0099999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 613791.87}, {"name": "Szkoły zawodowe specjalne", "value": 609880.5599999999}, {"name": "Cmentarze", "value": 534247.29}, {"name": "Szkoły podstawowe specjalne", "value": 484547.41000000003}, {"name": "Branżowe szkoły I i II stopnia", "value": 479597.86}, {"name": "Powiatowe urzędy pracy", "value": 473292.81}, {"name": "Dokształcanie nauczycieli", "value": 452772.14999999997}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 436148.99}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 414804.06}, {"name": "Gimnazja", "value": 407535.36999999994}, {"name": "Obiekty sportowe", "value": 395428.24000000005}, {"name": "Podręczniki dla szkół podstawowych", "value": 389516.56}, {"name": "Straż gminna (miejska)", "value": 348226.66}, {"name": "Ośrodki pomocy społecznej", "value": 311233.22000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 271996.66}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 263551.71}, {"name": "Świetlice szkolne", "value": 254115.93}, {"name": "Zadania w zakresie kultury fizycznej", "value": 253370.08000000002}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 251469.49}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 241365.06999999998}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 228125.86}, {"name": "Izby wytrzeźwień", "value": 226819.31000000003}, {"name": "Internaty i bursy szkolne", "value": 226488.08000000002}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 210570.85}, {"name": "Schroniska dla zwierząt", "value": 200999.18000000002}, {"name": "Gimnazja specjalne", "value": 200933.59}, {"name": "Placówki wychowania pozaszkolnego", "value": 191052.31}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 186334.96000000002}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 148476.88}, {"name": "Świadczenie wychowawcze", "value": 134972.49}, {"name": "Licea ogólnokształcące specjalne", "value": 122085.0}, {"name": "Szkoły policealne", "value": 115339.97}, {"name": "Biura planowania przestrzennego", "value": 109733.56000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 108813.37999999999}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 106477.57}, {"name": "Szkoły zawodowe", "value": 97439.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 93280.93999999999}, {"name": "Przedszkola specjalne", "value": 91327.0}, {"name": "Nieodpłatna pomoc prawna", "value": 67979.08}, {"name": "Nadzór budowlany", "value": 58322.880000000005}, {"name": "Nauka specjalna w SP", "value": 56873.3}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 40770.56}, {"name": "Pomoc w zakresie dożywiania", "value": 38166.86}, {"name": "Rady gmin / miast", "value": 36023.99}, {"name": "Pozostałe zadania w zakresie kultury", "value": 33444.979999999996}, {"name": "Nauka specjalna w przedszkolach", "value": 25557.01}, {"name": "Ochrona powietrza i klimatu", "value": 23604.63}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 23496.01}, {"name": "Obrona cywilna", "value": 22060.120000000003}, {"name": "Dowożenie uczniów do szkół", "value": 19583.05}, {"name": "Wspieranie rodziny", "value": 18837.200000000004}, {"name": "Kwalifikacja wojskowa", "value": 14827.96}, {"name": "Rodziny zastępcze", "value": 13555.24}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 12000.0}, {"name": "Drogi wewnętrzne", "value": 10212.36}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9204.4}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 9173.56}, {"name": "Nauka specjalna w szkołach średnich", "value": 9147.25}, {"name": "Dodatki mieszkaniowe", "value": 8649.4}, {"name": "Wybory do Sejmu i Senatu", "value": 8029.41}, {"name": "Oddziały przedszkolne w SP", "value": 7641.51}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 6953.09}, {"name": "Izby rolnicze", "value": 6630.38}, {"name": "Nadzór nad gospodarką leśną", "value": 6367.54}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6095.0}, {"name": "Karta Dużej Rodziny", "value": 5842.03}, {"name": "Zasiłki stałe", "value": 5442.9}, {"name": "Zarządzanie kryzysowe", "value": 5014.95}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 3923.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3567.67}, {"name": "Plany zagospodarowania przestrzennego", "value": 2237.4}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2080.95}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1639.0}, {"name": "Programy polityki zdrowotnej", "value": 1407.13}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 770.0}, {"name": "Wybory i referenda samorządowe", "value": 600.01}, {"name": "Dostarczanie wody", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 30373317.35}, {"name": "Urzędy gmin / miast", "value": 16305247.11}, {"name": "Technika", "value": 12802853.03}, {"name": "Licea ogólnokształcące", "value": 11529832.75}, {"name": "Przedszkola", "value": 10162345.03}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9149855.76}, {"name": "Domy pomocy społecznej", "value": 7348424.689999999}, {"name": "Szkoły zawodowe specjalne", "value": 6440604.369999999}, {"name": "Szkoły podstawowe specjalne", "value": 5716861.14}, {"name": "Ośrodki pomocy społecznej", "value": 4956754.12}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 4828191.62}, {"name": "Świetlice szkolne", "value": 4213480.84}, {"name": "Gimnazja", "value": 3364532.91}, {"name": "Powiatowe urzędy pracy", "value": 3333438.66}, {"name": "Straż gminna (miejska)", "value": 2890704.3200000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 2593274.8599999994}, {"name": "Branżowe szkoły I i II stopnia", "value": 2589571.29}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 2402565.38}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2191876.17}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1601686.14}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1593299.05}, {"name": "Nauka specjalna w SP", "value": 1444810.52}, {"name": "Gimnazja specjalne", "value": 1326651.6500000001}, {"name": "Przedszkola specjalne", "value": 1280802.93}, {"name": "Urzędy wojewódzkie", "value": 1279549.62}, {"name": "Placówki wychowania pozaszkolnego", "value": 1082490.1800000002}, {"name": "Szkoły zawodowe", "value": 1051918.6199999999}, {"name": "Biura planowania przestrzennego", "value": 1007901.56}, {"name": "Izby wytrzeźwień", "value": 924707.9299999999}, {"name": "Licea ogólnokształcące specjalne", "value": 888043.49}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 660249.0700000001}, {"name": "Szkoły policealne", "value": 644734.93}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 634304.35}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 628717.88}, {"name": "Gospodarka odpadami komunalnymi", "value": 534938.7300000001}, {"name": "Internaty i bursy szkolne", "value": 524029.45999999996}, {"name": "Nadzór budowlany", "value": 500806.79}, {"name": "Schroniska dla zwierząt", "value": 475707.88}, {"name": "Nauka specjalna w przedszkolach", "value": 469409.76999999996}, {"name": "Świadczenie wychowawcze", "value": 455532.39999999997}, {"name": "Rodziny zastępcze", "value": 407646.91000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 370092.55}, {"name": "Pozostała działalność", "value": 300743.46}, {"name": "Wspieranie rodziny", "value": 295542.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 262741.98}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 246770.2}, {"name": "Obiekty sportowe", "value": 219651.6}, {"name": "Nauka specjalna w szkołach średnich", "value": 215132.43}, {"name": "Oddziały przedszkolne w SP", "value": 118142.87}, {"name": "Wybory do Sejmu i Senatu", "value": 70891.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 61704.310000000005}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 53580.6}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 44225.73}, {"name": "Kwalifikacja wojskowa", "value": 24521.06}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 18755.0}, {"name": "Dostarczanie wody", "value": 18000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13673.49}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 9250.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 8174.96}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4630.08}, {"name": "Podręczniki dla szkół podstawowych", "value": 3384.8500000000004}, {"name": "Dokształcanie nauczycieli", "value": 3297.26}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1640.66}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 210.0}, {"name": "Obrona cywilna", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Lokalny transport zbiorowy", "value": 11446.52}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 42019410.53}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 24930229.84}, {"name": "Dodatki mieszkaniowe", "value": 2901494.81}, {"name": "Zasiłki stałe", "value": 2420207.3}, {"name": "Pomoc w zakresie dożywiania", "value": 2208796.36}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1918692.96}, {"name": "Wspieranie rodziny", "value": 1881600.0}, {"name": "Rodziny zastępcze", "value": 1788187.39}, {"name": "Rady gmin / miast", "value": 501085.69}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 365578.51}, {"name": "Pozostała działalność", "value": 305637.66000000003}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 288872.35}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 242208.35}, {"name": "Szkoły podstawowe", "value": 180481.16}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 146300.0}, {"name": "Wybory do Sejmu i Senatu", "value": 127150.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 123800.0}, {"name": "Ośrodki pomocy społecznej", "value": 89066.51}, {"name": "Technika", "value": 40071.13}, {"name": "Straż gminna (miejska)", "value": 35410.06}, {"name": "Pozostałe zadania w zakresie kultury", "value": 31500.0}, {"name": "Domy pomocy społecznej", "value": 29822.95}, {"name": "Urzędy gmin / miast", "value": 24039.95}, {"name": "Świetlice szkolne", "value": 21822.0}, {"name": "Licea ogólnokształcące", "value": 19545.2}, {"name": "Izby wytrzeźwień", "value": 15242.46}, {"name": "Stołówki szkolne i przedszkolne", "value": 13214.41}, {"name": "Branżowe szkoły I i II stopnia", "value": 12462.88}, {"name": "Pomoc dla repatriantów", "value": 12408.88}, {"name": "Przedszkola", "value": 12371.27}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 9600.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 9244.28}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 6122.0}, {"name": "Szkoły podstawowe specjalne", "value": 5315.46}, {"name": "Schroniska dla zwierząt", "value": 4292.94}, {"name": "Powiatowe urzędy pracy", "value": 3625.5}, {"name": "Szkoły zawodowe", "value": 3500.0}, {"name": "Gimnazja specjalne", "value": 3472.69}, {"name": "Szkoły zawodowe specjalne", "value": 2866.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 2691.9}, {"name": "Biura planowania przestrzennego", "value": 2079.04}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1769.43}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 1700.0}, {"name": "Obiekty sportowe", "value": 1678.98}, {"name": "Przedszkola specjalne", "value": 1631.0}, {"name": "Nadzór budowlany", "value": 1495.92}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 1255.0}, {"name": "Placówki wychowania pozaszkolnego", "value": 1070.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 918.91}, {"name": "Internaty i bursy szkolne", "value": 813.47}, {"name": "Gimnazja", "value": 447.95}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 69.0}, {"name": "Szkoły policealne", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Obiekty sportowe", "value": 7793335.18}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 4872490.48}, {"name": "Drogi publiczne gminne", "value": 1396383.73}, {"name": "Urzędy gmin / miast", "value": 1013397.63}, {"name": "Pozostała działalność", "value": 961516.41}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 367635.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 188076.0}, {"name": "Drogi wewnętrzne", "value": 75536.5}, {"name": "Nadzór budowlany", "value": 64900.0}, {"name": "Świadczenie wychowawcze", "value": 42714.21}, {"name": "Straż gminna (miejska)", "value": 21771.0}, {"name": "Komendy wojewódzkie Policji", "value": 21426.0}, {"name": "Przedszkola", "value": 18810.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3690.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 1652073.34}, {"name": "Biura planowania przestrzennego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1573363.73}, {"name": "Biura planowania przestrzennego", "value": 532.17}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 8314070.58}, {"name": "Pozostała działalność", "value": 3240239.27}, {"name": "Szkoły podstawowe", "value": 2761787.11}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 2664124.32}, {"name": "Biblioteki", "value": 2507900.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2385200.0}, {"name": "Młodzieżowe ośrodki socjoterapii", "value": 1679417.25}, {"name": "Nauka specjalna w przedszkolach", "value": 1637036.7600000002}, {"name": "Domy pomocy społecznej", "value": 1578229.96}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1570999.4}, {"name": "Szkoły policealne", "value": 1503466.68}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1333020.04}, {"name": "Ośrodki wsparcia", "value": 1278731.5}, {"name": "Licea ogólnokształcące", "value": 1063536.41}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 859121.0}, {"name": "Gimnazja", "value": 824864.0}, {"name": "Nauka specjalna w SP", "value": 515730.9}, {"name": "Przedszkola specjalne", "value": 496658.52}, {"name": "NIEZNANY_02", "value": 430800.0}, {"name": "Szkoły podstawowe specjalne", "value": 371821.4}, {"name": "Rodziny zastępcze", "value": 268704.13}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 262907.5}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 258405.69}, {"name": "Internaty i bursy szkolne", "value": 198558.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 160000.0}, {"name": "NIEZNANY_03", "value": 153600.0}, {"name": "Gimnazja specjalne", "value": 143551.2}, {"name": "Szkoły zawodowe specjalne", "value": 123671.73}, {"name": "Nauka specjalna w szkołach średnich", "value": 104054.48000000001}, {"name": "Pozostałe zadania w zakresie kultury", "value": 72000.0}, {"name": "Szkolne schroniska młodzieżowe", "value": 70598.76}, {"name": "Nieodpłatna pomoc prawna", "value": 64020.0}, {"name": "Pomoc w zakresie dożywiania", "value": 58000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 44608.47}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 15121.8}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15000.0}, {"name": "Programy polityki zdrowotnej", "value": 7600.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 445.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 2085092.82}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1043705.75}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 180437.63}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 61910.969999999994}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 4662795.99}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 166177.57}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 72811.11}, {"name": "Pozostała działalność", "value": 9780.43}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 1139551.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 133965.25}], "Dotacje do inwestycji ze środków gminy": [{"name": "Obiekty sportowe", "value": 182860.56}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 9686.49}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 17797624.930000003}, {"name": "Oświata i wychowanie", "value": 15226644.149999995}, {"name": "Transport i łączność", "value": 13188381.700000003}, {"name": "Pomoc społeczna", "value": 9441043.28}, {"name": "Ochrona zdrowia", "value": 4517150.0200000005}, {"name": "Administracja publiczna", "value": 3810503.5000000005}, {"name": "Gospodarka mieszkaniowa", "value": 2260440.1599999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 2198902.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1974935.84}, {"name": "Rodzina", "value": 1296156.6700000002}, {"name": "Działalność usługowa", "value": 797822.0700000001}, {"name": "Kultura fizyczna", "value": 648798.3200000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 579770.3800000001}, {"name": "Turystyka", "value": 228125.86}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 182871.86}, {"name": "Obrona narodowa", "value": 83000.0}, {"name": "Wymiar sprawiedliwości", "value": 67979.08}, {"name": "Rolnictwo i łowiectwo", "value": 29007.79}, {"name": "Urzędy państwowe", "value": 19914.77}, {"name": "Leśnictwo", "value": 6367.54}, {"name": "Różne rozliczenia", "value": 3923.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 94137716.26}, {"name": "Administracja publiczna", "value": 17622991.28}, {"name": "Edukacyjna opieka wychowawcza", "value": 12347684.570000002}, {"name": "Pomoc społeczna", "value": 12323933.809999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12042560.08}, {"name": "Rodzina", "value": 4943897.449999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 3962156.54}, {"name": "Transport i łączność", "value": 2422544.09}, {"name": "Działalność usługowa", "value": 2167864.9500000007}, {"name": "Ochrona zdrowia", "value": 1305479.77}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1010646.6100000001}, {"name": "Gospodarka mieszkaniowa", "value": 262741.98}, {"name": "Kultura fizyczna", "value": 219651.6}, {"name": "Urzędy państwowe", "value": 137225.97999999998}, {"name": "Rolnictwo i łowiectwo", "value": 40233.23}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 18000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10890.66}, {"name": "Turystyka", "value": 210.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 11446.52}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 70861636.11}, {"name": "Pomoc społeczna", "value": 9629728.549999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 543544.41}, {"name": "Administracja publiczna", "value": 525125.64}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 324282.41}, {"name": "Oświata i wychowanie", "value": 299771.05}, {"name": "Pozostałe zadania polityki społecznej", "value": 261279.38}, {"name": "Urzędy państwowe", "value": 250950.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 31500.0}, {"name": "Ochrona zdrowia", "value": 16161.369999999999}, {"name": "Szkolnictwo wyższe i nauka", "value": 9600.0}, {"name": "Transport i łączność", "value": 9244.28}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4292.94}, {"name": "Działalność usługowa", "value": 3574.96}, {"name": "Kultura fizyczna", "value": 1678.98}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 7793335.18}, {"name": "Transport i łączność", "value": 6344410.710000001}, {"name": "Działalność usługowa", "value": 1026416.41}, {"name": "Administracja publiczna", "value": 1013397.63}, {"name": "Gospodarka mieszkaniowa", "value": 367635.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 188076.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43197.0}, {"name": "Rodzina", "value": 42714.21}, {"name": "Oświata i wychowanie", "value": 18810.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3690.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 902612.8899999999}, {"name": "Oświata i wychowanie", "value": 497227.04999999993}, {"name": "Pomoc społeczna", "value": 221911.35000000003}, {"name": "Administracja publiczna", "value": 30322.05}, {"name": "Działalność usługowa", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1489486.9999999998}, {"name": "Pomoc społeczna", "value": 80816.73}, {"name": "Administracja publiczna", "value": 3060.0}, {"name": "Działalność usługowa", "value": 532.17}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 17904858.24}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4980100.0}, {"name": "Pomoc społeczna", "value": 4922500.129999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 4871549.02}, {"name": "Kultura fizyczna", "value": 2954900.0}, {"name": "Rodzina", "value": 2186124.17}, {"name": "Ochrona zdrowia", "value": 881842.8}, {"name": "Pozostałe zadania polityki społecznej", "value": 262907.5}, {"name": "Wymiar sprawiedliwości", "value": 64020.0}, {"name": "Działalność usługowa", "value": 8800.0}], "Inwestycje ze środków UE": [{"name": "Działalność usługowa", "value": 2042008.57}, {"name": "Oświata i wychowanie", "value": 34926.03}, {"name": "Informatyka", "value": 8158.22}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 1038197.35}, {"name": "Oświata i wychowanie", "value": 4068.72}, {"name": "Informatyka", "value": 1439.68}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 78788.04000000001}, {"name": "Oświata i wychowanie", "value": 66246.9}, {"name": "Pomoc społeczna", "value": 26088.07}, {"name": "Administracja publiczna", "value": 9314.62}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 50550.15}, {"name": "Pomoc społeczna", "value": 9500.82}, {"name": "Administracja publiczna", "value": 1860.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 4662795.99}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 166177.57}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 72811.11}, {"name": "Oświata i wychowanie", "value": 9780.43}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 1139551.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pomoc społeczna", "value": 133965.25}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura fizyczna", "value": 182860.56}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9686.49}]}, "children": [{"name": "Oświata i wychowanie", "value": 129906263.55000009, "v": "129,91 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 33.22, "v_pc": "2090,07 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 37179380.14999999, "v": "37,18 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 28.62}, {"name": "Przedszkola", "value": 20327605.75, "v": "20,33 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 15.64}, {"name": "Technika", "value": 14993766.849999996, "v": "14,99 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 11.54}, {"name": "Licea ogólnokształcące", "value": 14133032.979999999, "v": "14,13 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 10.87}, {"name": "Szkoły zawodowe specjalne", "value": 7177022.659999999, "v": "7,18 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 5.52}, {"name": "Szkoły podstawowe specjalne", "value": 6578545.41, "v": "6,58 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 5.06}, {"name": "Gimnazja", "value": 4597380.23, "v": "4,60 mln zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": 3.53}, {"name": "Stołówki szkolne i przedszkolne", "value": 4523397.679999999, "v": "4,52 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.48}, {"name": "Branżowe szkoły I i II stopnia", "value": 3081632.03, "v": "3,08 mln zł", "v_zmiana": 159.5, "v_kierunek": "więcej", "procent": 2.37}, {"name": "Pozostała działalność", "value": 2610510.9599999995, "v": "2,61 mln zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 2.0}, {"name": "Szkoły policealne", "value": 2263541.5799999996, "v": "2,26 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Nauka specjalna w przedszkolach", "value": 2132003.54, "v": "2,13 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Nauka specjalna w SP", "value": 2017414.72, "v": "2,02 mln zł", "v_zmiana": 37.2, "v_kierunek": "więcej", "procent": 1.55}, {"name": "Przedszkola specjalne", "value": 1870419.45, "v": "1,87 mln zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Gimnazja specjalne", "value": 1674609.1300000001, "v": "1,67 mln zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Szkoły zawodowe", "value": 1152857.6199999999, "v": "1,15 mln zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Licea ogólnokształcące specjalne", "value": 1010128.49, "v": "1,01 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 926492.68, "v": "926,49 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Dokształcanie nauczycieli", "value": 456069.41, "v": "456,07 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Podręczniki dla szkół podstawowych", "value": 437509.88, "v": "437,51 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 328334.16, "v": "328,33 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 289240.76, "v": "289,24 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Oddziały przedszkolne w SP", "value": 125784.37999999999, "v": "125,78 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Dowożenie uczniów do szkół", "value": 19583.05, "v": "19,58 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 79330528.61000004, "v": "79,33 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 20.29, "v_pc": "1276,35 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 42652629.63, "v": "42,65 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 53.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 27394102.669999998, "v": "27,39 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 34.53}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 3604676.43, "v": "3,60 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 4.54}, {"name": "Rodziny zastępcze", "value": 2478093.6699999995, "v": "2,48 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Wspieranie rodziny", "value": 2195980.1199999996, "v": "2,20 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 2.76}, {"name": "NIEZNANY_02", "value": 430800.0, "v": "430,80 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 414804.06, "v": "414,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "NIEZNANY_03", "value": 153600.0, "v": "153,60 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 0.19}, {"name": "Karta Dużej Rodziny", "value": 5842.03, "v": "5,84 tys zł", "v_zmiana": 218.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 38001850.35, "v": "38,00 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 9.71, "v_pc": "611,41 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "61.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 17481762.85, "v": "17,48 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 46.0}, {"name": "Ośrodki pomocy społecznej", "value": 5357053.849999999, "v": "5,36 mln zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 14.09}, {"name": "Dodatki mieszkaniowe", "value": 2910144.21, "v": "2,91 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 7.65}, {"name": "Zasiłki stałe", "value": 2425650.2, "v": "2,43 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Pozostała działalność", "value": 2393430.8, "v": "2,39 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 6.29}, {"name": "Pomoc w zakresie dożywiania", "value": 2304963.22, "v": "2,30 mln zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 6.06}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1995071.74, "v": "2,00 mln zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 5.24}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1577094.4, "v": "1,58 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 4.15}, {"name": "Ośrodki wsparcia", "value": 1278731.5, "v": "1,28 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 251469.49, "v": "251,47 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 0.66}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 25708.09, "v": "25,71 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 0.06}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 770.0, "v": "0,77 tys zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 23016574.720000006, "v": "23,02 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 5.88, "v_pc": "370,32 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "18.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 20769755.029999997, "v": "20,77 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 90.23}, {"name": "Urzędy wojewódzkie", "value": 1279549.62, "v": "1,28 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 5.55}, {"name": "Rady gmin / miast", "value": 537109.6799999999, "v": "537,11 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 2.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 255038.55999999997, "v": "255,04 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Pozostała działalność", "value": 135772.81, "v": "135,77 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Kwalifikacja wojskowa", "value": 39349.020000000004, "v": "39,35 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Transport i łączność", "value": 21976027.3, "v": "21,98 mln zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 5.62, "v_pc": "353,57 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "68.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 11394569.49, "v": "11,39 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 51.84}, {"name": "Lokalny transport zbiorowy", "value": 6950108.789999999, "v": "6,95 mln zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 31.62}, {"name": "Drogi publiczne gminne", "value": 3525621.45, "v": "3,53 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 16.04}, {"name": "Drogi wewnętrzne", "value": 85748.86, "v": "85,75 tys zł", "v_zmiana": 161.3, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Pozostała działalność", "value": 19978.71, "v": "19,98 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 19961680.14, "v": "19,96 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.1, "v_pc": "321,16 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "102.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "75.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 6134737.910000001, "v": "6,13 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 30.73}, {"name": "Świetlice szkolne", "value": 4489418.769999999, "v": "4,49 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 22.49}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 2664124.32, "v": "2,66 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 13.34}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1789790.53, "v": "1,79 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 8.96}, {"name": "Młodzieżowe ośrodki socjoterapii", "value": 1679417.25, "v": "1,68 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 8.41}, {"name": "Placówki wychowania pozaszkolnego", "value": 1274612.49, "v": "1,27 mln zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Internaty i bursy szkolne", "value": 949889.0099999999, "v": "949,89 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 4.75}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 366023.51, "v": "366,02 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 1.83}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 313694.29, "v": "313,69 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 199699.29, "v": "199,70 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 1.0}, {"name": "Szkolne schroniska młodzieżowe", "value": 70598.76, "v": "70,60 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.35}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 23496.01, "v": "23,50 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Pozostała działalność", "value": 6178.0, "v": "6,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 19010326.97, "v": "19,01 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 4.86, "v_pc": "305,86 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "45.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 12904905.43, "v": "12,90 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 67.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2439782.2, "v": "2,44 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 12.83}, {"name": "Pozostała działalność", "value": 1187806.49, "v": "1,19 mln zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": 6.24}, {"name": "Oczyszczanie miast i wsi", "value": 939179.0099999999, "v": "939,18 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 4.94}, {"name": "Schroniska dla zwierząt", "value": 681000.0, "v": "681,00 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 3.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 613791.87, "v": "613,79 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 3.22}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 210570.85, "v": "210,57 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Ochrona powietrza i klimatu", "value": 23604.63, "v": "23,60 tys zł", "v_zmiana": 81.6, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 9686.49, "v": "9,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14384975.33, "v": "14,38 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.67, "v_pc": "231,44 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 10695433.52, "v": "10,70 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 74.35}, {"name": "Straż gminna (miejska)", "value": 3296112.0399999996, "v": "3,30 mln zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 22.91}, {"name": "Pozostała działalność", "value": 332928.69999999995, "v": "332,93 tys zł", "v_zmiana": 77.2, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Obrona cywilna", "value": 22060.120000000003, "v": "22,06 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Komendy wojewódzkie Policji", "value": 21426.0, "v": "21,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 76.0, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Zarządzanie kryzysowe", "value": 5014.95, "v": "5,01 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Kultura fizyczna", "value": 11801224.64, "v": "11,80 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 3.01, "v_pc": "189,87 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "21.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 8592954.56, "v": "8,59 mln zł", "v_zmiana": 124.9, "v_kierunek": "więcej", "procent": 72.81}, {"name": "Pozostała działalność", "value": 2794900.0, "v": "2,79 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 23.68}, {"name": "Zadania w zakresie kultury fizycznej", "value": 413370.08, "v": "413,37 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 3.5}]}, {"name": "Działalność usługowa", "value": 7085216.48, "v": "7,09 mln zł", "v_zmiana": 75.0, "v_kierunek": "więcej", "procent": 1.81, "v_pc": "113,99 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "138.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "119.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 4067199.62, "v": "4,07 mln zł", "v_zmiana": 692.3, "v_kierunek": "więcej", "procent": 57.4}, {"name": "Biura planowania przestrzennego", "value": 1120246.3299999998, "v": "1,12 mln zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 15.81}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 727585.2900000002, "v": "727,59 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 10.26}, {"name": "Nadzór budowlany", "value": 625525.5899999999, "v": "625,53 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 8.82}, {"name": "Cmentarze", "value": 534247.29, "v": "534,25 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 7.54}, {"name": "Plany zagospodarowania przestrzennego", "value": 10412.36, "v": "10,41 tys zł", "v_zmiana": 113.4, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Ochrona zdrowia", "value": 6720633.96, "v": "6,72 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 1.71, "v_pc": "108,13 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 4192131.0, "v": "4,19 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 62.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1338945.8400000003, "v": "1,34 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 19.92}, {"name": "Izby wytrzeźwień", "value": 1166769.6999999997, "v": "1,17 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 17.36}, {"name": "Pozostała działalność", "value": 13780.289999999999, "v": "13,78 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Programy polityki zdrowotnej", "value": 9007.130000000001, "v": "9,01 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 6047514.7299999995, "v": "6,05 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 1.54, "v_pc": "97,30 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "27.3% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "79.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowe urzędy pracy", "value": 3810356.9700000007, "v": "3,81 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 63.0}, {"name": "Pozostała działalność", "value": 1225390.9300000002, "v": "1,23 mln zł", "v_zmiana": 815.6, "v_kierunek": "więcej", "procent": 20.26}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 736450.4500000001, "v": "736,45 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 12.17}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 262907.5, "v": "262,91 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 4.34}, {"name": "Pomoc dla repatriantów", "value": 12408.88, "v": "12,41 tys zł", "v_zmiana": 92.0, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5209052.5200000005, "v": "5,21 mln zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 1.33, "v_pc": "83,81 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "66.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 2507900.0, "v": "2,51 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 48.14}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2385200.0, "v": "2,39 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 45.78}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 176416.88, "v": "176,42 tys zł", "v_zmiana": 81.5, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Pozostałe zadania w zakresie kultury", "value": 138585.64, "v": "138,59 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Pozostała działalność", "value": 950.0, "v": "0,95 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Obsługa długu publicznego", "value": 4662795.99, "v": "4,66 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 1.19, "v_pc": "75,02 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 4662795.99, "v": "4,66 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 2890817.1399999997, "v": "2,89 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "46,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "77.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "85.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2890817.1399999997, "v": "2,89 mln zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 408090.75, "v": "408,09 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "6,57 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 206071.00000000003, "v": "206,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.49}, {"name": "Wybory do Parlamentu Europejskiego", "value": 194708.71, "v": "194,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6711.03, "v": "6,71 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Wybory i referenda samorządowe", "value": 600.01, "v": "0,60 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Turystyka", "value": 228335.86, "v": "228,34 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "3,67 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 228335.86, "v": "228,34 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "value": 131999.08000000002, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "2,12 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 131999.08000000002, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 83000.0, "v": "83,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,34 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "104.4% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 83000.0, "v": "83,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 69241.01999999999, "v": "69,24 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,11 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 62610.64, "v": "62,61 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 90.42}, {"name": "Izby rolnicze", "value": 6630.38, "v": "6,63 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 9.57}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 18000.0, "v": "18,00 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,29 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "95.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 18000.0, "v": "18,00 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 9600.0, "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,15 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla studentów i doktorantów", "value": 9600.0, "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Informatyka", "value": 9597.9, "v": "9,60 tys zł", "v_zmiana": 2270.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,15 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "81.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9597.9, "v": "9,60 tys zł", "v_zmiana": 2270.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 6367.54, "v": "6,37 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "94.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nadzór nad gospodarką leśną", "value": 6367.54, "v": "6,37 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 3923.0, "v": "3,92 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 3923.0, "v": "3,92 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}