{"gmina": "Tarnobrzeg", "typ_gminy": "gmina miejska Tarnobrzeg", "kod_gus": "061813664011", "kod_gus_powiatu": "061813664000", "kod_gus_podregionu": "061813600000", "podregion_eurostat": "PL824", "ludnosc": 47595, "budzet": {"dochody": "285,48 mln zł", "wydatki": "290,07 mln zł", "wydatki_zmiana": 9.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 233149169.4099998, "dane1": 227286935.63000003, "dane2": 227286935.63000003, "dane3": 5862233.779999763}, {"label": "2017", "dane0": 246662216.24000007, "dane1": 256806971.89000013, "dane2": 246662216.24000007, "dane4": 10144755.650000066}, {"label": "2018", "dane0": 258045987.13, "dane1": 264474677.23000002, "dane2": 258045987.13, "dane4": 6428690.100000024}, {"label": "2019", "dane0": 285484654.2099999, "dane1": 290069312.30999964, "dane2": 285484654.2099999, "dane4": 4584658.099999726}], "oswiata_wykres": [{"label": "2016", "dane0": 66481517.190000005, "dane1": 86988159.30000009}, {"label": "2017", "dane0": 66810707.96, "dane1": 106939581.80999999}, {"label": "2018", "dane0": 66587370.62999999, "dane1": 92971873.65000004}, {"label": "2019", "dane0": 73959654.34, "dane1": 106987257.07999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "7,71 mln zł", "wydatki": "7,92 mln zł", "wydatki_zmiana": 92.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 98.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.862233779999762}, {"date": "2016-12-31", "value0": 0, "value1": 5.862233779999762}, {"date": "2017-01-01", "value0": 0, "value1": -10.144755650000066}, {"date": "2017-12-31", "value0": 0, "value1": -10.144755650000066}, {"date": "2018-01-01", "value0": 0, "value1": -6.428690100000024}, {"date": "2018-12-31", "value0": 0, "value1": -6.428690100000024}, {"date": "2019-01-01", "value0": 0, "value1": -4.584658099999726}, {"date": "2019-12-31", "value0": 0, "value1": -4.584658099999726}], "dochod_ue": "6,87 mln zł", "dotacje_ue": {"gmina": "261,79 mln zł", "gmina_pc": "5500.3 zł", "powiat": "0,00 tys zł", "powiat_pc": "0.0 zł", "wojewodztwo": "39,93 mln zł", "wojewodztwo_pc": "838.8 zł"}, "wydatki_biezace_ue": "2,96 mln zł", "wydatki_inwestycje_ue": "5,56 mln zł", "janosik": {"dochody": "19,83 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 73959654.34, "wydatki": 106987257.07999998}, "projekty_ue": [{"DATA_KONIEC": "2022-10-31", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "42441528.69", "WARTOSC": "49949660.27", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem przedmiotowego projektu jest zwiększenie dostępności transportowej województwa w ruchu drogowym oraz promowanie zrównoważonego transportu i usuwanie niedoborów przepustowości w działaniu najważniejszej infrastruktury sieciowej poprzez budowę obwodnicy miasta Tarnobrzega. Ww. inwestycja przyczyni się do zwiększenia przepustowości dróg wojewódzkich nr 723 i 871, przebiegających przez obszar miasta, jak również wpłynie na likwidację „wąskiego gardła” spowodowanego dużym obciążeniem w/w dróg zarówno przez samochody osobowe jak i ciężarowe. Dzięki przedmiotowej inwestycji wyprowadzony zostanie w zasadniczy sposób ruch pojazdów, w tym ruch tranzytowy poza centrum miasta i nastąpi znaczne odciążenie istniejącego układu drogowego, poprzez przejęcie części ruchu drogowego z dróg wojewódzkich nr 871 i 723. Ww. cel osiągnięty zostanie poprzez budowę na terenie miasta Tarnobrzega nowego połączenia drogowego w formie obwodnicy o długości 9 km i parametrach: klasa G, kategoria ruchu KR4, szerokość pasów 2x3,5m wraz z budową chodnika, ścieżki rowerowej, oświetlenia ulicznego, elementów bezpieczeństwa ruchu drogowego, przepustów, przejść dla zwierząt, rond i skrzyżowań, dróg serwisowych (w tym przebudową istniejących dróg w celu dostosowania do parametrów dróg serwisowych), ekranów akustycznych, sygnalizacji świetlnych, elementów ochrony środowiska, systemu odwodnienia, budową/przebudową sieci uzbrojenia oraz dróg gminnych i wojewódzkich na odcinkach bezpośredniego powiązania z przedmiotową obwodnicą oraz wykonania nasadzeń. Wskazany powyżej zakres prac przyczyni się do uzupełnienia regionalnego systemu transportowego o nowy ciąg komunikacyjny, który wpłynie na płynność ruchu i poprawę dostępności do sieci dróg wyższego rzędu, a tym samym na ograniczenie kosztów przejazdu zarówno w ruchu pasażerskim i towarowym jak również osiągnięcia rezultatu jakim jest oszczędność czasu na nowych/ przebudowanych/ zmodernizowanych drogach w przewozach pasażerskich i towarowych.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Budowa obwodnicy miasta Tarnobrzega", "DOFINANSOWANIE_UE_PER_CAPITA": 891.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "39039128.99", "WARTOSC": "75322554.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "W ramach projektu realizowane będą: a)Modernizacja oczyszczalni ścieków wraz z instalacją biogazu i suszenia osadów b)Modernizacja SUW poprzez budowę instalacji sorpcji i biodegradacji c)Modernizacja sieci kanalizacyjnej (5,84 km) i wodociągowej (1,02 km) d)Zakup specjalistycznych pojazdów", "BENEFICJENT": "TARNOBRZESKIE WODOCIĄGI SP. Z O.O.", "TYTUL": "Gospodarka wodno-ściekowa w Tarnobrzegu - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 820.23}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "36610187.99", "WARTOSC": "50839663.31", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Strategicznym celem projektu, rozumianym jako korzyść długoterminowa, która osiągnięta zostanie po realizacji projektu, jest poprawa bezpieczeństwa zdrowotnego ludności województwa podkarpackiego poprzez rozwój Centrum Onkologicznego w Tarnobrzegu. Cel ten jest spójny z celem szczegółowym określonym dla poddziałania 6.2.1. tj. „Zwiększona dostępność i jakość usług zdrowotnych w regionie ”. W wyniku realizacji projektu, w istotny sposób poprawie ulegnie jakość i ilość świadczonych usług medycznych w Wojewódzkim Szpitalu im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu. Cel ten zostanie osiągnięty poprzez budowę Ośrodka Radioterapii wraz z zakupem dwóch akceleratorów do radioterapii, adaptację pomieszczeń pawilonu D, D1, D2 w celu uruchomienia sal operacyjnych oraz zakup aparatu RTG typu telekomando i wymianę tomografu komputerowego. Niniejsze zadania pozwolą na zwiększenie jakości i dostępności udzielnych świadczeń opieki zdrowotnej. Poprawie ulegną warunki pracy całego personelu szpitala, a także zwiększy się bezpieczeństwo użytkowania infrastruktury szpitalnej. Poprzez zakup specjalistycznych sprzętów zwiększeniu ulegnie stopień wykrywalności chorób nowotworowych, dzięki czemu możliwe będzie zwiększenie prawdopodobieństwa skutecznej terapii. W związku z powyższym zwiększy się przeżywalność mieszkańców całego regionu, a także długość trwania życia w zdrowiu. Realizacja przedstawionego przedsięwzięcia zdeterminowana jest zwiększonym zapotrzebowaniem na wzrost jakości oraz ilości świadczonych usług w Wojewódzkim Szpitalu im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu. Lokalizacja Ośrodka Radioterapii w Tarnobrzegu wynika z faktu, iż bliskie sąsiedztwo szpitala zapewni kompleksową opiekę szpitalną oraz opiekę ambulatoryjną w wielu poradniach i pracowniach diagnostycznych. Przemawia za tym również fakt, iż blisko 22% wszystkich chorych z Podkarpacia pochodzi z regionu tarnobrzeskiego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL IM. ZOFII Z ZAMOYSKICH TARNOWSKIEJ W TARNOBRZEGU", "TYTUL": "Poprawa dostępności do leczenia onkologicznego mieszkańców województwa podkarpackiego. Rozwój Centrum onkologicznego Wojewódzkiego Szpitala im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu.", "DOFINANSOWANIE_UE_PER_CAPITA": 769.2}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "13822152.28", "WARTOSC": "34555380.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X).Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt obejmuje przeprowadzenie zaawansowanych prac rozwojowych przez zespół badawczy Z.Ch. &bdquo;Siarkopol&rdquo; Tarnobrzeg we współpracy z j. naukowymi (wybranym podwykonawcą jest Instytut Nowych Syntez Chemicznych w Puławach) na zbudowanej w projekcie instalacji demonstracyjnej, celem pozyskania danych na temat zachowania i wydajności w skali półprzemysłowej nowej technologii wytwarzania nawozu siarkowego granulowanego opartej o własny patent Wnioskodawcy nr PL206943 (obecnie ukończony VI TRL). Realizacja projektu została podzielona na 3 etapy (łącznie 46 mies.). Podjęte prace rozwojowe umożliwią walidację nowej technologii i wytworzenie partii próbnych prototypów innowacyjnych nawozów, w formie kulistych granul o budowie nawarstwionych słojów (ułatwiających dyspersję w glebie) o wysokiej koncentracji siarki: -elementarnej, dostępnej roślinom w dłuższym okresie czasu oraz siarki w postaci siarczanów, czyli dostępnej bezpośrednio po aplikacji do gleby -elementarnej, wzbogaconych o wybrane mikroelementy. Powstałe rozwiązania planuje się objąć ochroną patentową (PCT/EPO). Wdrożenie wyników podjętych prac rozwojowych nastąpi w ciągu 3 lat od zakończenia projektu i obejmie ich wprowadzenie do własnej działalności gospodarczej (teryt. RP). Realizacja projektu stanowi bezpośrednią odpowiedź na zidentyfikowane potrzeby rynkowe, w tym stałych odbiorców Spółki (Wnioskodawca jest jedynym na polskim rynku producentem nawozów z siarką elementarną) oraz problematykę znacznego niedoboru siarki w glebie w Polsce i na świecie. Wprowadzenie przez Wnioskodawcę nowej oferty produktowej (INNOWACJA PRODUKTOWA- WIODĄCA) na bazie nowej technologii (innowacja procesowa) w sposób znaczący", "BENEFICJENT": "ZAKŁADY CHEMICZNE SIARKOPOL TARNOBRZEG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji demonstracyjnej nowego procesu technologicznego wytwarzania innowacyjnych nawozów siarkowo-bentonitowych w formie kulistych granul ułatwiających dyspersję, wzbogaconych o siarczany i mikroelementy", "DOFINANSOWANIE_UE_PER_CAPITA": 290.41}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "10943000.00", "WARTOSC": "22453650.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt zakłada wdrożenie innowacyjnej technologii termicznego hartowania szkła oraz przetwarzania jego powierzchni do własności hydrofilowych. Wdrażana technologia stanowi własność intelektualną firmy BK Glass. W ramach 34-ro miesięcznego projektu zostanie wykonana infrastruktura techniczna niezbędna do produkcyjnego wdrożenia projektu w postaci hali produkcyjnej o pow. ok. 2500 m2, w której zostanie zainstalowana przedmiotowa technologia wraz z urządzeniami towarzyszącymi wspomagającymi obróbkę mechaniczną szkła. W wyniku projektu zostaną wprowadzone nowe produkty i usługi dedykowane dla branż: meblarskiej, budowlanej, architektonicznej oraz fotowoltaicznej. Oferta wykazuje wysoki potencjał sprzedażowy, w tym eksportowy. Wprowadzenie na rynek produktów i usług wytwarzanych w oparciu o technologię termicznego hartowania szkła z wykorzystaniem metody plazmy niskotemperaturowej stwarza nowe możliwości na zwiększenie efektywności, bezpieczeństwa i trwałości obecnie stosowanych rozwiązań bazujących na szkle oraz stwarza nowe możliwości zastosowań. Projekt wpłynie istotnie na pozycję rynkową Wnioskodawcy jako dostawcy dla branż będących głównym odbiorcą szkła. SA 42799(2015/X), art. 13,18 rozp.651/2014", "BENEFICJENT": "BK GLASS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii termicznego hartowania szkła o własnościach hydrofilowych z wykorzystaniem metody plazmy niskotemperaturowej", "DOFINANSOWANIE_UE_PER_CAPITA": 229.91}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "9034410.65", "WARTOSC": "15704757.53", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest zwiększenie dostępności transportowej oraz wzrost aktywności gospodarczej regionu poprzez budowę i rozbudowę drogi prowadzącej do terenów inwestycyjnych położonych w Tarnobrzegu. Przedmiot projektu dotyczy budowy i rozbudowy dróg prowadzących do terenów inwestycyjnych w ciągu ulic Żeglarskiej i Plażowej w Tarnobrzegu, wraz z poprawą bezpieczeństwa i płynności ruchu drogowego, przystosowaniem do potrzeb osób niepełnosprawnych, zachodzących zmian klimatycznych oraz ograniczeniem emisji zanieczyszczeń. Zakres rzeczowy projektu obejmuje budowę i rozbudowę drogi dojazdowej (składającej się z: jezdni dwupasmowej jednokierunkowej -jeden pas dla pojazdów uprzywilejowanych, chodnika i pasa rowerowego oddzielonych pasem zieleni od jezdni), wykonanie odwodnienia, kanału technologicznego, oświetlenia, oznakowania. W efekcie realizacji inwestycji powstanie droga dojazdowa o długości 4,5 km i powierzchni 24987,5 m2. Realizacja projektu przyczyni się do poprawy stanu sieci drogowej województwa oraz zwiększenia poziomu inwestycji, co pośrednio wpłynie na wzrost zatrudnienia w regionie. Dostępność transportowa potencjalnych inwestorów do terenów inwestycyjnych wpłynie na konkurencyjność gospodarki oraz pobudzi jej wzrost.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Budowa drogi dojazdowej do terenów inwestycyjnych miasta Tarnobrzega", "DOFINANSOWANIE_UE_PER_CAPITA": 189.81}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-09-27", "DOFINANSOWANIE": "7689695.00", "WARTOSC": "9860421.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest obniżenie emisji pyłów w mieście Tarnobrzeg poprzez montaż ekologicznych kotłów centralnego ogrzewania, instalacji CWU w budynkach jednorodzinnych oraz wykonanie instalacji rozprowadzającej c.w.u w budynkach wielorodzinnych. Zakres rzeczowy projektu obejmuje wymianę starych nieefektywnych źródeł ciepła w 1941 gospodarstwach domowych, w tym 84 szt. na gazowe kotły centralnego ogrzewania wraz z 84 wkładami kominowymi, 44 szt. na kotły opalane biomasą wraz z 9 wkładami kominowymi. Ponadto w 32 budynkach wielorodzinnych zdemontowane zostaną piecyki gazowe do podgrzewania Ciepłej Wody Użytkowej oraz wykonana będzie instalacja przyłączeniowa CWU. W ramach projektu wykonany zostanie również odcinek przyłącza o długości ok. 150 mb. z wymiennikowni zbiorowej do bloku mieszkalnego. Ponadto w ramach projektu wykonanych zostanie 27 węzłów cieplnych/wymiennikowni (27 węzłów w budynkach wielorodzinnych) Rezultatem realizacji projektu będzie zmniejszenie emisji zanieczyszczeń do powietrza, w szczególności CO2 oraz PM10 oraz zwiększenie oszczędności energii cieplnej, co wpłynie na poprawę jakości środowiska naturalnego i jakości życia mieszkańców. Ponadto realizacja zakresu rzeczowego projektu przyczyni się do przeciwdziałania/ zapobiegania ubóstwu energetycznemu społeczeństwa. Liczba gospodarstw domowych korzystających z efektów projektu i zlokalizowanych w ww. budynkach wielorodzinnych wynosi 1813 szt.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Tarnobrzeg bez smogu – wymiana źródeł ciepła w budynkach jedno i wielorodzinnych na terenie Miasta Tarnobrzega", "DOFINANSOWANIE_UE_PER_CAPITA": 161.56}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2016-08-30", "DOFINANSOWANIE": "9738312.16", "WARTOSC": "11643393.04", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisły w województwie podkarpackim, poprzez kontynuację procesu rozbudowy cofkowych wałów przeciwpowodziowych rzeki Trześniówki. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami, podtopieniami na terenach Gminy Gorzyce i Miasta Tarnobrzega. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: straty w ludziach, straty w zdrowiu mieszkańców, nieodwracalne zniszczenia i degradację środowiska naturalnego, straty w mieniu osób i podmiotów gospodarczych, straty w mieniu publicznym, ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na rozbudowie prawego wału przeciwpowodziowego na odcinku w km 4+641 - 7+678 o łącznej długości 3,037 km. W ramach rozbudowy wału przewiduje się poszerzenie i podwyższenie korpusu oraz wykonanie zabezpieczenia przeciwfiltracyjnego korpusu i podłoża. W celu zapewnienia odwodnienia terenu zawala niezbędne będzie dokonanie przebudowy 1 szt. przepustu wałowego. W celu zapewnienia sprawnej komunikacji podczas akcji przeciwpowodziowych oraz dla celów konserwacji wału, przewiduje się poprawę układu komunikacyjnego poprzez wykonanie drogi powodziowej, rozbudowę 4 szt. przejazdów wałowych oraz wykonanie przepustu drogowego. Ponadto w ramach robót towarzyszących rozbudowie obwałowania przewiduje się likwidację kolizji jego trasy z uzbrojeniem terenu oraz naprawę dróg publicznych wykorzystywanych do dowozu materiałów budowlanych na budowę.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE", "TYTUL": "Trześniówka VII – rozbudowa prawego wału rzeki Trześniówka w km 0+000-7+678 na terenie m. Zalesie Gorzyckie i Trześń, gm. Gorzyce oraz na terenie m. Tarnobrzeg - etap 2", "DOFINANSOWANIE_UE_PER_CAPITA": 159.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "7584347.90", "WARTOSC": "20163468.94", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Budowa źródła wysokosprawnej kogeneracji w Tarnobrzegu.", "BENEFICJENT": "ECO KOGENERACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa źródła wysokosprawnej kogeneracji w Tarnobrzegu.", "DOFINANSOWANIE_UE_PER_CAPITA": 159.35}, {"DATA_KONIEC": "2019-01-04", "DATA_START": "2015-08-06", "DOFINANSOWANIE": "9093241.83", "WARTOSC": "11281904.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce", "OPIS": "Głównym celem projektu jest poprawa bezpieczeństwa powodziowego w dolinie rzeki Wisły w województwie podkarpackim, poprzez kontynuację procesu rozbudowy cofkowych wałów przeciwpowodziowych rzeki Trześniówki. Działania realizowane w ramach projektu bezpośrednio przyczynią się do zwiększenia stopnia bezpieczeństwa przeciwpowodziowego w obszarze zagrożonym powodziami podtopieniami na terenach Gminy Gorzyce i Miasta Tarnobrzega. Realizacja projektu zwiększy odporność tego obszaru na zagrożenia spowodowane niekorzystnymi zmianami klimatycznymi (powodzie i podtopienia). Projekt należy do inwestycji mających na celu ochronę obszarów ze średnim ryzykiem powodziowym. Efekty projektu zminimalizują bądź całkowicie zlikwidują zagrożenie powodziowe, a przez to jego skutki: straty w ludziach, straty w zdrowiu mieszkańców, nieodwracalne zniszczenia i degradację środowiska naturalnego, straty wmieniu osób i podmiotów gospodarczych, straty w mieniu publicznym, ponoszenie przez władze lokalne wysokich kosztów na odbudowanie zniszczonego majątku publicznego. Przedsięwzięcie polega na rozbudowie lewego wału przeciwpowodziowego na odcinku w km 3+646 – 7+626 o łącznej długości 3,98 km oraz budowie przepompowni na zawalu w km wału 3+850, której zadaniem będzie odprowadzanie wód z Cieku od Wielowsi do rzeki Trześniówki w czasie występowania wysokich stanów wód. W ramach rozbudowy wału przewiduje się poszerzenie i podwyższenie korpusu oraz wykonanie zabezpieczenia przeciwfiltracyjnego korpusu i podłoża. W celu zapewnienia odwodnienia terenu zawala niezbędne będzie dokonanie przebudowy 4 szt. przepustów wałowych. W celu zapewnienia sprawnej komunikacji podczas prowadzenia akcji przeciwpowodziowych oraz dla celów konserwacji wału, przewiduje się poprawę układu komunikacyjnego poprzez wykonanie drogi powodziowej oraz rozbudowę 8 szt. istniejących przejazdów wałowych, jak również likwidację 3 zjazdów z korony wału oraz wykonanie 5 szt. przepustów na rowach i pod przejazdem wałowym.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE KRAJOWY ZARZĄD GOSPODARKI WODNEJ", "TYTUL": "Trześniówka V rozbudowa lewego wału rzeki Trześniówki w km 3+646 – 7+626 na terenie os. Sobów i Wielowieś, miasto Tarnobrzeg wraz z budową przepompowni w m. Trześń, gm. Gorzyce, woj. podkarpackie", "DOFINANSOWANIE_UE_PER_CAPITA": 149.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "6489951.94", "WARTOSC": "8854876.68", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem niniejszego projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym i budynkach użyteczności publicznej poprzez głęboką modernizację energetyczną budynków użyteczności publicznej miasta Tarnobrzega. Wskazany powyżej cel główny zostanie osiągnięty poprzez realizację następujących celów szczegółowych: 1) Poprawa stanu termotechnicznego budynków tj.: - wymiana instalacji grzewczej i odgromowej, docieplenie ścian zewnętrznych i stropodachu, wymiana części stolarki okiennej, rozbudowę wentylacji i montaż instalacji fotowoltaicznej. - wymiana instalacji centralnego ogrzewania i odgromowej, ocieplenie ścian i dachu, wymianę stolarki okiennej i drzwiowej. - wymiana systemu grzewczego, ocieplenie stropodachu i ścian, wymianę stolarki okiennej, montaż instalacji fotowoltaicznej. - modernizacja ścian, stropodachu i instalacji grzewczej oraz montaż instalacji fotowoltaicznej. - wymiana instalacji centralnego ogrzewania, docieplenie ścian i stropodachu, wymianę stolarki okiennej i drzwiowej oraz montaż instalacji fotowoltaicznej. - wymiana instalacji centralnego ogrzewania i odgromowej, ocieplenie ścian i dachu, wymianę okien i drzwi, montaż instalacji fotowoltaicznej. - wymiana centralnego ogrzewania i instalacji odgromowej, ocieplenie ścian i dachu, wymianę okien i drzwi, przebudowę instalacji wentylacji mechanicznej. - docieplenie ścian i dachu, wymianę instalacji odgromowej, wymianę części stolarki okiennej i drzwiowej, wymianę wentylacji i instalacji centralnego ogrzewania, montaż instalacji fotowoltaicznej. 2) Przystosowanie ww. budynków do zagrożeń wynikających ze zmian klimatu tj.: wykonanie ww. prac termo-technicznych. 3) Poprawa jakości powietrza na obszarze realizacji projektu tj.: ograniczenia emisji zanieczyszczeń wynikającej z nadmiernego poboru energii niezbędnej do ogrzania ww. budynków. 4) Zwiększenie stopnia wykorzystania odnawialnych źródeł energii (OZE) poprzez montaż paneli fotowoltaicznych na konstrukcjach ww. budynków.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "\"Głęboka modernizacja energetyczna budynków użyteczności publicznej miasta Tarnobrzega - I\"", "DOFINANSOWANIE_UE_PER_CAPITA": 136.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-27", "DOFINANSOWANIE": "5752660.54", "WARTOSC": "7457285.96", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Przedmiotowy projekt realizowany będzie na terenie województwa podkarpackiego, w miejscowości Tarnobrzeg i obejmuje 3 obszary zlokalizowane na terenie tego miasta tj. obszar 1 – teren podłożony nad Wisłą ul. Wiślana, obszar 2 – teren położony przy ulicy Kopernika/Sikorskiego, obszar 3 – teren położony wzdłuż głównych arterii miasta (ul. Wisłostrada i część ul. Sikorskiego). Szczegółowe informacje dot. lokalizacji projektu, wraz z ich powierzchnią, działkami oraz zgodności z miejscowym planem zagospodarowania przestrzennego znajduje się w rozdziale 2.1.1 oraz 2.1.3 SW. Zakres projektu obejmuje m.in. prace z zakresu zieleni, wykonanie elementów małej architektury, wykonanie łąki kwietnej, wykonanie naturalnego placu zabaw. Szczegółowy zakres prac przewidzianych w ramach niniejszego projektu znajduje się w rozdziale 6.3.2 SW. Łączna powierzchnia terenu objętego przedmiotowym projektem wynosi 17,74 Ha. W wyniku realizacji projektu utworzone zostaną nowe tereny zielone o łącznej powierzchni 14,82 ha. Spełnione zostanie kryterium formalne, iż teren po zakończeniu realizacji projektu będzie na powierzchni co najmniej 70% pokryty zielenią, udostępnianą bezpłatnie. W projekcie przewidziano, że wszelkie ubytki w zieleni, które wystąpią w trakcie realizacji projektu zostaną naprawione lub skompensowane przez nowe nasadzenia oraz przewidziano monitoring ich żywotności i uzupełnienia ubytków w okresie trwałości projektu. W projekcie uwzględniono rozwiązania poprawiające różnorodność biologiczną terenów zieleni poprzez ograniczenie występowania roślin należących do inwazyjnych gatunków, zachowanie cennych drzew, utworzenie wielopiętrowych i wielogatunkowych założeń zieleni opartych na gatunkach rodzimych oraz wprowadzenie rozwiązań korzystnych dla ochrony przyrody m.in. budek lęgowych dla ptaków, hotelików dla owadów. Ponadto projekt przyczyni się do zmniejszenia spływu powierzchniowego wody (m.in. poprzez zastosowanie geokraty/geosiatki), poprawy stateczności zboczy skarp występ", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Rozwój terenów zieleni na obszarze miasta Tarnobrzega", "DOFINANSOWANIE_UE_PER_CAPITA": 120.86}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5311270.79", "WARTOSC": "9464901.57", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Przedsięwzięcie „Termomodernizacja budynków F2, C,K w Wojewódzkim Szpitalu im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu” umożliwi realizację celu głównego, jakim jest poprawa efektywności energetycznej budynków użyteczności publicznej. Polegała ona będzie na głębokiej modern. energ. budynków ochrony zdrowia wraz z wymianą oświetlenia tych obiektów na energooszczędne oraz instalacji paneli fotowoltaicznych. Termomodernizacji zostaną poddane 3 budynku: K,C i F2. Zakres prac w budynku K: wymiana stolarki zewn.:okna 70,61 m2 (Umax=1,1[W/m2K]) i drzwi pow. 6m2 (Umax=1,3[W/m2K]);docieplenie ścian zewn. pow. 426,56m2 (Umax=1,12[W/m2K])wraz z fundamentową 15 cm. pow.73,06m2.; docieplenie stropodachu pow. 235,00m2 (Umax=1,57[W/m2K]); wymiana oświetlenia na LED o mocy 2,285 [kW]; montaż instalacji fotowoltaicznej 32 szt. paneli o mocy:10,4 [kW]. Modernizacja źródła ciepła: c.o.:modernizacja wymiennikowni: Automatyka, wymiana instalacji c.o.,wymiana grzejników,zaworów termostat., płytowy wymiennik ciepła o mocy 40 [kW]. C.w.u.: układ ciepłej wody z cyrkulacją, montaż podgrzewacza pojemnościowego c.w.u. o poj. 200 dm3. Zakres prac w budynku C:wymiana stolarki zewn.: okna 150,29m2(Umax=1,1[W/m2K]) i drzwi pow. 3,24m2 (Umax=1,3[W/m2K]); ocieplenie ścian zewn. pow. 336,58m2(Umax=1,128[W/m2K]); ocieplenie ścian fundament.pow. 110,50 m2; ocieplenie stropodachu pow.30 m2,(Umax=0,163[W/m2K]);wymiana oświetlenia na LED o mocy 2,87[kW]. Zakres prac w budynku F2: wymiana stolarki zewn.: okna o pow. 686,74m2 (Umax=1,1[W/m2K]) i drzwi o pow. 13,56 m2 (Umax=1,3[W/m2K]); ocieplenie ścian zewn.(pow. 2471,95 m2)(Umax=0,164[W/m2K])i ściany zewn. pod panele fotowoltaiczne (pow.625,32 m2),(Umax=0,134W/m2K]); ścian na gruncie (pow. 172,72 m2), (Umax=1,182[W/m2K]); ocieplenie stropu pow. 227,50 m2,(Umax=0,125[W/m2K]);ocieplenie stropodachu 35 cm. pow. 212,00m2,(Umax=0,114[W/m2K]);wymiana oświetlenia na LED o mocy 24,26[kW]; montaż instalacji fotowoltaicznej 184 szt. paneli o mocy: 58,20 [kW].", "BENEFICJENT": "WOJEWÓDZKI SZPITAL IM.ZOFII Z ZAMOYSKICH TARNOWSKIEJ W TARNOBRZEGU", "TYTUL": "Termomodernizacja budynków F2, C i K w Wojewódzkim Szpitalu im.Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu.", "DOFINANSOWANIE_UE_PER_CAPITA": 111.59}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "9647743.00", "WARTOSC": "18962353.14", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem i głównym rezultatem projektu jest ograniczenie problemów społecznych na zdegradowanych terenach gmin Tarnobrzega, Nowej Dęby, Baranowa Sandomierskiego i Gorzyc poprzez przywrócenie lub nadanie nowych funkcji społecznych, gospodarczych, rekreacyjnych i turystycznych infrastrukturze objętej zakresem rzeczowym wniosku. W gminie Tarnobrzeg planuje się zagospodarowanie terenów nad Jeziorem Tarnobrzeskim zdegradowanych po przemyśle siarkowym na cele rekreacyjne, gospodarcze i turystyczne. Gmina Nowa Dęba planuje przebudowę budynku mieszkalnego po zakładach metalowych na cele społeczne i gospodarcze, Baranów Sandomierski rozbudowę i przebudowę hali sportowej z przeznaczeniem na cele rekreacyjne, społeczne i edukacyjne, Gorzyce uporządkowanie i zagospodarowanie zdegradowanej przestrzeni, natomiast Parafia w Chmielowie przewiduje przebudowę/remont pomieszczeń plebani z przeznaczeniem na utworzenie świetlicy na potrzeby mieszkańców regionu. Odpowiednio przygotowana infrastruktura służyć będzie realizacji celów w zakresie włączenia społecznego i walki z ubóstwem oraz wpłynie na zwiększenie możliwości znalezienia zatrudnienia. Zakres rzeczowy przedstawiony we wniosku jest częścią kompleksowych działań rewitalizacyjnych obszarów zdegradowanych, zmierzających do włączenia społecznego, poprawy jakości życia mieszkańców oraz ożywienia gospodarczego Tarnobrzeskiego Obszaru Funkcjonalnego. Realizacja zakresu rzeczowego przyczyni się do poprawy spójności społecznej i terytorialnej, na obszarach społecznie zdegradowanych i zwiększy szansę na wszechstronny rozwój lokalny. Produktami projektu będą m.in. : zrewitalizowane obszary o powierzchni 2,95 ha, utworzona powierzchnia pod działalność gospodarczą (499,61 m2), system poprawy bezpieczeństwa publicznego, 95 szt. zakupionego sprzętu i wyposażenia, 705,55 m2 powierzchni budynków objętych wsparciem w ramach projektu. Liczba osób zamieszkujących obszary objęte rewitalizacją wynosi 5 625.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Rewitalizacja zdegradowanych obszarów Gmin Tarnobrzega, Nowej Dęby, Baranowa Sandomierskiego i Gorzyc.", "DOFINANSOWANIE_UE_PER_CAPITA": 105.81}, {"DATA_KONIEC": "2021-12-29", "DATA_START": "2018-08-29", "DOFINANSOWANIE": "32575725.43", "WARTOSC": "51743497.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Kuryłówka | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC Tarnobrzeski część B w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte zasięgiem sieci 19099 punktów adresowych, które obejmują 19099 lokali (gospodarstw domowych) co pozwoli na wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 72 Placówki Publiczne o gwarantowanym łączu 100Mb/s, jak również wszystkie szpitale.", "BENEFICJENT": "MEDIA-SYS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA na terenie obszaru Tarnobrzeskiego B", "DOFINANSOWANIE_UE_PER_CAPITA": 100.22}, {"DATA_KONIEC": "2018-05-25", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "4182270.57", "WARTOSC": "4976777.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest wdrożenie systemu zarządzania tarnobrzeską oświatą oraz miastem, opartego na otwartej, cyfrowej platformie, integrującej zasoby informacyjne, wspomagającej proces decyzyjny oraz umożliwiającej udostępnienie danych publicznych i świadczenia e-usług o wysokim stopniu dojrzałości a także elektronizację kontaktu edukacja/rodzic/uczeń Osiągnięcie celu będzie możliwe poprzez: • zakupu sprzętu i oprogramowania, • promocje projektu. Działania przyczynią się do: • łatwiejszego dostępu do zasobów oświaty dla uczniów i ich rodziców/opiekunów, nauczycieli, pracowników UM, • bezpiecznego i sprawnego obiegu informacji pomiędzy jednostkami oświatowymi a MOZE oraz UM w Tarnobrzegu, • optymalizacji kosztów poprzez automatyzację części procesów zarządzania oraz wytwarzania i archiwizacji dokumentów, • poprawy organizacji pracy oraz usprawnienie obsługi interesantów, • wzrostu wymiany korespondencji elektronicznej. Przedmiotem projektu jest również wdrożenie rozwiązań integrujących systemy dziedzinowe pracujące w UM Tarnobrzeg w celu uruchomienia nowych, spersonalizowanych e-usług oraz udostępnienie repozytorium otwartych danych wraz z API. W warstwie sprzętowej, projekt polegał będzie na doposażeniu serwerowni oraz zastąpieniu starych komputerów w szkołach, sprzętem o parametrach pozwalających na korzystanie z nowoczesnych rozwiązań aplikacyjnych. Projekt obejmuje wyłącznie część administracyjną oświaty i nie jest nastawiony na doposażenie szkół w celu podniesienia jakości zajęć edukacyjnych. Zakres rzeczowy projektu szczegółowo opisany został w Załączniku pod nazwą 'Koncepcja techniczna projektu'W wyniku realizacji projektu zostaną uruchomione:e-usługa A2A - 3 szt.e-usługa A2B - 3 szte-usługa A2C - 36 szt.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Innowacyjny T@rnobrzeg, zintegrowany system zarządzania miastem i oświatą", "DOFINANSOWANIE_UE_PER_CAPITA": 87.87}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3785943.52", "WARTOSC": "4454051.20", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest zwiększenie szans na wzrost zatrudnienia absolwentów tarnobrzeskich szkół na lokalnym i regionalnym rynku pracy w okresie do 31.10.2019r. Projekt „Synergia” kierowany jest do czterech zespołów szkól ponadgimnazjanych i CKP w Tarnobrzegu, nauczycieli kszt. zaw. i pnz w/w szkół oraz uczniów/uczennic tych szkół. Cel projektu zostanie osiągnięty poprzez podniesienie jakości pracy szkół i wyposażenie uczniów/uczennic w dodatkowe kompetencje niezbędne do podjęcia zatrudnienia. Działania przewidziane w projekcie: 1) doskonalenie umiejętności i kompetencji zawodowych nauczycieli/lek kszt.zaw. i pnz poprzez: - szkolenia doskonalące w zakresie tematyki związanej z nauczanym i planowanym zawodem, - staże zawodowe organizowane w przeds. lub u pracodawców działających na lokalnym i regionalnym rynku pracy,- studia podyplomowe obejmujące zakresem tematykę związaną z nauczanym lub planowanym zawodem, 2) podnoszenie umiejętności oraz uzyskiwanie kwal. zaw. przez uczniów/uczennice szkół ponadgimn. poprzez:- praktyki i staże zawodowe organizowane u przedsiębiorców lub pracodawców, - dodatkowe zajęcia specjalistyczne realizowane we współpracy z podm. otoczenia społ-gosp szkół, umożliwiające uczniom/com uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych,- udział w zajęciach laboratoryjnych prowadzonych w szkole wyższej (PRz),- wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień , wiedzy i umiejętności zawod. zwiększających ich szanse na ryku pracy,3) doposażenie pracowni i warsztatów szkolnych w sprzęt i materiały dydaktyczne do standardów określonych przez MEN. W projekcie weźmie udział 63 nauczycieli/lek kształcenia zawodowego i praktycznej nauki zawodu oraz 765 uczniów/uczennic szkół ponadgimnazjalnych.Realizacja projektu przyczyni się do polepszenia jakości pracy tarnobrzeskich szkół, co przełoży się na pełniejsze wyposażenie absolwentów w kompetencje oczekiwane przez pracodawców, a tym samym wzrost zatrudnienia absolwentów.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Synergia. Od jakości kształcenia do wzrostu zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 79.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-05-11", "DOFINANSOWANIE": "6258774.12", "WARTOSC": "7995290.84", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Oleszyce | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest wzrost efektywności energetycznej wybranych obiektów Policji województwa podkarpackiego i ograniczenie kosztów mediów energetycznych poprzez głęboką kompleksową modernizację budynków. Projektem objęte są następujące obiekty: 1. Komisariat Policji w Dukli, ul. Kopernika nr 4, 38-450 Dukla (gmina Dukla, powiat krośnieński, województwo podkarpackie) 2. Komisariat Policji w Oleszycach, ul. Spokojna 2, 37-630 Oleszyce (gmina Oleszyce, powiat lubaczowski, województwo podkarpackie) 3. Budynek dydaktyczny „D” OPP KWP w Rzeszowie z/s w Zaczerniu, 36-062 Zaczernie 124 (gmina Trzebownisko, powiat rzeszowski, województwo podkarpackie) 4. Komenda Miejska Policji w Tarnobrzegu, ul. Sokoła 9, 39-400 Tarnobrzeg (gmina miasto Tarnobrzeg, powiat miasto Tarnobrzeg, województwo podkarpackie) 5. Komenda Miejska Policji w Tarnobrzegu, ul. 1 Maja 2, 39-400 Tarnobrzeg (gmina miasto Tarnobrzeg, powiat miasto Tarnobrzeg, województwo podkarpackie) Oszczędności, które zostaną osiągnięte wynoszą 67,13% dla energii pierwotnej, oraz 71,76% dla energii końcowej.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W RZESZOWIE", "TYTUL": "Termomodernizacja wybranych obiektów Policji województwa podkarpackiego", "DOFINANSOWANIE_UE_PER_CAPITA": 69.59}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "6289958.84", "WARTOSC": "6825440.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel: zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg.Główne rezultaty: minimalny poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci) na poziomie co najmniej 42%; minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup na poziomie co najmniej 57%Grupa docelowa projektu: 716 osób bezrobotnych (K=430, M=286) w wieku 18-29 lat , w kategorii NEET, w tym co najmniej 168 osób długotrwale bezrobotnych i 15 osób z niepełnosprawnościami. Przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych uczestnika. Na tej podstawie PUP będzie realizować odpowiednie formy wsparcia, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Działania w projekcie:1.Identyfikacja potrzeb - Indywidualny Plan Działania - wszyscy uczestnicy2.Pośrednictwo pracy i/lub poradnictwo zawodowe wszyscy uczestnicy,następnie alternatywnie (w zależności od IPD):3.Staż4.Prace interwencyjne5.Bon na zasiedlenie6.Środki na rozpoczęcie działalności gospodarczej7.Wyposażenie lub doposażenie stanowiska pracy.W szczególnie uzasadnionych przypadkach wynikających z IPD możliwe będzie zastosowanie więcej niż jednej formy spośród wyżej wymienionych alternatyw.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 62.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-20", "DOFINANSOWANIE": "2800000.00", "WARTOSC": "4928597.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Głównym celem projektu jest wdrożenie wyników zleconych prac badawczo-rozwojowych celem wprowadzenie do oferty nowej usługi w zakresie specjalistycznego mycia cystern przewożących surowce spożywcze. Cel zostanie osiągnięty poprzez realizację budowy budynku myjni cystern wraz z niezbędną infrastrukturą oaz zakupienie niezbędnego wyposażenia myjni. Zostaną wdrożone innowacyjne w skali kraju rozwiązania związane z możliwością planowania usługi, identyfikacją czasów operacyjnych i raportowaniem, tj. system zapewniający informację dla klientów o wolnych terminach, opóźnieniach, elektroniczna rezerwację.Wdrożenie wyników prac B+R umożliwi wprowadzenie na rynek nowej usługi mycia cystern, która jest nadzorowana z poziomu platformy cyfrowej, by zapewnić minimalizację czasu trwania usługi i zwiększyć stabilność jej harmonogramu. Dodatkowo usługa mycia cystern oparta na opisanej platformie cyfrowej jest pozbawiona wad występujących w klasycznym procesie mycia cystern.", "BENEFICJENT": "TRANSPORT I SPEDYCJA \"LACHOWSKI I SYN\" KONRAD LACHOWSKI", "TYTUL": "Rozwój firmy Transport i Spedycja \"Lachowski i Syn\" Konrad Lachowski poprzez nową inwestycję.", "DOFINANSOWANIE_UE_PER_CAPITA": 58.82}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "5824287.89", "WARTOSC": "6910640.59", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg. Główne rezultaty projektu: minimalny poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym: ON, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci) na poziomie co najmniej 44 %; minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup na poziomie co najmniej 59,5 %. Grupa docelowa projektu: 531 osób bezrobotnych (K=319, M=212) w wieku 18-29 lat, w tym na poziomie co najmniej: 60 % uczestników/czek projektu z kategorii NEET; 20 % uczestników/czek projektu w najtrudniejszej sytuacji na rynku pracy (ON i/lub os. długotrwale bezrobotnych i/lub os. o niskich kwalifikacjach). Przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Działania w projekcie:1.Pośrednictwo pracy poprzedzone IPD następnie alternatywnie (w zależności od IPD):a) staż,b) prace interwencyjne, c) wyposażenie lub doposażenie stanowiska pracy.2.Poradnictwo zawodowe poprzedzone IPD następnie alternatywnie (w zależności od IPD):a) bon na zasiedlenie,b) środki na rozpoczęcie działalności gospodarczej.W szczególnie uzasadnionych przypadkach wynikających z IPD możliwe będzie zastosowanie więcej niż jednej formy wsparcia spośród wyżej wymienionych alternatyw.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 57.62}, {"DATA_KONIEC": "2018-09-21", "DATA_START": "2016-02-04", "DOFINANSOWANIE": "2501705.66", "WARTOSC": "3114660.10", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem Projektu jest stworzenie lepszych warunków kształcenia zawodowego i ustawicznego poprzez podjęcie działań zmierzających do zwiększenia atrakcyjności oferty edukacyjnej Centrum Kształcenia Praktycznego i Zespołu Szkół Ponadgimnazjalnych nr 2 dostosowanej do potrzeb rynku pracy. Przebudowa pracowni i zakup sprzętu dydaktycznego ww. szkół ma na celu poprawę warunków kształcenia. Cel projektu to także poszerzenie oferty edukacyjnej obydwu placówek oświatowych, wskazując obecnym jak i przyszłym uczniom nowoczesne formy kształcenia, oparte przede wszystkim na zdobyciu niezbędnej wiedzy i umiejętności praktycznych. Projekt zakłada również zakup sprzętu IT. Dzięki wykorzystania technologii TIK, innowacyjnego sprzętu do nauki czynności manualnych, uczeń/abiturient będzie mógł wejść na rynek pracy posiadając konkretne umiejętności zawodowe, jak również podjąć dalsze kształcenie, zgodnie z profilem wyuczonego zawodu. Ponadto projekt zakłada przebudowę i wyposażenie internatu, w którym zamieszkuje młodzież ucząca się w placówkach zlokalizowanych na terenie Miasta Tarnobrzega - uczniowie spoza terenu Miasta Tarnobrzega. Osoby te to w większości młodzież zamieszkująca tereny wiejskie, która ma trudny dostęp w zakresie dojazdu do szkół na lekcje i zajęcia dydaktyczne. Należy wskazać, że budynek internatu wymaga przebudowy oraz wymiany wyposażenia, które jest już bardzo zużyte, bowiem pochodzi z lat 90 - tych ubiegłego stulecia i nie odpowiada ogólnie przyjętym standardom mieszkalnictwa. Ponadto należy zauważyć, że ww. placówki oświatowe dysponują pomocami naukowymi oraz sprzętem IT, które sklasyfikować można jako bardzo stare i nie odpowiadające obecnym standardom nauczania (komputery z lat 1999-2007, specyficzne urządzenia techniczne do nauki zawodu liczą sobie 20-30 lat). Dlatego też istnieje konieczność zakupu nowoczesnego sprzętu i urządzeń oraz wykonanie przebudowy celem dostosowania pracowni i klasopracowni do obowiązujących standardów.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Przebudowa Centrum Kształcenia Praktycznego i Zespołu Szkół Ponadgimnazjalnych nr 2 w Tarnobrzegu poprzez przebudowę pracowni zawodowych i budynku Internatu oraz zakup wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 52.56}, {"DATA_KONIEC": "2017-12-22", "DATA_START": "2016-01-29", "DOFINANSOWANIE": "2279514.53", "WARTOSC": "2951538.69", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest stworzenie lepszych warunków kształcenia zawodowego i ustawicznego poprzez przebudowę infrastruktury dydaktycznej Zespołu Szkół im. Ks. Stanisława Staszica oraz Zespołu Szkół Ponadgimnazjalnych nr 3 wraz z zakupem wyposażenia dla pracowni technicznych i zawodowych. Ww. inwestycja ma na celu dostosowanie istniejącej infrastruktury do aktualnych standardów edukacyjnych jak również przekształcenie oferty ww. placówek do potrzeb rynku pracy. Beneficjent mając na celu poprawę dostępności i jakości regionalnej infrastruktury szkolnictwa zawodowego włączył do projektu dwie najczęściej wybierane przez uczniów miasta oraz powiatu placówki edukacyjne o profilu technicznym. Ze względu na wiek oraz stan techniczny ww. szkół, beneficjent postanowił ująć w zakresie inwestycji prace budowlane w pomieszczeniach dydaktycznych oraz budowlano-adaptacyjne w salach przeznaczonych do edukacji zawodowej. Ponadto w celu dostosowania oferty edukacyjnej do aktualnych standardów oraz w celu kształcenia specjalistów odpowiadających aktualnym wymogom pracodawców w ramach zakresu rzeczowego założone zostały dostawy specjalistycznego sprzętu dla doposażenia oraz całkowitego wyposażenia powstających oraz istniejących pracowni technicznych i zawodowych. Ponadto Beneficjent założył w projekcie prace termomodernizacyjne przedmiotowych placówek edukacyjnych mające na celu poprawę wydajności energetycznej. Wszystkie założone w ramach projektu prace mają na celu dostosowanie do potrzeb regionu infrastruktury edukacyjnej z odpowiednio wykwalifikowaną kadrą specjalistów poszukiwanych na rynku pracy.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Przebudowa infrastruktury dydaktycznej Zespołu Szkół im. Ks. Stanisława Staszica oraz Zespołu Szkół Ponadgimnazjalnych nr 3 wraz z zakupem wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 47.89}, {"DATA_KONIEC": "2018-10-10", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "2240390.74", "WARTOSC": "2715583.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu, polegającym na przeprowadzeniu prac budowlanych w zabytkowej części Tarnobrzeskiego Domu Kultury, jest podniesienie atrakcyjności kulturalnej oraz zwiększenie dostępności dóbr kultury miasta Tarnobrzega i regionu. Oprócz przeprowadzenia prac budowlanych zakupione zostanie wyposażenie (tj. podesty sceniczne, pianino, instrumenty dla orkiestry, gabloty, stojaki na plakaty, antyramy, meble), które służyć będzie prowadzeniu działalności kulturalnej i edukacyjnej Tarnobrzeskiego Domu Kultury (TDK) oraz zostanie zagospodarowane otoczenie w elementy małej infrastruktury (ławka, kosz na śmieci, tablica wraz z informacją o zabytku i prowadzonej przez TDK działalności w języku polskim i angielskim). Budynek, w którym działalność prowadzi TDK jest wpisany do rejestru zabytków nieruchomych województwa podkarpackiego jako dom Towarzystwa Kasynowego nr rej. A-788 z 10.11.1987 r. W związku z pracami budowlanymi we wszystkich pomieszczenia budynku tj. sali kameralnej, foyer, toaletach i pomieszczeniach administracyjno – biurowych, będą również prowadzone prace konserwatorskie w sali kameralnej oraz przy elewacji. Budynek zostanie również przystosowany do korzystania przez osoby niepełnosprawne. Główne wejście do budynku w tym również do części zabytkowej zostanie zaopatrzone w barierkę wraz z oznakowaniem dla niepełnosprawnych oraz wykonana zostanie toaleta dla niepełnosprawnych. W wyniku przeprowadzonych prac zostanie poprawiony stan techniczny zabytkowego budynku, który służyć będzie działalności kulturalnej. Zakupiony zostanie również system wystawienniczy wraz z oświetleniem do holu , którego powierzchnia będzie udostępniona do prowadzenia działalności kulturalnej. Oprócz powyższego zamontowane zostanie oświetlenie na zewnątrz budynku, które wyeksponuje budynek po zapadnięciu zmroku oraz zakupione zostanie wyposażenie służące monitoringowi budynku i otoczenia.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "„Rozwój instytucji kultury i zasobów dziedzictwa kulturowego miasta Tarnobrzega”", "DOFINANSOWANIE_UE_PER_CAPITA": 47.07}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "2079727.85", "WARTOSC": "2467641.02", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest \"Podniesienie do 08.2022 jakości kształcenia praktycznego na kierunku pielęgniarstwo I i II PUZ w Tarnobrzegu poprzez wdrożenie wszechstronnego Programu Rozwojowego uczelni, skierowanego do 444 (39M) studentów oraz 12 (6M) pracowników, ukierunkowanego na stworzenie MCSM, przygotowanie merytoryczne kadry oraz efektywną realizację metodami symulacji medycznej zajęć wchodzących w zakres programu kształcenia oraz zajęć dodatkowych kształtujących kompetencje w zakresie zmieniających się trendów epidemiologicznych i demograficznych. W projekcie zaplanowano 6 zadań tj.1. Utworzenie Programu Rozwojowego PUZ w Tarnobrzegu dla kierunku pielęgniarstwo2. Przeprowadzenie prac remontowo budowlanych niezbędnych do uruchomienia MCSM w PUZ w Tarnobrzegu 3. Zakup infrastruktury niezbędnej do uruchomienia MCSM w PUZ w Tarnobrzegu4. Przygotowanie kadry PUZ w Tarnobrzegu do uruchomienia i funkcjonowania MCSM5. Opracowanie ekspertyzy dot. treści nauczanych metodą symulacji w MCSM PUZ w Tarnobrzegu6. Funkcjonowanie MCSM w PUZ w TarnobrzeguSkierowane do 444 (39M) studentów I i II stopnia pielęgniarstwa oraz do 12 (6M) kadry dydaktycznej, zarządzającej i technicznej PUZ. W wyniku realizacji projektu zostaną osiągnięte najważniejsze rezultaty tj. 1. Liczba programów rozwojowych uczelni kształcących na kierunkach medycznych opracowanych dzięki wsparciu z EFS 1,2. Liczba osób na kierunku pielęgniarstwo lub położnictwo objętych wsparciem w ramach programu 87K, 7M,3. Liczba wdrożonych programów rozwojowych na uczelniach kształcących na kierunkach medycznych opracowanych dzięki wsparciu z EFS 1,4. Liczba osób, które dzięki wsparciu programu uzyskały uprawnienia do wykonywania zawodu pielęgniarki lub położnej: 78K 6M5. Liczba utworzonych i rozwiniętych Monoprofilowych Centrów Symulacji Medycznej (MCSM) w zakresie kształcenia pielęgniarek i/lub położnych 1,6. Liczba godzin zajęć praktycznych, które zostały przeprowadzone w MCSM: 1150", "BENEFICJENT": "PAŃSTWOWA UCZELNIA ZAWODOWA IM.PROF.STANISŁAWA TARNOWSKIEGO W TARNOBRZEGU", "TYTUL": "Z symulacją medyczną w przyszłość - projekt podniesienia jakości kształcenia praktycznego na kierunku pielęgniarstwo w Państwowej Uczelni Zawodowej im. Prof. Stanisława Tarnowskiego w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 43.69}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2017-06-15", "DOFINANSOWANIE": "2843568.75", "WARTOSC": "10209615.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Głównym celem projektu jest „poprawa efektywności energetycznej ZAKŁADÓW CHEMICZNYCH „Siarkopol” TARNOBRZEG Sp. z o. o. poprzez inwestycje w energię odnawialną”. Cele szczegółowe to: - wytwarzanie energii z OZE, - redukcja rosnących kosztów za energię elektryczną, - redukcja emisji zanieczyszczeń do atmosfery, w tym CO2, - wykorzystanie potencjału alternatywnych źródeł energii w regionie, - promowanie OZE w regionie, w tym postaw związanych z oszczędzaniem energii. Projekt dotyczy budowy farmy fotowoltaicznej o mocy 1,99 MW na terenie nieczynnego zbiornika wraz z przyłączem do sieci dystrybucji elektrycznej w mieście Tarnobrzeg oraz wsi Chmielów zlokalizowanej w gminie Nowa Dęba. Podstawowe parametry farmy fotowoltaicznej: - Moc - 1,99 MWe; - Długość sieci elektroenergetycznych - 0,64 km; - Ilość modułów fotowoltaicznych - 7268 szt. Budowa farmy fotowoltaicznej składała się będzie z następujących elementów: -konstrukcji stalowych do montażu paneli fotowoltaicznych, wbitych w grunt na odpowiednią głębokość, -paneli fotowoltaicznych, -inwerterów, -układów pomiarowych energii elektrycznej, -okablowania prądu stałego (DC) i przemiennego (AC), -stacji transformatorowej służącej do przekształcenia wyprodukowanej energii do parametrów umożliwiających wprowadzenie jej do wewnętrznej sieci elektroenergetycznej inwestora. W projekcie zaplanowano również prace zwiazane z przygotowaniem terenu pod budowę farmy fotowoltaicznej, a mianowice -wykonanie niwelacji terenu, -wykonanie drenażu w celu zabezpieczenia materiału konstrukcji oraz podłoża przed szkodliwym działaniem filtracji, która powoduje zmiany strukturalne w gruncie, -wykonanie wszelkich koniecznych prac ziemnych i fundamentowych niezbędnych do posadowienia i zabezpieczenia elementów konstrukcji. Farma dołączona będzie do wewnętrznej sieci energetycznej ZAKŁADÓW CHEMICZNYCH „Siarkopol” TARNOBRZEG sp. z o.o., a energia wytworzona w instalacji fotowoltaicznej zostanie wykorzystana na potrzeby własne obiektów(...).", "BENEFICJENT": "ZAKŁADY CHEMICZNE „SIARKOPOL” TARNOBRZEG SP. Z O.O.", "TYTUL": "Budowa farmy fotowoltaicznej o mocy 1,99 MW na terenie nieczynnego zbiornika retencyjnego wraz z przyłączem do sieci dystrybucji energii elektrycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 43.17}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "2636356.60", "WARTOSC": "3101596.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CEL GŁÓWNYWzrost poziomu przedsiębiorczości i aktywności zawodowej u 60 osób (32K i 28M) osób bezrob., biernych zawod. w tym znajdujących się wnajtrudniejszej. sytu. na rynku pracy w wieku 30 lat i więcej, które nie posiadały zarej. działalności gosp. w okresie 12m-cy przed przystąpieniem do proj. inieotrzymały śr. na rozp. dział. gosp. z innych proj.real. z EFS w ramach RPO WP 2014-2020, zamieszkujących w gminach: Tarnobrzeg, Gorzyce, N. Dęba,Baranów Sandomierski WP oraz utworzenie 60 nowych miejsc pracy w WP do końca 12.2022r.GŁÓWNE REZULTATYprojektu to: utworzenie 60 miejsca pracy w ramach udzielonych z EFS śr. na podjęcie dział. gosp., utworzenie 50 nowych firm dziękiudzielonej pomocy finansowej.GŁÓWNEPRODUKTYprojektuto: objęciewsparciemszkoleniowymgrupowymi indywidualnym60UP,objęcie60 firm środkamina rozwójprzesiębiorczościoraz wsparciem pomostowymGRUPĘDOCELOWĄprojektustanowićbędzie60(32Ki 28M) osób bezrob.,biernychzawod.w tym znajdującychsię w najtrudniejszej.sytu. na rynkupracy(tj. kobiety,os. długotrwalebezrob.,os. niepełnospr.,os. 50+, os. niskowykwalifikowane)w wieku30 lat i więcej(od dnia 30 urodzin),które nie posiadałyzarej. działalnościgosp. w okresie12m-cyprzed przystąpieniemdo proj. i nieotrzymałyśr. na rozp. dział. gosp. z innychproj.real.z EFS w ramachRPO WP2014-2020, zamieszkujących w gminach: Tarnobrzeg, Gorzyce, N. Dęba, Baranów Sandomierski na terenie MOF Tarnobrzeg WP.Głównedziałaniazrealizowanew ramachprojektto: organizacjaszkoleńgrupowychi indywidualnychz zakresuprowadzeniadział. gosp. i pisaniabiznesplanu, przyznanie środków finansowych na rozwój przedsiębiorczości, przyznanie wsparcia pomostowegoProjekt realizowany w okresie od 01.07.2021r. do 31.12.2022r. Obszar realizacji projektu: Gminy skupione w MOF Tarnobrzeg: Gm. Nowa Dęba (obszarmiejski i wiejski), Gm. Gorzyce, Gm. Baranów Sandomierski (obszar miejski i wiejski), Gm. Tarnobrzeg, województwo PODKARPACKIE", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "„Wsparcie przedsiębiorczości na terenie MOF Tarnobrzeg\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.91}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-12-21", "DOFINANSOWANIE": "1344220.72", "WARTOSC": "1888043.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest głęboka termomodernizacja 2 budynków użyteczności publicznej, tj. Szkoły Podstawowej nr 9 im. Jana Pawła II oraz Budynku Wielofunkcyjnego zlokalizowanych na terenie miasta Tarnobrzega. W budynku Szkoły podstawowej nr 9 przewidziano następujące prace: docieplenie ścian budynku, docieplenie stropodachu, wymianę stolarki okiennej i drzwiowej, elementy zabudowy, instalacje elektryczne, instalacje sanitarne. W Budynku Wielofunkcyjnym zaplanowano prace polegające na: dociepleniu elewacji budynku, dociepleniu stropodachu, usprawnienie wentylacji, montażu instalacji fotowoltaicznej wraz z pracami instalacyjnymi w zakresie elektryki, instalacje sanitarne. Realizacja inwestycji pozwoli na uzyskanie kolejno: dla Szkoły Podstawowej nr 9 - wskaźnik EP na poziomie 66,13 kWh/m2 rok; wskaźnik ?Pz 74,07 %.; Dla Budynku Wielofunkcyjnego - wskaźnik EP na poziomie 201,50 kWh/m2 rok; wskaźnik ?Pz 68,74 %.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Głęboka modernizacja energetyczna budynków użyteczności publicznej miasta Tarnobrzega - II", "DOFINANSOWANIE_UE_PER_CAPITA": 28.24}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "1179178.85", "WARTOSC": "1387269.24", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel główny projektu: Zwiększenie dostępu do usług zdrowotnych w postaci umożliwienia bezpłatnego wypożyczenia sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego połączonego z doradztwem i instruktażem obsługi dla 500 niesamodzielnych mieszkańców z m. Tarnobrzega(375K i 125M), którzy ze względu na wiek, stan zdrowia lub niepełnosprawność potrzebują opieki lub wsparcia w związku z niemożliwością samodzielnego wykonania co najmniej jednej z podstawowych czynności dnia codziennego poprzez wykorzystanie odpowiedniego sprzętu oraz zwiększenie wiedzy i umiejętności opieki nad osobami niesamodzielnymi u 90 (75K i 15M) opiekunów faktycznych do 31.10.2022r. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym dla których zwiększono dostęp do usług zdrowotnych: 500 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których zwiększyła się jakośc życia-400 Liczba opiekunów faktycznych, którzy zwiększyli umiejętności w zakresie opieki nad osobami niesamodzielnymi-90. Będą to osoby niesamodzielne Dla UP zaplanowano następujące formy wsparcia: - wypożyczenie bezpłatnie sprzetu w zależności od potrzeb: pielęgnacyjnego, rehabilitacyjnego i wspomagającego. -indywidualne szkolenia praktyczne dla opiekunów faktycznych w miejscu świadczenia przez nich opieki przeprowadzone przez rehabilitanta - indywidualne szkolenia praktyczne dla opiekunów faktycznych w miejscu świadczenia przez nich opieki przeprowadzone przez pielęgniarkę Wszystkie zadania mają na celu zwiększenie dostępu do usług zdrowotnych.", "BENEFICJENT": "GMINA TARNOBRZEG / MIEJSKI OŚRODEK POMOCY RODZINIE W TARNOBRZEGU", "TYTUL": "Wypożyczalnia sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego", "DOFINANSOWANIE_UE_PER_CAPITA": 24.77}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "1095865.30", "WARTOSC": "1731317.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Głównym celem projektu jest zapewnienie ochrony i dostępu do unikalnych zasobów historycznych Pałacu Myśliwskiego - będącego siedzibą PCEN w Rzeszowie - Oddziału w Tarnobrzegu, jako atrakcji kulturalnej regionu, stanowiących element większego przedsięwzięcia poprzez przeprowadzenie robót budowlanych i instalacyjnych, mających na celu zatrzymanie postępującej destrukcji Pałacu, poprawę jego estetyki, zapewnienie bezpieczeństwa jego użytkowania, a także nadanie nowej – użytecznej funkcji piwnicom pałacowym oraz zakup ich wyposażenia.Działania polegające na odrestaurowaniu zabytkowego Pałacu Myśliwskiego, jego konserwacja i renowacja mają na celu zwiększenie atrakcyjności, zwłaszcza kulturalnej i turystycznej, miasta Tarnobrzega, powiatu tarnobrzeskiego, regionu i województwa podkarpackiego.Celami szczegółowymi realizacji Projektu są: - ułatwienie dostępu do obiektów kultury poprzez system informacji kulturalnej i turystycznej, wykorzystanie potencjału kulturowego i historycznego w wyniku poprawy stanu obiektów zabytkowych, - poprawa dostępności i promocja kultury i tradycji min. dzięki stworzeniu informacji historycznej i nadaniu nowej użytecznej funkcji piwnicom pałacowym,- zachowanie dla przyszłych pokoleń obiektu o dużym znaczeniu historycznym i kulturalnym,- ożywienie inwestycyjne miasta dzięki poszerzeniu oferty kulturalnej, - wzrost atrakcyjności gminy i powiatu zarówno dla obywateli polskich jak i obcokrajowców, poprzez udostępnienie zabytkowego obiektu wraz ze stworzonym miejscem do zwiedzania,- zabezpieczenie obiektu zabytkowego przed zagrożeniami oraz poprawa funkcjonowania poprzez zmniejszenie kosztów poniesionych na utrzymanie obiektu dzięki modernizacji obiektu historycznego,- budowanie świadomości i poprawy edukacji kulturalnej mieszkańców gminy, w tym uczniów poprzez stworzenie nowoczesnej oferty kulturalno-edukacyjnej, - wzrost udziału mieszkańców regionu w życiu kulturalnym i budowa tożsamości regionalnej,- rozwój usług turystyki historycznej.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "„Zabytkowa siedziba Podkarpackiego Centrum Edukacji Nauczycieli w Rzeszowie Oddział w Tarnobrzegu atrakcją kulturalną miasta Tarnobrzeg oraz Województwa Podkarpackiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 23.02}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-06-12", "DOFINANSOWANIE": "849999.98", "WARTOSC": "1486824.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest poprawa ochrony różnorodności biologicznej poprzez działania w zakresie edukacji ekologicznej na terenie obszaru NATURA 2000 Tarnobrzeska Dolina Wisły. Głównymrezultatem realizacji projektu będzie zachowanie i promocja bioróżnorodności na terenie Tarnobrzeskiej Doliny Wisły oraz podniesienie jakości funkcjonowania Centrum Promocji ObszaruNatura 2000 w Tarnobrzegu. Rozbudowa infrastruktury ośrodka edukacji ekologicznej, jakim jest Regionalne Centrum Promocji Obszaru Natura 2000, pozwoli na zwiększenie zasięguoddziaływania Centrum, liczby uczestników edukacji ekologicznej, co wpłynie na poszerzenie wiedzy przyrodniczej, wzrost wrażliwości i świadomości ekologicznej mieszkańców regionu orazpodniesienie jakości informacji o środowisku. Zakres rzeczowy projektu obejmuje przebudowę pomieszczeń w drugim budynku Centrum na parterze i piętrze wraz ze wszystkimi niezbędnymiinstalacjami , przebudowę dachu wszystkich oraz niezbędnych instalacji. Na parterze budynku zostaną utworzone 3 sale ekspozycyjne (gdzie prezentowane będą eksponaty przyrodnicze,akwaria i terraria oraz diorama prezentująca brzeg Wisły), biblioteka z czytelnią, pomieszczenie administracyjne oraz przebudowane zostaną sanitariaty z dostosowaniem do potrzeb osóbniepełnosprawnych. Na piętrze planuje się utworzyć salę konferencyjno-multimedialną, pracownię mikroskopową i artystyczną. Budynek zostanieprzystosowany do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Rozbudowa infrastruktury Regionalnego Centrum Promocji Obszaru Natura 2000 w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.85}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "849969.79", "WARTOSC": "999964.46", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "AKADEMIA MALUCHA BIS - utworzenie 21 nowych miejsc opieki nad dziećmi do lat 3 w Tarnobrzegu jest projektem realizowanym w okresie 01.04.2020 r. - 31.07.2022 r. CEL: Wzrost zatrudnienia 21 osób sprawujących opiekę na dziećmi do lat 3 poprzez wsparcie możliwości powrotu na rynek pracy lub utrzymania zatrudnienia, dzięki zwiększeniu dostępności rozwiązań służących godzeniu życia zawodowego i rodzinnego poprzez utworzenie do 31.08.2020 nowych miejsc opieki nad dziećmi do lat 3 w żłobku na terenie gminy miejskiej Tarnobrzeg i objęciu opieką 21 dzieci w wieku do lat 3 w okresie 01.09.2020-31.07.2022. GŁÓWNE REZULTATY (WSKAŹNIKI): Rezultatu: - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 16 osób (14 K, 2 M), - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 5 osób (4 K, 1 M). Produktu: - Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 21 szt., - Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 21 os. (18 K, 3 M), - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., - Liczba podmiotów wykorzystujących technologie informacyjno – komunikacyjne (TIK) - 1 szt. GRUPA DOCELOWA: - 16 osób pracujących (14 K, 2 M), sprawujących opiekę nad dziećmi do lat 3, w tym przebywających na urlopie macierzyńskim/rodzicielskim; - 5 osób bezrobotnych (4 K, 1 M), sprawujących opiekę nad dziećmi do lat 3 (min. 20% grupy docelowej zgodnie z Reg. konkursu). ZADANIA: Zadanie 1 - UTWORZENIE I REJESTRACJA NOWYCH MIEJSC ŻŁOBKOWYCH W AKADEMII MALUCHA [IV 2020 - VIII 2020] Zadanie 2 - BIEŻĄCA DZIAŁANOŚĆ ŻŁOBKA AKADEMIA MALUCHA W RAMACH NOWYCH MIEJSC ŻŁOBKOWYCH [IX 2020 - VII 2022] WARTOŚĆ PROJEKTU: 999 964,46 zł", "BENEFICJENT": "ELŻBIETA SMYKLA - PRZEDSIĘBIORSTWO USŁUGOWE", "TYTUL": "AKADEMIA MALUCHA BIS - utworzenie 21 nowych miejsc opieki nad dziećmi do lat 3 w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.85}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "799000.00", "WARTOSC": "1167000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt polega na wprowadzeniu na rynek programu do konsultacji i planowania leczenia w gabinetach stomatologicznych. Oferowane rozwiązanie ma za zadanie ułatwić pracę lekarzom stomatologom w przedstawieniu problemów występujących u pacjenta na etapie konsultacyjnym i diagnostycznym. Ze względu na integrację zaawansowanych funkcjonalności w jednym miejscu oraz autorski algorytm pozwalający na dobór indywidualnego leczenia dla pacjentów na podstawie przeprowadzonej ankiety zdrowia oraz wywiadu stomatologicznego program będzie na tyle unikalny, że po wprowadzeniu go na rynek polski, planuje się także sprzedaż w Stanach Zjednoczonych, Wielkiej Brytanii, Australii, Nowej Zelandii, Singapurze, Pakistanie czy RPA. Miejscem realizacji projektu będzie województwo podkarpackie. W realizację projektu zaangażowane będą osoby merytorycznie związane z branżą stomatologiczną, a także posiadające ogromne doświadczenie biznesowe", "BENEFICJENT": "IQ DENTAL SYSTEM SP. Z O.O.", "TYTUL": "Program do konsultacji i planowania leczenia w gabinetach stomatologicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 16.78}, {"DATA_KONIEC": "2018-09-21", "DATA_START": "2016-01-29", "DOFINANSOWANIE": "794316.94", "WARTOSC": "960443.11", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest stworzenie lepszych warunków edukacji ogólnokształcącej wspierających kluczowe umiejętności uczniów poprzez przebudowę infrastruktury edukacyjnej oraz doposażenie placówek Gimnazjum nr 1 oraz nr 2 w Tarnobrzegu w nowoczesny sprzęt ICT oraz zakup wyposażenia dydaktycznego do pracowni. Zakres projektu ma na celu unowocześnienie formy dydaktyki poprzez dostosowanie infrastruktury edukacyjnej do panujących standardów oraz doposażenie placówek w środki dydaktyczne. Zakres rzeczowy projektu obejmuje przebudowę sal gim. w Gimnazjum nr 1 oraz Gimnazjum Nr 2 poprzez przebudowę m.in. wentylacji oraz oświetlenia. Dodatkowo w Gim.nr 1 przeprowadzone zostaną prace termomodernizacyjne segmentu wych. fiz. oraz przebudowane zostanie boisko. Prace dotyczące przebudowy segmentów wych. fiz. wraz z zakupem urządzeń siłowych mają na celu pobudzenie aktywności fizycznej wśród uczniów. Przebudowa sal gim. oraz utworzenie sal do zajęć siłowych przyczyni się do uatrakcyjnienia zajęć wychowania fizycznego. W ramach projektu doposażone zostaną pracownie komp. w nowoczesny sprzęt ICT dzięki, któremu uczniowie pogłębią swoją wiedzę oraz zainteresowania. Doposażenie pracowni kom. i przyrodniczych mają za zadanie urozmaicenie formy prezentacji zajęć, co ma wpłynąć na zwiększenie chęci ucznia do nauki, sprzyjać pobudzaniu kreatywności oraz poszerzać ich zainteresowania. Dzięki nowemu wyposażeniu część informacji przekazywanych dotychczas teoretycznie będzie można przedstawić za pomocą zajęć praktycznych, co w przyszłości ma wpłynąć na decyzje podejmowane przez młodzież przy wyborze kierunku studiów i przyszłego zatrudnienia. Doposażenie pracowni przyrodniczych ma również nakierować uczniów na chęć pogłębiania wiedzy w kierunkach nauk ścisłych.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Poprawa warunków edukacji ogólnokształcącej poprzez przebudowę obiektów dydaktycznych Gimnazjum nr 1 i 2 miasta Tarnobrzega", "DOFINANSOWANIE_UE_PER_CAPITA": 16.68}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-11-17", "DOFINANSOWANIE": "791127.80", "WARTOSC": "1132929.76", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Przedmiotem pomysłu jest produkcja roślin akwariowych metodą kultur tkankowych, o unikalnych cechach, z wykorzystaniem własnych autorskich rozwiązań w zakresie rozmnażania, odżywiania i opakowania. Innowacja pomysłu to wytwarzanie sadzonek roślin akwariowych metodą kultur tkankowych w nowej, wydajnej technologii, zapewniającej bardzo szybką adaptację rośliny do warunków podwodnych, czystość mikrobiologiczną oraz najwyższą jakość sadzonek. Dzięki unikalności opracowanej technologii, klient otrzymuje produkt bezpieczny, wysokiej jakości, który może przechowywać do czasu użycia w bezpieczny i skuteczny sposób, skutecznie adaptujący się w domowym akwarium. •eliminacja rakotwórczej, niepraktycznej oraz nieestetycznej trudnej do usunięcia wełny mineralnej, •łatwość do dzielenia i posadzenia sadzonek w akwarium, •zapewnienie produktu taniego, łatwego w transporcie i dystrybucji •wydłużony w stosunku do obecnego czas przechowywania sadzonek •łatwość przechowywania sadzonek przygotowanych do sprzedaży •zapewnienie sadzonek w szybko adaptującej się formie podwodnej, •zapewnienie sadzonek wolnych od patogenów i trucizn. Działania projektu sprowadzając się do trzech etapów / Zadań niezbędnych dla budowania możliwości skutecznego wejścia na rynek z nowym produktem: 1. Budowa wydajnego,laboratorium produkcyjnego o dużym stopniu automatyzacji 2. Testowania i ulepszania technologii finalnego produktu w relacji z klientami (sieci dystrybucyjne) oraz ostatecznymi odbiorcami 3. Skalowania produkcji i sprzedaży, mających na celu uzyskania przez Spółkę zdolności do samofinansowania swojej działalności oraz dalszego rozwoju.", "BENEFICJENT": "VITRO ART. SP. Z O.O.", "TYTUL": "VITRO ART: wprowadzenie na rynek roślin akwariowych pozyskiwanych metodą in-vitro", "DOFINANSOWANIE_UE_PER_CAPITA": 16.62}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-01-29", "DOFINANSOWANIE": "729851.80", "WARTOSC": "1053454.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest zwiększenie dostępności do edukacji przedszkolnej poprzez przebudowę infrastruktury dydaktycznej Przedszkoli nr 7 i 15, co skutkować będzie tworzeniem nowych miejsc wychowania przedszkolnego. Pozwoli to na pogodzenie życia rodzinnego z pracą zawodową, co przełoży się na wzrost aktywności zawodowej rodziców, zwłaszcza kobiet. Przebudowa infrastruktury Przedszkoli oraz zapewnienie nowoczesnego, zgodnego z normami i standardami wyposażenia przyczyni się do wyrównywania szans rozwojowych dzieci z różnych środowisk. Dzięki realizacji projektu powstaną nowoczesne i spełniające standardy placówki edukacyjne dostępne dla wszystkich najmłodszych mieszkańców miasta Tarnobrzega. Zakres rzeczowy projektu obejmuje przebudowę pomieszczeń w Przedszkolach na parterze i piętrze budynków. Z nieużywanych pomieszczeń zostaną wydzielone powierzchnie w celu stworzenia dodatkowych miejsc przedszkolnych. Nowe sale, szatnie i łazienki zostaną wyposażone w nowe meble oraz pomoce dydaktyczne niezbędne do prowadzenia zajęć edukacyjnych. Przebudowa placów zabaw przy obiektach Przedszkoli pozwoli na aktywne spędzanie czasu na świeżym powietrzu, co przyczyni się do prawidłowego rozwoju wychowanków. Przedszkole nr 7 zostanie dostosowane do potrzeb osób niepełnosprawnych, co umożliwi utworzenie grupy integracyjnej, co skutkować będzie zwiększeniem wrażliwości wychowanków na potrzeby dzieci niepełnosprawnych, przełamie zahamowania w kontaktach z dziećmi chorymi oraz nauczy tolerancji.", "BENEFICJENT": "GMINA TARNOBRZEG", "TYTUL": "Zwiększenie dostępności do edukacji przedszkolnej poprzez przebudowę infrastruktury dydaktycznej Przedszkoli nr 7 i 15 w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 15.33}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "706987.68", "WARTOSC": "838685.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest przeprowadzenie robót budowlano-remontowych, restauratorskich i konserwatorskich mających na celu zatrzymanie postępującej destrukcji elementów wykończeniowychKościoła przy Klasztorze p.w. Wniebowzięcia NMP w Tarnobrzegu, poprawę jego estetyki oraz zapewnienie bezpieczeństwa jego użytkowania. Głównym celem projektu jest zapewnienieochrony i dostępu do unikalnych zasobów historycznych Klasztoru Dominikanów jako atrakcji kulturalnych regionu, stanowiących element większego przedsięwzięcia. Działania polegającena odrestaurowaniu zabytkowego budynku Kościoła, jego konserwacja, renowacja mają na celu zwiększenie atrakcyjności, zwłaszcza kulturalnej i turystycznej, miasta Tarnobrzeg, regionui województwa podkarpackiego. Przedmiotem niniejszego projektu jest wykonanie robót budowlano-remontowych, restauratorskich i konserwatorskich mających na celu zatrzymaniepostępującej destrukcji elementów wykończeniowychbudynku Kościoła przy Klasztorze oo Dominikanów, poprawę jego estetyki oraz zapewnienie bezpieczeństwa jego użytkowania", "BENEFICJENT": "KLASZTOR OO DOMINIKANÓW PW. WNIEBOWZIĘCIA NAJŚWIĘTSZEJ MARYI PANNY", "TYTUL": "Prace restauratorskie i konserwatorskie przy zabytkowym Kościele p. w. Wniebowzięcia NMP w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 14.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "619733.61", "WARTOSC": "1126788.39", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt dotyczy zakupu wiertnicy pionowej kompaktowej na potrzeby wdrożenia nowej technologii (dotychczas nie stosowanej przez Wnioskodawcę) wykonywania otworów wiertniczych i tym samym wprowadzenia na rynek nowej, innowacyjnej usługi. Projekt realizowany od 01.10.2017 r. do 30.11.2018 r.", "BENEFICJENT": "SPECJALISTYCZNY ZAKŁAD ROBÓT BUDOWLANO- WIERTNICZYCH \"EURO-WIERT\" SP. Z O.O.", "TYTUL": "Wdrożenie innowacji usługowej szansą na długofalowy wzrost konkurencyjności firmy \"EURO- WIERT\".", "DOFINANSOWANIE_UE_PER_CAPITA": 13.02}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-10-28", "DOFINANSOWANIE": "613420.93", "WARTOSC": "759550.41", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Przedmiotem projektu jest Utworzenie i wyposażenie ACKP. Wsparciem w ramach projektu zostaną objęte dwa kierunki studiów prowadzonych przez PWSZ im. prof. St. Tarn. w Tarn.: Ekonomia menedżerska (profil praktyczny) oraz Pielęgniarstwo (profil praktyczny) poprzez utworzenie na tych kierunkach pracowni umiejętności zawodowych dla celów realizacji nauczania prakt. Dzięki realizacji projektu oferta dydaktyczna Uczelni dostosowana będzie do wymogów pracodawców i współczesnego rynku pracy. Planuje się by, kształcenie w ramach w/w kierunków kładło jeszcze większy nacisk na praktyczny wymiar nauczania studentów oraz mocniejsze powiązanie kształcenia na uczelni z sektorem gospodarki, a także poprzez zwiększenie udziału praktyków w procesie dydaktycznym Celem projektu, do osiągnięcia którego przyczyni się jego realizacja jest poprawa jakości edukacji PWSZ im. prof. St. Tarnow. w Tar., stworzenie warunków do kształcenia zawodowego (prakt.) uwzględniających europejskie standardy nauczania poprzez rozwój infrastruktury edukacyjnej. Przedmiotem projektu zostaną objęte 2 kierunki studiów prowadzonych przez PWSZ im. prof. St.Tarn. w Tarn.: Ekon.menedżerska (profil praktyczny) oraz Pielęgniarstwo (profil praktyczny) poprzez utworzenie na tych kierunkach pracowni umiejętności zawodowych dla celów realizacji nauczania praktycznego pod nazwą ACKP. Uczelnia obejmie wsparciem w/w kierunki studiów, uwzględniając zapotrzebowanie pracodawców na określone zawody. Analizując ranking zawodów deficytowych i nadwyżkowych należy wskazać, że absolwenci kierunku Pielęgniarstwo uzyskają kwalifikacje do pracy w zawodzie pielęgniarka, który jest zawodem deficytowym, nie tylko na Podkarpaciu ale na terenie całego kraju, ze względu na zmniejszającą się liczbę pielęgniarek aktywnych zawodowo kierunkach pracowni umiejętności zawodowych dla celów realizacji nauczania praktycznego pod nazwą A.C.K.", "BENEFICJENT": "PAŃSTWOWA UCZELNIA ZAWODOWA IM. PROF. STANISŁAWA TARNOWSKIEGO W TARNOBRZEGU", "TYTUL": "Utworzenie i wyposażenie Akademickiego Centrum Kształcenia Praktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.88}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "5153303.50", "WARTOSC": "7207914.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest realizacja i weryfikacja (ewaluacja) pilotażowych działań w ramach modelu realizacji Platform Startowych Działania 1.1.1 Programu Operacyjnego Polska Wschodnia. Bazą do zaplanowanych działań jest najbardziej skuteczna metodyka Custom Development, ale pilotażowy charakter projektu dopuszcza alternatywne ścieżki inkubacji zawierające elementy innych metodyk (w szczególności Design Thinking i Lean Startup). Efektem realizacji projektu będzie wzrost liczby innowacyjnych przedsiębiorstw, budowanie i promowanie ekosystemu przedsiębiorczości typu start-up w Polsce Wschodniej. Program będzie realizowany przez partnerstwo 40 instytucji składające się na ekosystem startup’owy zorganizowany przez LPNT S.A. (Wnioskodawca, Lider partnerstwa). Członkami ekosystemu na dzień złożenia wniosku są: - LPNT S.A.: park naukowo – technologiczny, 7 Inkubatorów przedsiębiorczości, będących Partnerami projektu świadczącymi na rzecz grupy docelowej projektu usługi podstawowe - 3 fundusze Venture Capital, będące Partnerami projektu świadczącymi na rzecz grupy docelowej projektu usługi - 3 samorządy terytorialne właściwe dla głównych ośrodków przedsiębiorczości w obszarze działania Projektu, tj Samorząd Miasta Lublin, Samorząd Miasta Zamość, Samorząd Województwa Lubelskiego - 1 Fundusz pożyczkowy mikro, wspierany przez jedną z instytucji w grupie IOB także oferującą pożyczki - 8 uczelni wyższych, w tym wszystkie główne uczelnie publiczne woj. Lubelskiego (5): Politechnika Lubelska, Uniwersytet Przyrodniczy w Lublinie, Uniwersytet Medyczny w Lublinie, UMCS, KUL - 14 innych Instytucji Otoczenia Biznesu z całego terenu Woj. Lubelskiego oraz płn.-zachodniej części woj. Podkarpackiego. Bezpośredni obszar funkcjonowania członków partnerstwa obejmuje główne ośrodki gospodarcze – poza miastem Rzeszów – województw Lubelskiego i Podkarpackiego. - 3 innowacyjne duże przedsiębiorstwa z obszaru funkcjonowania członków partnerstwa", "BENEFICJENT": "LUBELSKI PARK NAUKOWO -TECHNOLOGICZNY SPÓŁKA AKCYJNA", "TYTUL": "Platforma Startowa: Connect", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1180188.55", "WARTOSC": "1388457.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest podjęcie pracy spełniającej kryteria opisane w podr. 3.2 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. przez co najmniej 54% uczestników proj.do dnia 31.03.2020r. w wyniku działań aktywizacyjnych skierowanych do 90 osób a skutkujących podniesieniem poziomu aktywności zawodowej-zdobyciem umiejętności i doświadczenia w miejscu pracy, adekwatnego do potrzeb rynku pracy przez co najmniej 73 spośród wszystkich uczestników. Grupa docelowa: 90 osób bezrobotnych (K=52, M=38) z ter.woj.podkarpackiego w wieku powyżej 29 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Tarnobrzegu wymagających wsparcia(tzn.z oznaczonym profilem pomocy II), należących do następujących kategorii: osoby o niskich kwalifikacjach 40os. (K=15, M=25), 38os. długotrwale bezrobotnych (K=30, M=8),5 osób od 50 r.ż.(K=2, M=3), 3 osoby z niepełnosprawnościami (K=1, M=2) oraz 4kobiety.Uczestnicy mogą należeć do więcej niż 1kategorii. Główne rezultaty: Podniesienie aktywności zawodowej poprzez odbycie stażu i zdobycie doświadczenia na danym stanowisku przez 73 os.(K=42, M=31) Podjęcie pracy w okresie do 4 tyg od zakończenia udz. w proj. przez 80% ucz. tj.73 os. (K=42, M=31) Utworzenie 20 nowych stanowisk pracy w wyniku refundacji kosztów wyposażenia/dopos.st.pr. Osiągnięcie wskaźnika efektywności zatrudnieniowej w projekcie ogółem – 54% Zadania: realizacja wobec uczestników alternatywnie trzech ścieżek aktywizacji zaw.uzależnionych od IPD 1) IPD+pośrednictwo pracy+staż na okres do 6 miesięcy–50osób 2) IPD+pośrednictwo pracy+staż na okres 3 miesięcy+prace interwencyjne-20os. 3) IPD+pośrednictwo pracy+staż na okres 3 miesięcy+wyposażenie/dopos. st pracy-20os Wsparcie towarzyszące udzielane podczas trwania staży: zwroty kosztów przejazdu na staż odbywający się poz miejscem zamieszkania (szacowane potrzeby-połowa uczestników), refundacja opieki nad dzieckiem w miarę potrzeb (...)", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Mogę i chcę pracować", "DOFINANSOWANIE_UE_PER_CAPITA": 11.67}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1771834.86", "WARTOSC": "2084511.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Stalowej Woli, Dębicy i Tarnobrzegu istnieje potrzeba utworzenia nowych żłobków, co umożliwipowrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat.Celem głównym projektu pn. Nowe żłobki w Stalowej Woli, Dębicy i Tarnobrzegu szansą na powrót lub znalezienie pracy jest umożliwienie 45 osobomsprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jejposzukiwania, dzięki utworzeniu i funkcjonowaniu 45 miejsc w 3 żłobkach na terenie Stalowej Woli (15 dz.), Dębicy (15 dz.) i Tarnobrzegu (15 dz.) do 31 lipca2021 r.Projekt jest odpowiedzią na ww. problemy. Wsparciem zostanie objętych 45 kobiet, matek dzieci do lat 3 zamieszkujących w Stalowej Woli, Dębicy iTarnobrzegu. W okresie od maja 2019 r. do końca lipca 2019 r. zostaną zaadaptowane i wyposażone budynki pod nowe żłobki, zostanie zapewniona możliwość pobytu i funkcjonowania w żłobkach 45 dzieciom oraz przeprowadzone zajęcia dodatkowe dla dzieci. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią.Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 33 kLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 12 kLiczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 45Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 45", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowe żłobki w Stalowej Woli, Dębicy i Tarnobrzegu szansą na powrót lub znalezienie pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.33}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "538330.17", "WARTOSC": "633329.62", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt jest skierowany do os. i rodzin zagrożonych ubóstwem lub wykluczeniem społ., w tym korzyst. ze świadczeń pomocy społ. zg. z ustawą z 12.III.2004r. o pom. społ. lub kwalifikujące się do objęcia wsparciem pom. społ., os. kwalifik się do III profilu pomocy, os. korzyst. z POPŻ, długotrwale bezrobotne, bierne zawod. Wsparciem w proj. zostanie objętych co najmniej 34 os (19K i 15M) zamieszkałych w Tarnobrzegu, woj. podkarpackie. Celem projektu jest zwiększenie integracji społ. i zawod. poprzez wsparcie os. najbardziej oddalonych od rynku pracy, w trudnej sytuacji w jakiej się znajdują i zaoferowaniu im form wsparcia gwarantujących powrót na rynek pracy i utrzymania zatrudnienia poprzez integrację społ. i kształt. postaw aktywnej integracji w życiu społ. Dla wszystkich UP zaplanowano Program integracji dla UP i ich rodzin, pracę socjalną, dla 14 os. z III profilem pomocy zaplanowano realizację PAI - a w nim: reintegrację społ: wsparcie przez specj. psych., doradcę ds zdrowia, terapeutów, reintegrację zawodową w ramach PSU. Dla pozostałych 20 UP działania w postaci: Treningu kompetencji społecznych (wsparcie psych, terapeutów, trenerów wsparcie prac. socj.,specjalistów: psych., prawnika, doradcy zdrowot., trenera, dla wszystkich UP, reintegrację zawod.:PAI-dla os. z III profilem pomocy; doradztwo zawod., kursy zakończone kwalifik., staże dla os. niesprofilowanych, niezarejestrowanych w PUP. Wskazane formy wsparcia zostały sformułowane po analizie zidentyfikowan. problemów, potrzeb i oczekiwań gr. docelowej. Zaproponowane działania we wszystkich zadaniach przyczynią się do wyrównania szans K i M w dostępie do usług społ.", "BENEFICJENT": "GMINA TARNOBRZEG / MIEJSKI OŚRODEK POMOCY RODZINIE W TARNOBRZEGU", "TYTUL": "KIS Tarnobrzeg - włącz się od dziś", "DOFINANSOWANIE_UE_PER_CAPITA": 11.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "457510.22", "WARTOSC": "538247.32", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu jest Poprawa funkcjonowania niesamodzielnych osób starszych z m. Tarnobrzega w miejscu ich zamieszkania 26 (21K i 5M) powyżej 60 rż.poprzez zwiększenie dostępu i objęcie ich usługami opiekuńczymi do 31.12.2020r. Gł. rezultaty: Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu-12 Liczba osób zagrożonych ubóstwem i wykluczeniem społecznym, u których zwiększyła się jakość życia 21 Liczba osób korzystających z systemu przywoławczego-5 Liczba osób, dla których zwiększono dostęp do usług opiekuńczych - 6 Liczba osób, dla których zwiększono dostęp do sąsiedzkich usług opiekuńczych -10 Liczba osób, dla których zwiększono dostęp do usług asystenckich - 5 Liczba osób, dla których zakupiono detektory gazu/dymu - 26 Będą to osoby niesamodzielne z racji wieku, stanu zdrowia lub niepełnosprawności, które nie są w stanie wykonywać co najmniej jednej z podstawowych czynności dnia codziennego, należące do co najmniej 1 z grup: os. z niepełnosprawnością w rozum. ustawy z dnia 27sierpnia 1997r. o rehabilitacji zawod. i społ. oraz zatrudnianiu os. niepełnosprawnych, os. z zaburzeniami psychicznymi w rozumieniu ustawy z 19sierpnia 1994r. o ochronie zdrowia psychicznego i os. starsze niesamodzielne. Dla UP zaplanowano następujące formy wsparcia: -pomoc sąsiedzka -usł. opiekuńcze -usł. asytenckie -teleopieka Wszystkie zadania mają na celu wzmocnienie samodzielności i niezależności SEniorów i opóźnienie wsparcia instytucjonalnego. Zakres planowanego wsparcia w ramach proj. nie powiela działań, które dana os/rodzina otrzymała lub otrzymuje z PO PŻ w ramach działań towarzyszących. Projekt przyczyni się do zwiększenia dostępu do usł opiek., pomocy sąs., wprowadzenie usł. asystenckich, czego rezultatem będzie poprawa jakości życia i niezależności Seniorów.", "BENEFICJENT": "GMINA TARNOBRZEG / MIEJSKI OŚRODEK POMOCY RODZINIE W TARNOBRZEGU", "TYTUL": "Asystent Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "746140.20", "WARTOSC": "877812.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CELEM GŁÓWNYM projektu jest poprawa sytuacji na rynku pracy 240os./144K w wieku 25 i więcej w tym co najmniej 96os./58K o niskich kwalifikacjach oraz os. 50 lat i więcej (z pow. tarnobrzeskiego i M. Tarnobrzeg) poprzez umożliwienie im udziału w kształceniu ustawicznym w zakr. szkoleń językowych z j. ang./niem. na poz. A/B w okr. do 30.06.2021. WSKAŹNIKI REZULTATU BEZPO??REDNIEGO Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 34os./20K Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 34os./20K Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 169os./100K WSKAŹNIKI PRODUKTU Liczba osób o niskich kwalifikacjach objętych wsparciem w programie 48os./30K Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 48os./28K Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 240os./144K Grupę docelową stanowić będzie 240 os./144 K (podział wynika z analiz i badań własnych) w wieku 25+ i więcej w tym co najmniej 96os./58K o niskich kwalifikacjach oraz os. 50+ zamieszkujące lub pracujące na ter. pow. tarnobrzeskiego i M. Tarnobrzeg (w rozumieniu KC), które z własnej inicjatywy chcą podnosić swoje kompetencje poprzez udział w szkoleniu językowym. Realizacji celu służyć będą zadania „Szkolenia językowe z j. ang.” i „Szkolenia językowe z j. niem.” .", "BENEFICJENT": "ARTUR ROMAN - WORD SZKOŁA JĘZYKÓW OBCYCH I BIURO TŁUMACZEŃ", "TYTUL": "Języki Obce na całe życie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "433516.83", "WARTOSC": "510019.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Wsparciem w projekcie zostanie objętych co najniej 55os. z terenu m. Tarnobrzega, w woj. podkarpackim. 35Seniorów(24K,11M) należących do co najmniej 1 z grup: os. korzystające ze świadczeń pomocy społecznej zg. z ustawą z 12III 2004r. o pomocy społ., os. z niepełnosprawnością w rozumieniu ustawy z dn. 27 VIII 1997r. o rehabilitacji zawodowej i społecznej, os. niesamodzielne, os. korzystające z POPŻ oraz os. pełniące funkcje opiekuńcze wobec nich 20(14K,6M). W celu kompleksowej pomocy dla UP zaplanowano następujące formy wsparcia: dla Seniorów: - pomoc sąsiedzka - teleopieka -usł. opiekuńcze -poradnictwo: psych,pielęgniaskie,rehabilit. Dla opiekunów nieformalnych: - poradnictwo (psychologiczne) - szkolenia, praktyki zwiększajace wiedzę i umiejętności,wymiana doświadczeń dla opiekunów nieformalnych. Zajęcia wspólne w miejscu zamieszkania Seniora z Opiekunem nieformalnym:pielęgniarskie, rehabilit., diet.w celu poprawy jakości życia i komfortu UP proj. Zaproponowane działania przyczynią się do wyrównania szans kobiet i mężczyzn w dostępie do usług społecznych, w szczególności do środowiskowych i opiekuńczych. Wszystkie zadania mają na celu wzmocnienie samodzielności i niezależności Seniorów i opóźnienie wsparcia instytucjonalnego. Zakres planowanego wsparcia w ramach proj. nie powiela działań, które dana os/rodzina otrzymała lub otrzymuje z PO PŻ w ramach działań towarzyszących. Projekt przyczyni się do zwiększenie dostępu do usł. opiekuńczych czego rezultatem będzie rozwiązanie problemów eknomiczno-społ., fiz. i psych. Wsparcie Seniorów teleopieka, usł. opiek., wolontariuszami, poradnictwem specjalistów zapewni holistyczne podejście do Seniorów, ich problemów. Założeniem proj. jest stworzenie przyjaznego otoczenia wzmacniającego poczucie bezp, wzmocnienie samodziel. i niezależności Seniorów oraz wsparcie Opiekunów nieformalnych, poszerzenie ich wiedzy, umiejętn opiek.", "BENEFICJENT": "GMINA TARNOBRZEG / MIEJSKI OŚRODEK POMOCY RODZINIE W TARNOBRZEGU", "TYTUL": "Tarnobrzeg dla Seniorów", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "425000.00", "WARTOSC": "581632.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Model biznesowy internacjonalizacji działalności Wnioskodawcy został opracowany we współpracy z firmą doradczą Siegma-Consult Sp. z o.o. W opracowanie nowego modelu biznesowego zaangażowane były 3 osoby. Model został opracowany w terminie 21 dni (13.08.- 02.09.2019). Specjaliści z firmy doradczej przeprowadzili szereg analiz niezbędnych do stworzenia nowego modelu biznesowego internacjonalizacji działalności. W ramach modelu firma doradcza opracowała analizy z zakresu konkurencyjności oferty Wnioskodawcy, przeanalizowała i porównała istniejącą na rynku konkurencję, dokonała analizy SWOT, TOWS oraz PEST. Firma doradcza bazowała na materiałach i informacjach już dostępnych, zatem główną metodą badawczą był \"desk research\". Opierała się również na opracowaniach branżowych dotyczących niemieckiego, jak i austriackiego rynku w zakresie czynników kulturowych, geograficznych, prawnych oraz możliwości i barier wejścia na te rynki ze specjalistyczną odzieżą leśną i myśliwską. Firma doradcza dokonując analiz i badań bazowała na wypracowanej wewnątrz firmy metodologii pracy z klientem w zakresie internacjonalizacji. W ramach projektu doradczego Wnioskodawca wybrał następujące rynki docelowe: Niemcy i Austria, gdzie zamierza wprowadzić kolekcje specjalistycznej odzieży: kolekcja myśliwska i taktyczna Tagart oraz leśna Forest Professional. Zarówno wybór rynków, jak i produktów został określony po dokonaniu analiz konkurencyjności wewnątrz, jak i na zewnątrz firmy. W ramach projektu wyodrębniono zadania przygotowujące nowy model biznesowy do wdrożenia: 1. Usługa doradcza związana z przygotowaniem kanału dystrybucji w formacie B2C oraz badanie i analiza technologiczna procesów biznesowych 2. Zakup narzędzia automatyzującego wewnętrzne - biznesowe procesy integrujące 3. Wytworzenie materiałów reklamowych 4. Zakup projektora do prezentacji multimedialnej na targach. 5. Udział w 2 edycjach Targów IWA OutdoorClassics w 2020 oraz 2021", "BENEFICJENT": "ZAKŁAD OBSŁUGI LEŚNICTWA HANNA SKRODZKA-BAŁATA, PIOTR BAŁATA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie modelu biznesowego internacjonalizacji celem podwyższenia konkurencyjności firmy ZOL Sp. J. na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "5099999.98", "WARTOSC": "6000000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu PSeAP2 jest wyższa jakość i rozszerzony zakres usług publicznych świadczonych drogą elektroniczną. Działania w projekcie PSeAP2 dotyczą obszaru e-administracji, i polegają na podniesieniu ich poziom dojrzałości (3 i 4 poziom). Powstałe w ramach projektu PSeAP2 systemy informatyczne będą zintegrowane z elektronicznym obiegiem dokumentacji. Dzięki takiemu podejściu podniesie się dostępność, funkcjonalność oraz interoperacyjność usług publicznych. Celami strategicznymi, które zamierza się osiągnąć w wyniku realizacji projektu PSeAP-2 są:podniesienie ilości i jakości usług udostępnianych z wykorzystaniem Internetu;skrócenie obywatelom, przedsiębiorcom oraz pracownikom administracji publicznej czasu realizacji spraw oraz dostępu do informacji;ograniczenie konieczności osobistej obecności stron w urzędzie w trakcie załatwiania sprawpoprawa funkcjonowania UMWP w wyniku zwiększenia wykorzystania nowoczesnych narzędzi informatycznych;poprawa efektywności nadzoru nad nadzorowanymi przez Województwo Podkarpackie jednostkami organizacyjnymi;poprawa wizerunku i promocji województwa podkarpackiego w Internecie;zakup sprzętu informatycznego niezbędnego do realizacji celów zakładanych w projekcie;zwiększenie bezpieczeństwa ochrony danych znajdujących się w systemie informatycznym UMWP w Rzeszowie;ułatwienie osobom niepełnosprawnym dostępu do usług publicznych należących do kompetencji UMWP w Rzeszowie;przyczynienie się do budowy społeczeństwa informacyjnego.Zakłada się, że grupami docelowymi projektu będą: administracja publiczna; osoby fizyczne, które posiadają interes prawny w zakresie zadań których realizacja leży w kompetencji UMWP w Rzeszowie; przedsiębiorcy którzy zobowiązani są do realizacji sprawozdawczości w zakresie należącym do kompetencji UMWP w Rzeszowie;organizacje pozarządowe. Wytworzone będą w projekcie PSeAP2 e-usługi typu: A2A , A2B i A2C.Projekt będzie posiadał stronę internetową pod adresem www.pseap2.podkarpackie.pl", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpacki System e-Administracji Publicznej - 2 (PSeAP-2)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "835388.16", "WARTOSC": "982809.60", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "CELEM GŁ ÓWNYM projektu jest poprawa sytuacji na rynku pracy 276os./142K w wieku 25+ o niskich kwalifikacjach oraz os. 50+(z pow. tarnobrzeskiego i M. Tarnobrzeg) poprzez umożliwienie im udziału w kształceniu ustawicznym w zakr. szkoleń językowych z j. ang./niem. na poz. A/B w okr. do 30.06.2018. WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 135os./70K Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 59os./30K Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu194os./100K WSKAŹNIKI PRODUKTU Liczba osób o niskich kwalifikacjach objętych wsparciem w programie 193os./99K Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie 83os./43K Liczba osób w wieku 25 lat i więcej objętych wsparciem w programie 276os./142K Grupę docelową stanowić będzie 276 os./142 K (podział wynika z demografii-dane GUS 2014) w wieku 25+ oniskich kwalifikacjach oraz w wieku 50+ zamieszkujące lub pracujące na ter. pow. tarnobrzeskiego i M. Tarnobrzeg (w rozumieniu KC), które z własnej inicjatywy chcą podnosić swoje kompetencje poprzez udział w szkoleniu językowym. Realizacji celu służyć będą zadania „Szkolenia językowe z j. ang.” i „Szkolenia językowe z j. niem.”", "BENEFICJENT": "ARTUR ROMAN - WORD SZKOŁA JĘZYKÓW OBCYCH I BIURO TŁUMACZEŃ", "TYTUL": "Podkarpacka Akademia Językowa", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-12", "DOFINANSOWANIE": "363000.00", "WARTOSC": "595320.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt polega na wprowadzeniu e-usługi dedykowanej dla właścicieli mieszkań, którzy chcą w bezpieczny i prosty sposób udostępnić lokal osobie trzeciej bez konieczności osobistego z nią spotkania. Podstawową usługą stanowiącą trzon modelu biznesowego będzie usługa automatyzacji procesu zarządzania odbiorem i wydawaniem kluczy. W kolejnej fazie oferta wnioskodawcy zostanie rozszerzona o usługę automatyzacji procesu zamawiania usług dodatkowych (np. sprzątania z wydawaniem kluczy),oraz o sieć automatycznych skrzynek wydających klucze osobom upoważnionym w systemie przez Właścicieli. Rezultatem projektu będzie kompleksowa oferta zaspokajająca 3 kluczowe potrzeby właściciela mieszkania, chcącego zdalnie prowadzić krótkoterminowy wynajem, jak również właścicieli apartamentów w sezonowych miejscowościach turystycznych, tj. przyjmowanie rezerwacji, wydawanie kluczy, sprzątanie mieszkań oraz ich obsługę techniczną.E-usługa będzie oparta na dedykowanym systemie IT, który umożliwi łatwe zarządzanie przekazywaniem kluczy do mieszkań różnych właścicieli za pośrednictwem niezależnych Punktów Odbioru Kluczy (POK), które zostaną przyłączone do sieci Wirtualnego Konsjerża. Właściciel mieszkania, po zarejestrowaniu się w Wirtualnym Konsjerżu, może wybrać dowolny POK, w którym zostawi klucze, a następnie w dowolnej chwili może poprzez system zlecić odbiór takich kluczy wybranej przez siebie osobie Odwiedzającej w konkretnym POK. Założeniem projektu jest stworzenie 3 nowych miejsc pracy. Projekt ma charakter dostaw. Zakres rzeczowy projektu obejmuje zakup oprogramowania, usług doradztwa prawnego oraz tłumaczeniowych, i komputerów. Realizacja projektu nie wymaga uzyskania pozwolenia na budowę. Dotychczasowe działania podjęte przez Wnioskodawcę pod kątem realizacji projektu obejmowały pozyskanie ofert firm programistycznych i sprzętu IT, które posłużyły do przygotowania kosztorysu projektu inwestycyjnego. Wnioskodawca zrealizuje projekt drogą min. 2 zapytań ofertowych", "BENEFICJENT": "WIRTUALNY KONSJERŻ SP. Z O.O.", "TYTUL": "Wirtualny Konsjerż - innowacyjna platforma automatyzująca proces zarządzania wynajmu mieszkań.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.62}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "357995.56", "WARTOSC": "421171.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest zwiększenie dostępności usług wspierania rodziny i pieczy zastępczej dla 50 osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu gm. Tarnobrzeg woj. podkarpackie poprzez dostarczenie lub podniesienie kompetencji opiekunów (rodziców lub rodziców zastępczych) z zakresu kompetencji wychowawczych, społecznych i cyfrowych, objęcie ich wsparciem specjalistycznym zgodnie z indywidualnymi potrzebami oraz zniwelowanie lub złagodzenie negatywnych skutków trudnych sytuacji życiowych podopiecznych (dzieci biologicznych lub dzieci umieszczonych w pieczy zastępczej) przez wyposażenie lub uzupełnienie ich wiedzy i umiejętności z zakresu kompetencji społecznych, kompetencji kluczowych, kompetencji cyfrowych, objęcie specjalistycznym wsparciem zgodnie z indywidualnymi potrzebami a także zorganizowanie grup samopomocowych, w których uczestnicy projektu będą mogli m.in. wymieniać się doświadczeniami. Efektem działań w projekcie ma być poprawa funkcjonowania uczestników projektu w społeczności lokalnej, umacnianie poprawnych więzi rodzinnych i społecznych, nabycie istotnych we współczesnym świecie kompetencji. Wsparciem objętych zostanie co najmniej 50 osób zamieszkujących gm. Tarnobrzeg w woj. podkarpackim. Uczestnicy projektu zobowiążą się do aktywnej pracy nad rozwiązaniem problemów, z którymi się borykają. Planowane formy wsparcia to: praca z rodziną, poradnictwo specjalistyczne psychologa, szkolenia kompetencji wychowawczych dla opiekunów, szkolenia kompetencji kluczowych dla podopiecznych, szkolenia kompetencji cyfrowych, zorganizowanie grup samopomocowych, obóz integracyjno-terapeutyczny.", "BENEFICJENT": "GMINA TARNOBRZEG / MIEJSKI OŚRODEK POMOCY RODZINIE W TARNOBRZEGU", "TYTUL": "Grunt to Rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 7.52}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "6144183.22", "WARTOSC": "7228450.85", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Dydnia | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Haczów | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Pilzno | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Laszki | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jedlicze | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: leski, GM.: Baligród | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leski, GM.: Solina | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Wielkie Oczy | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem gł. pr. jest zwiększenie dostępności usług społ. skierowanych do 1380 osób/rodzin poch. z ter. woj. podkarpackiego, które spełniają przesłanki zagr. ub. lub wykluczeniem społ. zgodnie z art. 7 ust. o pomocy społecznej, w okresie od 01.03.2018r. do 28.09.2020r. Celem działalności 92 utworzonych w ramach projektu placówek wsparcia dziennego w formie pracy podwórkowej jest przede wszystkim wspieranie rozwoju dzieci i młodzieży, wyrównywanie zdiagnozowanych deficytów oraz oddziaływanie na zagrożone wykluczeniem społecznym środowisko młodego człowieka. Tym samym projekt znacząco przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 – celem tym jest zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ub. lub wykl. społ.", "BENEFICJENT": "CHORĄGIEW PODKARPACKA ZWIĄZKU HARCERSTWA POLSKIEGO", "TYTUL": "Podkarpacka Sieć Wsparcia Wychowawczej Funkcji Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "341207.25", "WARTOSC": "402207.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Zwiększenie aktywności zawodowej rodziców i opiekunów dzieci w wieku do lat 3 z miasta Tarnobrzeg (6 K 4 M)przez utworzenie dodatkowych miejsc opieki w żłobku Mała Bajka w Tarnobrzegu w okresie od 1.08.18-31.07.20. Gł wskaźniki rezultatu 1.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 8 ( 4 K 4 M ) 2.Liczba osób , które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka po opuszczeniu programu – 2 wsGł. Wskaxniki produktu 1.liczba utworzonych miejsc opieki nad dziecmi do lat 3 – 10 2.liczba osób opiekujących się dziecmi w wieku do lat 3 objetych wsparciem w programie – 10 ( 4 M 6 K ) 3.liczba pomieszczen w których przeprowadzono prace adaptacyjne – 1 4.liczba zrealizowanych godzin zajęć dodatkowych - 264 Gr.doc. tworzy 10 K -rodzic lub opiekun dziecka w wieku do 3r.ż zamieszkujących w mieście Tarnobrzeg (woj.podkarpackie)w roz. Kod.Cyw, które chcą wejść na rynek pracy lub powrócić po przerwie związanej z urodzeniem lub wychowywaniem dziecka. rzy wyborze grupy doc. kierować będziemy się takimi cechami przyszłych BO- będą to osoby które nie zdążyły wejść na rynek pracy ,lub musiały go opuścić z uwagi na urodzenie dziecka i konieczność sprawowania opieki nad dzieckiem do lat 3 bez względu na poziom wykształcenia (podstawowe,zawodowe,średnie,wyższe)stan zdrowia, niepełnosprawność. Wsparcie skierujemy do bezrobotnych,biernych zawodowo ( w tym przebywających na urlopach wychowawczych ) ,zatrudnionych, które w momencie przystąpienia do projektu przebywać będą na urlopach macierzyńskich, rodzicielskich. Zakładamy realizację 2 zadań – 1 wygenerowanie dodatkowych miejsc żłobkowych, 2 prowadzenie żłobka. Wartość projektu 402 207,25 w tym dofinansowanie 341 207,25 , wkład własny 61 tys. Okres realizacji 1.08.2018- 31.07.2020", "BENEFICJENT": "STOWARZYSZENIE NOVA EDUKACJA", "TYTUL": "wsparcie dla rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "337492.50", "WARTOSC": "397050.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Inwestycja dotyczy zakupu wyposażenia do Szpitalnego Oddziału Ratunkowego - łącznie 14 szt., w tym: - kardiomonitor – 1 szt., - defibrylator – 1 szt., - respirator – 1 szt., - USG – 1 szt. - pompa infuzyjna – 1 szt., - aparat do podgrzewania płynów infuzyjnych – 1 szt., - aparat szybkiego przetaczania płynów – 1 szt., - pulsoksymetr – 1 szt., - kapnograf – 1 szt., - elektryczne urządzenie do ssania – 1 szt., - aparat do znieczulenia – 1 szt., - zestaw do trudnej intubacji – 1 szt., - zestaw do intubacji i wentylacji – 1 szt., - aparat do powierzchniowego ogrzewania pacjenta – 1 szt. Ponadto, w ramach projektu planowane jest przeprowadzenie następujących zadań związanych z Promocją projektu.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL IM.ZOFII Z ZAMOYSKICH TARNOWSKIEJ W TARNOBRZEGU", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Wojewódzkim Szpitalu im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.09}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "331670.00", "WARTOSC": "479946.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "PRACA NAD MBI Czas realizacji prac: 152 rg w okresie marzec-kwiecień 2019 r. Sposób przeprowadzania prac: Doradca zewnętrzny (OEG) w całości zrealizował nowy MBI, w oparciu o konsultacje z firmą MAGDALENA. Prace zrealizowano za pomocą ankiety autodiagnozy, desk research, burzy mózgów, drzewka problemów, wywiadów pogłębionych, prac warsztatowych itd. W ramach prac odbywały się spotkania w siedzibie firmy, liczne telekonferencje, rozmowy telefoniczne i mailowe. PRODUKTY PRZEZNACZONE DO INTERNACJONALIZACJI Grupa produktowa wyrobów tekstylnych (w tym m.in. zasłony, firany, narzuty). MAGDALENA produkuje i oferuje tekstylia przeznaczone do wielokrotnego użytku, przygotowane do tego już na etapie produkcyjnym. Wśród proponowanych wyrobów znajdują się takie tekstylia jak: firany, zasłony, narzuty, rolety rzymskie, pościel hotelowa, kołdry, poduszki, pasaże, obrusy, serwety, pokrowce itd. Firma prowadzi przede wszystkim sprzedaż hurtową, a swoją ofertę kieruje do sektora B2B. W ramach projektu MAGDALENA będzie skupiać się na najważniejszych produktach w asortymencie – firanach, narzutach i zasłonach, kierowanych do segmentu B2B na rynkach zagranicznych. RYNKI DOCELOWE Niemcy, Austria, Wielka Brytania, Szwecja ZADANIA • Opracowanie MBI • Projekt CI • Modernizacja strony internetowej • Tłumaczenia • Katalogi i ulotki – projekt oraz druk • Gadżety – wytworzenie materiałów promocyjnych • Usługi doradcze 3 opracowania – przygotowanie kanałów dystrybucji (Szwecja, Wielka Brytania, Austria + Niemcy) • Udział w targach 2 szt. (Beletage w Salzburgu w 2021 oraz INTERIOR DESIGN & ARCHITECTURE SUMMIT w Londynie w 2020) • Misje zagraniczne 3 szt. (Szwecja, Niemcy, Austria) • Organizacja spotkań na wszystkich targach i misjach • Środki trwałe – zakup maszyn • Kampania promocyjna 1 opracowanie • Usługi doradcze 1 opracowanie – selekcja (Szwecja)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"MAGDALENA\" CHWAŁEK LESŁAW", "TYTUL": "Przygotowanie firmy „Magdalena” Chwałek Lesław do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-07-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski, GM.: Łoniów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usługi proinnowacyjnej od Instytutu Chemii Przemysłowej w Warszawie w celu wprowadzenia do działalności gospodarczej innowacji technologicznej i produktowej w postaci udoskonalonej usługi primerowania komponentów do szyb samochodowych. W ramach zakupionej usługi zostaną wykonane następujące zadania: 1. Opracowanie w skali laboratoryjnej kompozycji polimerowych do wytwarzania powłok adhezyjnych o wydłużonym czasie aplikacji dla elementów montażowych w przemyśle samochodowym. 2. Badania aplikacyjne wytypowanych kompozycji. 3. Wytypowanie i optymalizacja kompozycji polimerowej o najlepszych właściwościach. 4. Wykonanie partii kompozycji polimerowej do badań aplikacyjnych w skali ćwierćtechnicznej i badania aplikacyjne otrzymanej powłoki. 5. Opracowanie założeń technologicznych do produkcji kompozycji polimerowej. Projekt będzie realizowany od 1 września 2019 do 30 kwietnia 2020 roku. Rezultatem projektu będzie wdrożenie do działalności gospodarczej firmy Q-CONTROL wyników prac B+R w postaci udoskonalonej usługi primerowania komponentów do szyb samochodowych o wydłużonym czasie aktywności roboczej do min. 60 dni (obecnie jest to 21 dni).", "BENEFICJENT": "FIRMA USŁUGOWA Q-CONTROL MICHAŁ ŁĘTOWSKI", "TYTUL": "Opracowanie technologii produkcji powłok adhezyjnych o wydłużonym czasie aplikacji dla elementów montażowych w przemyśle samochodowym", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "272423.40", "WARTOSC": "272423.40", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA USŁUGOWA \"Q-CONTROL\" MICHAŁ ŁĘTOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla Firma Usługowa \"Q-CONTROL\" Michał Łętowski", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "249974.99", "WARTOSC": "550000.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem projektu jest zakup lekkiego samochodu ratowniczo - gaśniczego dla Jednostki Ochotniczej Straży Pożarnej w Tarnobrzegu os. Mokrzyszów, umożliwiający podjęcie szybkich i profesjonalnych działań na wypadek wystąpienia zagrożenia na terenie miasta. Realizacja projektu wpłynie na poprawę poziomu bezpieczeństwa w regionie w zakresie ochrony przeciwpożarowej, na wypadek klęsk, katastrof i usuwania ich skutków. Cel projektu zostanie zrealizowany poprzez osiągnięcie poniższych wskaźników: Liczba zakupionych wozów pożarniczych wyposażonych w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 1 szt.Liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów [osoby] (CI 21): 47 387,00. Liczba osób zabezpieczonych przed zagrożeniami naturalnymi i poważnymi awariami. 47 387,00", "BENEFICJENT": "OCHOTNICZA STRAŻ POŻARNA W TARNOBRZEGU OŚ. MOKRZYSZÓW", "TYTUL": "Zakup lekkiego samochodu ratowniczo-gaśniczego dla OSP Tarnobrzeg os. Mokrzyszów", "DOFINANSOWANIE_UE_PER_CAPITA": 5.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "509890.95", "WARTOSC": "599871.71", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Nowa Dęba", "OPIS": "Celem głównym jest wsparcie edukacji przedszkolnej 40 dzieci ( 25Dz 15CH) w wieku od 2,5 - 5 lat poprzez utworzenie dodatkowych nieodpłatnych miejsc w niepublicznym przedszkolu artystyczno - językowym Bajka w Tarnobrzegu oraz wydłużenie godzin pracy przedszkola w okresie od 1.06.2019 do 30.09.2020 Gr.doc. tworzy 40 dzieci ( 25 Dz 15Ch) w wieku od 2.5 – do 5 r.ż zamieszkujących powiat tarnobrzeski i miasto Tarnobrzeg w rozumieniu K.Cyw, których rodzice lub opiekunowie chcą aby dzieci skorzystały ze wsparcia edukacji przedszkolnej Zakładamy realizacje 4 zadań Zadanie 1 - wygenerowanie dodatkowych miejsc w przedszkolu Zadanie 2 funkcjonowanie przedszkola w ramach dodatkowych miejsc Zadanie 3 zajęcia dodatkowe Zadanie 4 - zajęcia dodatkowe -realizacja programu autorskiego \" Szczurki w akcji\" Główne rezultaty produktu 1.liczba dzieci objetych w ramach programu dodatkowymi zajęciami zwiekszającymi ich szanse edukacyjne w edukacji przedszkolnej 40 2.Liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 40 wartośc projektu 599 915,46 w tym wkład własny 62 400 zł, wnioskowane dofinansowanie 537 515,46 zł wkład UE 509 928,14 zł Okres realizacji 1.06.19- 30.09.2010", "BENEFICJENT": "STOWARZYSZENIE NOVA EDUKACJA", "TYTUL": "Lepszy start lepsza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.04}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-03-13", "DOFINANSOWANIE": "537414.86", "WARTOSC": "1356412.03", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt dotyczy głębokiej modernizacji 2-óch budynków wykorzystywanych przez Wojewódzki Ośrodek Terapii Uzależnienia od Alkoholu i Współuzależnienia w Stalowej Woli na cele świadczenia usług medycznych. Budynek przy ul. Dąbrowskiego 7; 37-465 Stalowa Wola zostanie poddany termomodernizacji w następującym zakresie:docieplenie dachu 337m2 płytami z wełny mineralnej; stropu na poddaszu; wymiana stolarki zewnętrznej wymiana stolarki okiennej 76 szt. i drzwiowej 2 szt.; instalacja odgromowa; wymiana oświetlenia wbudowanego na LED o mocy zainstalowanej 12,14 kW.. Planuje się również montaż instalacji składającej się z 21 szt. kolektorów słonecznych płaskich o łącznej mocy 0,02 MW wraz ze zbiornikiem solarnym. Inwestycja przewiduje adaptację poddasza nieużytkowego na pomieszczenia biurowe oraz budowę szybu windowego, celem dostosowania dla niepełnosprawnych. Zakres prac został szeroko opisany w studium wykonalności oraz PFU. Zakres termomodernizacji w budynku przy ul. Wiejskiej 17; 39-400 Tarnobrzeg jest następujący: : docieplenie stropu pod nieogrzewanym poddaszem-258,90m2; docieplenie elewacji 372,71m2, ścian w gruncie 84,24m2, ściany wewnętrznej na poddasze 4,36 m2; wymiana okien(12m2); wymiana drzwi do budynku-4szt. i do poddasza nieogrzewanego 1 szt.; wymiana starego kotła gazowego na kocioł wyższej klasy o mocy 30 kW; modernizacja instalacji c.w.u. wraz z cyrkulacją; montaż zbiornika na c.w.u. Wymiana oświetlenia wbudowanego na LED o mocy zainstalowanej 5,18 kW.", "BENEFICJENT": "WOJEWÓDZKI OŚRODEK TERAPII UZALEŻNIENIA OD ALKOHOLU I WSPÓŁUZALEŻNIENIA W STALOWEJ WOLI", "TYTUL": "Poprawa efektywności energetycznej budynków Wojewódzkiego Ośrodka Terapii Uzależnienia od Alkoholu i Współuzależnienia w Stalowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1699696.78", "WARTOSC": "1999643.28", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel główny projektu: Poszerzenie oferty edukacyjnej 14 placówkach kształcenia zawodowego prowadzonych przez Centrum Kształcenia TORUS poprzez wdrożenie nowych form kształcenia dostosowanych do potrzeb rynku pracy Cele szczegółowe projektu: - dostosowanie oferty kształcenia jednostek uczestniczących w projekcie do potrzeb regionalnego rynku pracy, - zmodernizowanie warunków kształcenia w jednostkach uczestniczących w projekcie odzwierciedlających naturalne warunki pracy właściwe dla nauczanych zawodów, - wzmocnienie współpracy pomiędzy jednostkami kształcenia zawodowego z ich otoczeniem społeczno-gospodarczym. Grupa docelowa: 14 placówek edukacyjnych Centrum Kształcenia TORUS działających w miastach: Dębica, Jarosław, Sanok, Mielec, Stalowa Wola, Tarnobrzeg, Przemyśl oraz 1 184 ucz./ ucze. oraz 40 nauczycieli (28 K, 12 M) oraz pracodawcy i przedsiębiorcy Główne zadania: 1. Staz uczniów 2. szkolenia dla uczniów i słuchaczy 3 szkolenia dla nauczycieli 4. wsparcie placówk systemu oświaty - wdrożenie e-learningu 5. wsparcie placówek systemu oświaty - doposażenie pracowni 7. Promocja szkół prowadzących kształcenie zawodowe.Główne rezultaty: - praktyczne przygot.ucz./ucze. do wykonywanego zawodu poprzez staże oraz nabycie szerszych kwalifik.podczas kursów/szkoleń - nabycie nowych i podniesienie dotychczasowych kwalifikacji nauczycieli szkolenia - zakupione doposaż.pracowni/warsztatów wzbogaci ofertę edukacyjna SZ oraz stworzy warunki nauczania zbliżone do rzeczywistego środ.pracy; - zapewnienie współpracy z otoczeniem społ.-gospodarczym SZ objętych projektem poprzez staże, w tym w szcz.przedsięb. i pracodawc. przyczyni się do dalszego rozwoju kontaktów na najbliższe lata skutkujące zwiększonym zaangażowaniem pracodawców w proces kształcenia zawodowego, - SZ dzięki realizacji zapl.działań w projekcie, w tym w szczeg.poprzez wdrożenie platformy do kształcenie e-learningowego podniosą swój presież w środowisku i rangę szkolenia zawodow.", "BENEFICJENT": "CENTRUM KSZTAŁCENIA \"TORUS\" - EWA PIECHOWSKA", "TYTUL": "Dostosowanie oferty edukacyjnej 14 placówek Centrum Kształcenia Torus do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PKS TARNOBRZEG SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Dotacja na kapitał obrotowy dla PKS Tarnobrzeg Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.76}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5314257.33", "WARTOSC": "6551198.08", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Lutowiska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica - gmina wiejska | WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Żyraków | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Pruchnik | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Radymno - gmina wiejska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Brzyska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Kołaczyce | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Krempna | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Raniżów | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Jaśliska | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Korczyna | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: leski, GM.: Lesko | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Grodzisko Dolne | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Nowa Sarzyna | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów - gmina wiejska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Czarna | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut - gmina wiejska | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Markowa | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Radomyśl Wielki | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Tuszów Narodowy | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Harasiuki | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Dubiecko | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krasiczyn | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Krzywcza | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Medyka | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Stubno | WOJ.: PODKARPACKIE, POW.: przemyski, GM.: Żurawica | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Gać | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Kańczuga | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Sieniawa | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ostrów | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Wielopole Skrzyńskie | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Błażowa | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Boguchwała | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Chmielnik | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Głogów Małopolski | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Kamień | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Krasne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Lubenia | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Świlcza | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Trzebownisko | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Tyczyn | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zarszyn | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Bojanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Czudec | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Frysztak | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Gorzyce | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Grębów", "OPIS": "Projekt „Podkarpacki E-senior” ma na celu nabycie i utrwalenie kompetencji cyfrowych przez1600 seniorów 65+ z min. 40% województwa podkarpackiego w oparciu o działania rozwojowe: szkoleniowe i animacyjne do 31.12.2020 roku (kryterium merytoryczne nr 3) Główne działania w projekcie to: przygotowanie projektu; działania rozwojowe jako cykl 15 szkoleń prowadzących do nabycia 8 kompetencji cyfrowych w zakresie 5 obszarów taksonomii funkcjonalnych, a następnie przeprowadzenie działań rozwojowych jako cykl 3 animacji mających na celu utrwalenie nabytych kompetencji cyfrowych. Działania towarzyszące to przeprowadzenie akcji informacyjno-promocyjnej skierowanej nie tylko do seniorów, ale również do ogółu społeczeństwa.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "PODKARPACKI E-SENIOR", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "198650.31", "WARTOSC": "233706.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym(CG) projektu(proj.)jest zwiększeniedostępnoścido usług społecznychi opiekuńczychświadczonychw społecznościlokalnejdla 30 os.starszych(OS)/niesamodzielnych(ONS)z terenumiastaTarnobrzegpoprzezutworzeniei funkcjonowanieKlubuSenioraw Tarnobrzeguw okresie01.03.2020-28.02.2022r. Proj. kierowanyjest do 30 os. starszych(OS)/niesamodzielnych,w tym os. z niepełnosprawnościami(ON) z terenugminymiejskiejTarnobrzeg (m.Tarnobrzeg).W wynikurealizacjiproj. powstanie1 Klub Seniora,który umożliwina objęcieusługamispołecznymiświadczonymiw interesieogólnymw programie30 osóbzagrożonychubóstwemlub wykluczeniemspołecznym.W proj. zostaniezrealizowanych20 wydarzeńo charakterzekulturalnym(tj. pikniki,imprezyokolicznościowe,wycieczki,wyjściado kina czy teatru)oraz wspartychzostaniew programie30 miejscświadczeniausługspołecznych,istniejącychpozakończeniu projektu.Zad. obejmuje:?zwiększenie aktywności i uczestnictwa OS/ONS w życiu społecznym i kulturalnym m.in. poprzez wyjścia do kina, teatru, udział w piknikach rodzinnych,wycieczkach, imprezach okolicznościowych, dostępowi do prasy i środków przekazu, spotkaniami z ciekawymi ludźmi np. podróżnikami, alpinistami,pisarzami, itp.?zagospodarowanie czasu wolnego OS/ONS np. poprzez zajęcia rozwijające zdolności manualne i artstyczne tj. tworzenie kompozycji z suszonychkwiatów i traw, patchworking, decoupage,tworzenie własnej biżuterii, filcowanie, window color, textile transfers, pielęgnacji roślin, śpiewanie, zajęciataneczne, majsterkowanie, itp.,?działalność prozdrowotną (m.in. poprzez edukację zdrowotną, spotkania z lekarzem, dietetykiem) i edukacyjną (m.in. nauka obsługi komputera)?prowadzenie zajęć z zakresu kultury fizycznej poprzez organizację zajęć sportowych np. m.in. nordic walking, ćw. zrowy kręgosłup, zapewnienie dostępudo sprzętu sportowego,?zapewnienie usług opiekuńczych.", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ ZAKRZOWA", "TYTUL": "Razem raźniej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.17}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "181937.86", "WARTOSC": "214044.55", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym jest wsparcie edukacji przedszkolnej 15 dzieci ( 8 Dz 7CH) w wieku od 2,5 - 5 lat poprzez utworzenie dodatkowych nieodpłatnych miejsc w przedszkolu Bajka w Tarnobrzegu , oraz wydłużenie godzin pracy przedszkola w okresie od 1.08.2018 do 30.09.2019 Gr.doc. tworzy 15 dzieci ( 8Dz 7Ch) w wieku od 2.5 – do 5 r.ż zamieszkujących gminęTarnobrzeg,Przedszkole Bajka w Tarnobrzegu (woj.podkarpackie)w roz. Kod.Cyw, których rodzice chcą aby dzieci skorzystały ze wsparcia edukacji przedszkolnej. Zakładamy realizacje 2 zadań Zadanie 1 - wygenerowanie dodatkowych miejsc w przedszkolu Zadanie 2 funkcjonowanie przedszkola w ramach dodatkowych miejsc Główne rezultaty produktu 1.liczba dzieci objetych w ramach programu dodatkowymi zajęciami zwiekszającymi ich szanse edukacyjne w edukacji przedszkolnej 15 2.Liczba miejsc wychowania przedszkolnego dofinansowanych w programie - 15 3.Liczba przystosowanych sal dla nowoutworzonych miejsc wychowania przedszkolnego- 1 4.Ilośc wykonanych aranżacji placu zabaw- 1 5.liczba pomieszczeń przystosowanych do pracy logopedy 1 wartośc projektu 223 553,97 w tym wkład własny 22650 zł, wnioskowane dofinansowanie 200 903,97 zł wkład UE 190 020,87 zł Okres realizacji 1.08.2018- 30.09.2019", "BENEFICJENT": "STOWARZYSZENIE NOVA EDUKACJA", "TYTUL": "wpieramy edukację przedszkolna", "DOFINANSOWANIE_UE_PER_CAPITA": 3.82}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "2571131.73", "WARTOSC": "3084366.18", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: bieszczadzki, GM.: Ustrzyki Dolne | WOJ.: PODKARPACKIE, POW.: brzozowski, GM.: Brzozów | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Kolbuszowa | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Sędziszów Małopolski | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: strzyżowski, GM.: Strzyżów | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Celem głównym projektu jest uruchomienie nowych e-usług o wysokim poziomie dojrzałości oraz dostosowanie istniejącej infrastruktury teleinformatycznej do poziomu niezbędnego dla uruchomienia systemu zarządzania i udostępniania zasobów cyfrowych dla czytelników zapisanych w sieci Podkarpackich Bibliotek Pedagogicznych, dostosowanie usług do obecnych standardów i rozwoju technologii. Projekt zakłada realizację trzech kluczowych elementów: 1) Wykonanie portalu internetowego e-biblioteki; 2) Rozbudowę wdrożonego systemu bibliotecznego o nowe funkcjonalności; 3) Utworzenie dedykowanych aplikacji mobilnych do obsługi konta czytelnika w systemie bibliotecznym za pomocą smartfonów/ tabletów. W ramach projektu zostanie wdrożonych 7 następujących e-usług: Internetowa rezerwacja komputerów (A2C o poziomie dojrzałości 4), Usługa komunikacji z użytkownikami (A2C o poziomie dojrzałości 3), Zgłaszanie propozycji zakupów z możliwością głosowania (A2C o poziomie dojrzałości 3), Zdalne wypożyczenia i zwroty książek (A2C o poziomie dojrzałości 5), Internetowe zamawianie skanów (A2C o poziomie dojrzałości 4), Internetowe zamawianie kserokopii (A2C o poziomie dojrzałości 5), Zapis do Biblioteki z wykorzystaniem profilu zaufanego ePUAP (A2C o poziomie dojrzałości 5). Beneficjentami projektu Podkarpackie e-biblioteki pedagogiczne będą wszyscy czytelnicy (w tym osoby niepełnosprawne) zarejestrowani w sieci Bibliotek Pedagogicznych Województwa Podkarpackiego. Będą to m.in.: dzieci i młodzież szkolna, studenci, nauczyciele i pracownicy administracyjni szkół, mieszkańcy województwa podkarpackiego, osoby niepełnosprawne.", "BENEFICJENT": "WOJEWÓDZTWO PODKARPACKIE", "TYTUL": "Podkarpackie e – biblioteki pedagogiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "140260.81", "WARTOSC": "202965.66", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Projekt jest odpowiedzią na zdiagnozowane potrzeby i stanowi zestaw działań prowadzących do osiągnięcia celów internacjonalizacyjnych, sformułowanych modelu biznesowym. Model biznesowy został opracowany przez specjalistyczny podmiot doradczy – firmę GO Global Group w okresie 13.05.2019 do 30.06.2019. Produkty przeznaczone do internacjonalizacji to produkty kryształowe. Zaliczają się do tej grupy: -Kieliszki do wina -Kieliszki do wódki -Szklanki do whisky -Kieliszki do szampana -Karafki do whisky -Karafki do wina -Kieliszki do koniaku -Szklanki kryształowe -Pokale do piwa -Dzbanki, kosze, talerze -Wyroby grawerowane -Owocarki kryształowe -Wazony kryształowe -Kufle do piwa -Karafki kryształowe -Kieliszki do likieru Docelowe rynki zagraniczne: Hiszpania, Włochy, Norwegia, Zjednoczone Emiraty Arabskie, USA. Zadania: - usługi doradcze przygotowania kampanii promocyjnej na wybranych rynkach zagranicznych, - usługi doradcze związane z wzornictwem opakowań, opisów technicznych produktów, projektowaniem logotypów i marek produktowych, - usługi tworzenia gwarancji produktowych i innych dokumentów niezbędnych dla wprowadzenia produktu na nowy rynek, - usługi wytworzenia materiałów reklamowych i promocyjnych oraz strony informacyjnej www, - usługi tłumaczeń na języki obce, - zakup wartości niematerialnych i prawnych oraz środków trwałych niezbędnych do internacjonalizacji, - udział w targach Made Expo w Moskwa Październik 2020 r. - udział w targach Ambiente we Frankfurcie nad Menem 7.02.-11.02.2021.", "BENEFICJENT": "P.P.H.U. SZLIFIERNIA KRYSZTAŁÓW „ANITA” A.LUBOS I E. PĘKAŁA S.C.", "TYTUL": "Wdrożenie modelu biznesowego krokiem do wejścia P.P.H.U. Szlifiernia Kryształów „Anita” na nowe rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "870623.06", "WARTOSC": "1033012.65", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Przeworsk | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski, GM.: Ropczyce | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Sanok | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg", "OPIS": "Cel projektu:Poprawa sytuacji na rynku pracy w rozumieniu zapisów rozdziału 3.2, pkt 4 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, przez minimum 49 (min. 27% UP) osoby młode w wieku 15-29 lat wywodzących się z następujących grup docelowych: tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnych zamieszkałych na terenie średnich miast średnich oraz miast tracących funkcje społeczno-gospodarcze. Cel zostanie osiągnięty do 30 września 2020 r. (do 90 dni po zakończeniu udziału w projekcie).Grupa docelowa:Grupę docelową projektu stanowią osoby młode, w tym osoby z niepełnosprawnościami, w wieku 15-29 lat wywodzące się z następujących grup docelowych:tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilnoprawnychzgodnie z definicjami zwartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1., zamieszkałe w rozumieniu KC na terenie miast średnich oraz miast tracących funkcje społeczno-gospodarcze z obszaru Podkarpacia, wskazanych w kryterium premiującym nr 2 (str. 53 Regulaminu konkursu - dalej Obszar Realizacji OR).Minimum 20% uczestników projektu (dalej UP) stanowią osoby z niepełnosprawnościami i/lub osoby o niskich kwalifikacjach.Zadania:1. Wsparcie indywidualne - diagnoza potrzeb, poradnictwo zawodowe i pośrednictwo pracy.2. Szkolenia zawodowe.3. Poradnictwo zawodowe i pośrednictwo pracy.Rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:126 os.Kryterium efektywności zawodowej w przypadku osób pracujących: 27%", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "SZKOLENIE DLA CIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 7713556.86}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5014289.73}, {"name": "Urzędy gmin / miast", "value": 3027702.1700000004}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2861487.04}, {"name": "Pozostała działalność", "value": 2707795.5399999996}, {"name": "Szkoły podstawowe", "value": 2696454.5500000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 2672680.0300000003}, {"name": "Domy pomocy społecznej", "value": 2588942.31}, {"name": "Instytucje kultury fizycznej", "value": 2299706.35}, {"name": "Lokalny transport zbiorowy", "value": 1774956.39}, {"name": "Technika", "value": 1620481.7700000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1601278.18}, {"name": "Oczyszczanie miast i wsi", "value": 1582326.66}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1552983.15}, {"name": "Drogi wewnętrzne", "value": 1413902.14}, {"name": "Przedszkola", "value": 1329300.4}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 1027458.0800000001}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 973176.3799999998}, {"name": "Drogi publiczne gminne", "value": 850888.5700000001}, {"name": "Licea ogólnokształcące", "value": 711764.21}, {"name": "Ośrodki wsparcia", "value": 487989.76999999996}, {"name": "Ośrodki pomocy społecznej", "value": 473011.95000000007}, {"name": "NIEZNANY_01", "value": 440921.52}, {"name": "Gimnazja", "value": 432589.41}, {"name": "NIEZNANY_02", "value": 411869.5900000001}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 342820.5}, {"name": "Szkoły podstawowe specjalne", "value": 323088.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 268173.64999999997}, {"name": "Nauka specjalna w SP", "value": 262415.01}, {"name": "Dokształcanie nauczycieli", "value": 260750.33}, {"name": "Ochotnicze straże pożarne", "value": 259649.57}, {"name": "Internaty i bursy szkolne", "value": 258120.55000000002}, {"name": "Dowożenie uczniów do szkół", "value": 228298.06}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 227865.28000000003}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 209703.21}, {"name": "Działalność badawczo-rozwojowa", "value": 208396.45999999996}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 207808.69}, {"name": "Schroniska dla zwierząt", "value": 186289.1}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 173900.34}, {"name": "Nauka specjalna w przedszkolach", "value": 173010.40000000002}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 165525.90000000002}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 145266.21}, {"name": "Obiekty sportowe", "value": 143886.44}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 143266.58000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 128952.03}, {"name": "Świadczenie wychowawcze", "value": 122925.63999999998}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 119063.0}, {"name": "Cmentarze", "value": 110767.46}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 102684.89000000001}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 88000.0}, {"name": "Branżowe szkoły I i II stopnia", "value": 84471.08}, {"name": "Świetlice szkolne", "value": 79731.0}, {"name": "Straż gminna (miejska)", "value": 72055.95999999999}, {"name": "Nieodpłatna pomoc prawna", "value": 69960.0}, {"name": "Szkoły zawodowe specjalne", "value": 67335.57}, {"name": "Programy polityki zdrowotnej", "value": 66720.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 58175.28}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 51607.399999999994}, {"name": "Szkoły zawodowe", "value": 45094.229999999996}, {"name": "Rady gmin / miast", "value": 41829.2}, {"name": "Nadzór budowlany", "value": 33837.05}, {"name": "Rodziny zastępcze", "value": 28243.26}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 26947.97}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 25482.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24552.57}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23299.9}, {"name": "Gimnazja specjalne", "value": 19697.09}, {"name": "Wspieranie rodziny", "value": 18924.27}, {"name": "Kwalifikacja wojskowa", "value": 17887.58}, {"name": "Melioracje wodne", "value": 17295.19}, {"name": "Komendy powiatowe Policji", "value": 15000.0}, {"name": "Obrona cywilna", "value": 14614.73}, {"name": "Zasiłki stałe", "value": 11522.54}, {"name": "Izby rolnicze", "value": 10612.45}, {"name": "Nadzór nad gospodarką leśną", "value": 8198.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8135.78}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 8052.740000000001}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 7851.0}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 7812.0}, {"name": "Różne rozliczenia finansowe", "value": 5585.0}, {"name": "Zarządzanie kryzysowe", "value": 5129.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4943.49}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 4040.0}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 2641.46}, {"name": "Karta Dużej Rodziny", "value": 2553.13}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2303.43}, {"name": "Gospodarka leśna", "value": 1800.0}, {"name": "Dodatki mieszkaniowe", "value": 907.97}, {"name": "Wybory i referenda samorządowe", "value": 848.7}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 23845289.560000002}, {"name": "Technika", "value": 12297608.809999999}, {"name": "Przedszkola", "value": 11723026.200000001}, {"name": "Urzędy gmin / miast", "value": 10846308.71}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8566732.24}, {"name": "Licea ogólnokształcące", "value": 7669119.6899999995}, {"name": "Nauka specjalna w SP", "value": 4070031.0300000003}, {"name": "Ośrodki pomocy społecznej", "value": 4056586.6}, {"name": "Instytucje kultury fizycznej", "value": 3968358.59}, {"name": "Stołówki szkolne i przedszkolne", "value": 3592630.84}, {"name": "Szkoły podstawowe specjalne", "value": 2677633.52}, {"name": "Gimnazja", "value": 2115468.8000000003}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2080053.57}, {"name": "Świetlice szkolne", "value": 1868035.56}, {"name": "Domy pomocy społecznej", "value": 1821526.34}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1763385.4500000002}, {"name": "NIEZNANY_02", "value": 1698848.82}, {"name": "Urzędy wojewódzkie", "value": 1659585.0000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 1597280.71}, {"name": "Internaty i bursy szkolne", "value": 1594168.82}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 1577682.5999999996}, {"name": "Ośrodki wsparcia", "value": 1438834.7900000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1390379.67}, {"name": "Branżowe szkoły I i II stopnia", "value": 1046407.49}, {"name": "Nauka specjalna w szkołach średnich", "value": 992162.1}, {"name": "Szkoły zawodowe specjalne", "value": 968581.99}, {"name": "Starostwa powiatowe", "value": 954530.0}, {"name": "Straż gminna (miejska)", "value": 953981.22}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 689791.0}, {"name": "Szkoły zawodowe", "value": 471896.51999999996}, {"name": "Pozostała działalność", "value": 425831.23}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 378598.33999999997}, {"name": "Nadzór budowlany", "value": 362377.05}, {"name": "Gimnazja specjalne", "value": 353551.06000000006}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 328597.35}, {"name": "Świadczenie wychowawcze", "value": 289856.89}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 229755.76}, {"name": "Wspieranie rodziny", "value": 223529.65}, {"name": "Gospodarka odpadami komunalnymi", "value": 210259.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 120341.04000000001}, {"name": "Ochotnicze straże pożarne", "value": 117174.29}, {"name": "Rodziny zastępcze", "value": 115368.82999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110043.78}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 101650.62000000001}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 72392.20999999999}, {"name": "Działalność badawczo-rozwojowa", "value": 61288.67}, {"name": "Wybory do Sejmu i Senatu", "value": 52649.299999999996}, {"name": "Wybory do Parlamentu Europejskiego", "value": 47385.34}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 38891.92}, {"name": "Kwalifikacja wojskowa", "value": 18251.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9825.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5920.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3055.8399999999997}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2300.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2200.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 1500.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1500.0}, {"name": "Dokształcanie nauczycieli", "value": 1350.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 0.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Drogi wewnętrzne", "value": 0.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 5353824.57}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 2016943.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1085100.75}, {"name": "Drogi wewnętrzne", "value": 783839.74}, {"name": "Instytucje kultury fizycznej", "value": 658640.81}, {"name": "Oświetlenie ulic, placów i dróg", "value": 538088.3}, {"name": "Obiekty sportowe", "value": 484102.2}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 181302.0}, {"name": "Drogi publiczne gminne", "value": 128412.63}, {"name": "Ośrodki pomocy społecznej", "value": 81900.0}, {"name": "Cmentarze", "value": 65459.79}, {"name": "Ochotnicze straże pożarne", "value": 50000.0}, {"name": "Domy pomocy społecznej", "value": 33388.87}, {"name": "NIEZNANY_02", "value": 19623.38}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 962371.0}, {"name": "Działalność badawczo-rozwojowa", "value": 635560.02}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 331134.24}, {"name": "Pozostała działalność", "value": 7922.67}, {"name": "Ochrona powietrza i klimatu", "value": 1980.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 30554050.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14632604.12}, {"name": "Wspieranie rodziny", "value": 1426220.0}, {"name": "Zasiłki stałe", "value": 1197431.39}, {"name": "Dodatki mieszkaniowe", "value": 1100603.32}, {"name": "Rodziny zastępcze", "value": 568062.28}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 484536.02}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 396326.12}, {"name": "Rady gmin / miast", "value": 283123.94}, {"name": "Ośrodki pomocy społecznej", "value": 218742.83000000002}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 212949.93}, {"name": "Szkoły podstawowe", "value": 202379.29}, {"name": "Pomoc w zakresie dożywiania", "value": 199120.43}, {"name": "Wybory do Sejmu i Senatu", "value": 109000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 108650.0}, {"name": "Pozostała działalność", "value": 106800.3}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 96740.21}, {"name": "Zadania w zakresie kultury fizycznej", "value": 57220.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 46400.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 40100.2}, {"name": "Ochotnicze straże pożarne", "value": 39450.0}, {"name": "Technika", "value": 31481.75}, {"name": "Kwalifikacja wojskowa", "value": 25700.0}, {"name": "Urzędy gmin / miast", "value": 23157.0}, {"name": "Gimnazja", "value": 22541.84}, {"name": "Licea ogólnokształcące", "value": 21840.0}, {"name": "Straż gminna (miejska)", "value": 19441.0}, {"name": "Domy pomocy społecznej", "value": 19398.65}, {"name": "Instytucje kultury fizycznej", "value": 18942.4}, {"name": "Przedszkola", "value": 17343.97}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 8676.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 7528.32}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 5794.07}, {"name": "Nadzór budowlany", "value": 3790.29}, {"name": "Szkoły podstawowe specjalne", "value": 2750.18}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1825.81}, {"name": "Ośrodki wsparcia", "value": 1684.34}, {"name": "NIEZNANY_02", "value": 1205.24}, {"name": "Internaty i bursy szkolne", "value": 836.01}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 400.0}, {"name": "Nauka specjalna w SP", "value": 208.95}, {"name": "Nauka specjalna w przedszkolach", "value": 80.0}, {"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Świetlice szkolne", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 329321.44}, {"name": "Technika", "value": 31780.16}, {"name": "Licea ogólnokształcące", "value": 12356.66}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1299860.69}, {"name": "Technika", "value": 937598.7600000001}, {"name": "Szkoły podstawowe", "value": 178134.87}, {"name": "Licea ogólnokształcące", "value": 12083.74}], "Inwestycje ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 4668967.72}, {"name": "Działalność badawczo-rozwojowa", "value": 841669.98}, {"name": "Pozostała działalność", "value": 44451.03}], "Dotacje na zadania bieżące": [{"name": "Licea ogólnokształcące", "value": 3781836.36}, {"name": "Biblioteki", "value": 2516000.0}, {"name": "Szkoły podstawowe", "value": 2465269.62}, {"name": "Przedszkola", "value": 2367879.18}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2307602.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2028032.19}, {"name": "Nauka specjalna w SP", "value": 1707481.06}, {"name": "Domy pomocy społecznej", "value": 1641578.0}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 1624345.76}, {"name": "Powiatowe urzędy pracy", "value": 1605094.0}, {"name": "Szkoły policealne", "value": 1498966.91}, {"name": "Muzea", "value": 1217000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1090982.96}, {"name": "Internaty i bursy szkolne", "value": 814438.8}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 721444.0}, {"name": "Pozostała działalność", "value": 635358.69}, {"name": "Gimnazja", "value": 576052.3}, {"name": "Nauka specjalna w przedszkolach", "value": 547459.24}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 514367.2}, {"name": "Branżowe szkoły I i II stopnia", "value": 349643.8}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 220880.34}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 195700.35}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 150000.0}, {"name": "Oddziały przedszkolne w SP", "value": 88082.16}, {"name": "Nieodpłatna pomoc prawna", "value": 62040.0}, {"name": "Szkoły zawodowe", "value": 50061.85}, {"name": "Rodziny zastępcze", "value": 45711.93}, {"name": "Podręczniki dla szkół podstawowych", "value": 30661.59}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 8928.0}, {"name": "Zwalczanie narkomanii", "value": 4720.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3638225.08}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Różne rozliczenia finansowe", "value": 2900000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 100000.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 100503.89}, {"name": "Technika", "value": 37117.75}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5160.0}, {"name": "Ośrodki pomocy społecznej", "value": 163.69}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 23993.42}, {"name": "Ośrodki pomocy społecznej", "value": 5652.93}, {"name": "Technika", "value": 69.46000000000001}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 159390.48}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 93949.12}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostała działalność", "value": 144000.0}, {"name": "Lecznictwo ambulatoryjne", "value": 93500.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 16352515.049999999}, {"name": "Oświata i wychowanie", "value": 12056568.169999996}, {"name": "Transport i łączność", "value": 5146403.84}, {"name": "Gospodarka mieszkaniowa", "value": 5027349.210000001}, {"name": "Administracja publiczna", "value": 4115700.6000000006}, {"name": "Pomoc społeczna", "value": 3823454.539999999}, {"name": "Kultura fizyczna", "value": 2807404.49}, {"name": "Rodzina", "value": 1592728.93}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1369625.6399999994}, {"name": "Edukacyjna opieka wychowawcza", "value": 514451.12999999995}, {"name": "Działalność usługowa", "value": 481365.23000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 232574.4}, {"name": "Ochrona zdrowia", "value": 143574.46}, {"name": "Pozostałe zadania polityki społecznej", "value": 123103.0}, {"name": "Rolnictwo i łowiectwo", "value": 113496.45999999999}, {"name": "Obrona narodowa", "value": 76000.0}, {"name": "Wymiar sprawiedliwości", "value": 69960.0}, {"name": "Leśnictwo", "value": 58051.12}, {"name": "Urzędy państwowe", "value": 13927.97}, {"name": "Różne rozliczenia", "value": 5585.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 75146531.15000002}, {"name": "Administracja publiczna", "value": 15596887.160000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9637887.75}, {"name": "Pomoc społeczna", "value": 7556933.73}, {"name": "Edukacyjna opieka wychowawcza", "value": 5606388.17}, {"name": "Kultura fizyczna", "value": 4122305.9699999997}, {"name": "Rodzina", "value": 3819634.479999999}, {"name": "Działalność usługowa", "value": 1054435.05}, {"name": "Pozostałe zadania polityki społecznej", "value": 400989.56}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 375672.21}, {"name": "Gospodarka mieszkaniowa", "value": 120341.04000000001}, {"name": "Ochrona zdrowia", "value": 110043.78}, {"name": "Urzędy państwowe", "value": 109859.63999999998}, {"name": "Transport i łączność", "value": 21458.000000000004}, {"name": "Rolnictwo i łowiectwo", "value": 2003.8500000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2956994.29}, {"name": "Oświata i wychowanie", "value": 2366559.42}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1891543.7}, {"name": "Pomoc społeczna", "value": 1517375.62}, {"name": "Kultura fizyczna", "value": 1231623.01}, {"name": "Gospodarka mieszkaniowa", "value": 1085100.75}, {"name": "Ochrona zdrowia", "value": 181302.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 115045.0}, {"name": "Działalność usługowa", "value": 65459.79}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}, {"name": "Rodzina", "value": 19623.38}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1599911.02}, {"name": "Transport i łączność", "value": 331134.24}, {"name": "Pomoc społeczna", "value": 5228.97}, {"name": "Kultura fizyczna", "value": 2693.7}, {"name": "Informatyka", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 47278882.75}, {"name": "Pomoc społeczna", "value": 3292669.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 455217.12}, {"name": "Administracja publiczna", "value": 415908.92000000004}, {"name": "Oświata i wychowanie", "value": 311948.37000000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 262011.75}, {"name": "Urzędy państwowe", "value": 217650.0}, {"name": "Kultura fizyczna", "value": 76658.34}, {"name": "Działalność usługowa", "value": 3790.29}, {"name": "Pozostałe zadania polityki społecznej", "value": 400.0}, {"name": "Obrona narodowa", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 235669.59000000003}, {"name": "Pomoc społeczna", "value": 111388.67000000001}, {"name": "Informatyka", "value": 26400.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1964628.22}, {"name": "Pomoc społeczna", "value": 433715.79000000004}, {"name": "Informatyka", "value": 29334.05}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5510637.699999999}, {"name": "Pomoc społeczna", "value": 44451.03}, {"name": "Informatyka", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 14554377.030000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6270402.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 2634484.91}, {"name": "Pomoc społeczna", "value": 2095136.69}, {"name": "Kultura fizyczna", "value": 2028032.19}, {"name": "Pozostałe zadania polityki społecznej", "value": 1825974.34}, {"name": "Rodzina", "value": 767155.9299999999}, {"name": "Ochrona zdrowia", "value": 528015.2000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 102000.0}, {"name": "Wymiar sprawiedliwości", "value": 62040.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 3638225.08}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Różne rozliczenia", "value": 2900000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 100000.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 86307.28}, {"name": "Pomoc społeczna", "value": 56638.05}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 18387.56}, {"name": "Oświata i wychowanie", "value": 11328.25}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 159390.48}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 93949.12}, {"name": "Pomoc społeczna", "value": 3800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 237500.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 106987257.07999998, "v": "106,99 mln zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 36.88, "v_pc": "2247,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "31.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 29387527.89, "v": "29,39 mln zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 27.46}, {"name": "Przedszkola", "value": 15437549.750000002, "v": "15,44 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 14.42}, {"name": "Technika", "value": 14956138.46, "v": "14,96 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 13.97}, {"name": "Licea ogólnokształcące", "value": 12209000.660000002, "v": "12,21 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 11.41}, {"name": "Stołówki szkolne i przedszkolne", "value": 6272839.1899999995, "v": "6,27 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 5.86}, {"name": "Nauka specjalna w SP", "value": 6040136.05, "v": "6,04 mln zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": 5.64}, {"name": "Pozostała działalność", "value": 4270879.8, "v": "4,27 mln zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": 3.99}, {"name": "Gimnazja", "value": 3146652.3499999996, "v": "3,15 mln zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Szkoły podstawowe specjalne", "value": 3003472.47, "v": "3,00 mln zł", "v_zmiana": 62.9, "v_kierunek": "więcej", "procent": 2.8}, {"name": "Nauka specjalna w przedszkolach", "value": 2317830.35, "v": "2,32 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Nauka specjalna w szkołach średnich", "value": 2141320.34, "v": "2,14 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Kształcenia ustawicznego i zawodowe", "value": 1926297.17, "v": "1,93 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 1.8}, {"name": "Szkoły policealne", "value": 1498966.91, "v": "1,50 mln zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 1.4}, {"name": "Branżowe szkoły I i II stopnia", "value": 1480522.37, "v": "1,48 mln zł", "v_zmiana": 160.9, "v_kierunek": "więcej", "procent": 1.38}, {"name": "Szkoły zawodowe specjalne", "value": 1035917.5599999999, "v": "1,04 mln zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Szkoły zawodowe", "value": 567052.5999999999, "v": "567,05 tys zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Gimnazja specjalne", "value": 373248.1500000001, "v": "373,25 tys zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Podręczniki dla szkół podstawowych", "value": 301891.07999999996, "v": "301,89 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Dokształcanie nauczycieli", "value": 262100.33, "v": "262,10 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Dowożenie uczniów do szkół", "value": 228298.06, "v": "228,30 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Oddziały przedszkolne w SP", "value": 88082.16, "v": "88,08 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 41533.38, "v": "41,53 tys zł", "v_zmiana": 217.7, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Rodzina", "value": 53478025.470000036, "v": "53,48 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 18.43, "v_pc": "1123,61 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 30966833.43, "v": "30,97 mln zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 57.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16250849.069999998, "v": "16,25 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 30.38}, {"name": "NIEZNANY_02", "value": 2131547.03, "v": "2,13 mln zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 3.98}, {"name": "Wspieranie rodziny", "value": 1668673.92, "v": "1,67 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 3.12}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1085360.73, "v": "1,09 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 2.02}, {"name": "Rodziny zastępcze", "value": 757386.3000000002, "v": "757,39 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 1.41}, {"name": "NIEZNANY_01", "value": 440921.52, "v": "440,92 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 173900.34, "v": "173,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Karta Dużej Rodziny", "value": 2553.13, "v": "2,55 tys zł", "v_zmiana": 212.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 25932279.679999985, "v": "25,93 mln zł", "v_zmiana": 69.4, "v_kierunek": "więcej", "procent": 8.94, "v_pc": "544,85 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 7923816.79, "v": "7,92 mln zł", "v_zmiana": 92.3, "v_kierunek": "więcej", "procent": 30.55}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7186621.869999999, "v": "7,19 mln zł", "v_zmiana": 421.1, "v_kierunek": "więcej", "procent": 27.71}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2861487.04, "v": "2,86 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 11.03}, {"name": "Pozostała działalność", "value": 2176528.6399999997, "v": "2,18 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 8.39}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2139366.48, "v": "2,14 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 8.24}, {"name": "Działalność badawczo-rozwojowa", "value": 1746915.13, "v": "1,75 mln zł", "v_zmiana": 485.8, "v_kierunek": "więcej", "procent": 6.73}, {"name": "Oczyszczanie miast i wsi", "value": 1582326.66, "v": "1,58 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 6.1}, {"name": "Schroniska dla zwierząt", "value": 186289.1, "v": "186,29 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 126947.97, "v": "126,95 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Ochrona powietrza i klimatu", "value": 1980.0, "v": "1,98 tys zł", "v_zmiana": 59.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 20128496.679999996, "v": "20,13 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 6.93, "v_pc": "422,91 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 13897167.88, "v": "13,90 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 69.04}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2233996.16, "v": "2,23 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 11.09}, {"name": "Urzędy wojewódzkie", "value": 1659585.0000000002, "v": "1,66 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 8.24}, {"name": "Starostwa powiatowe", "value": 954530.0, "v": "954,53 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 4.74}, {"name": "Pozostała działalność", "value": 785222.51, "v": "785,22 tys zł", "v_zmiana": 115.5, "v_kierunek": "więcej", "procent": 3.9}, {"name": "Rady gmin / miast", "value": 324953.13999999996, "v": "324,95 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 211203.21, "v": "211,20 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Kwalifikacja wojskowa", "value": 61838.78, "v": "61,84 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Pomoc społeczna", "value": 18959180.589999992, "v": "18,96 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 6.53, "v_pc": "398,34 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 6104834.170000001, "v": "6,10 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 32.19}, {"name": "Ośrodki pomocy społecznej", "value": 4836058.0, "v": "4,84 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 25.5}, {"name": "Pozostała działalność", "value": 2674580.9299999997, "v": "2,67 mln zł", "v_zmiana": 79.1, "v_kierunek": "więcej", "procent": 14.1}, {"name": "Ośrodki wsparcia", "value": 1928508.8999999997, "v": "1,93 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 10.17}, {"name": "Zasiłki stałe", "value": 1208953.93, "v": "1,21 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 6.37}, {"name": "Dodatki mieszkaniowe", "value": 1101511.29, "v": "1,10 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 5.8}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 488336.02, "v": "488,34 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 258215.66, "v": "258,22 tys zł", "v_zmiana": 120.3, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Pomoc w zakresie dożywiania", "value": 199120.43, "v": "199,12 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 102684.89000000001, "v": "102,68 tys zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 48152.939999999995, "v": "48,15 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8223.43, "v": "8,22 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11512730.51, "v": "11,51 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 3.96, "v_pc": "241,89 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "167.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 9936234.739999998, "v": "9,94 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 86.3}, {"name": "Straż gminna (miejska)", "value": 1045478.1799999999, "v": "1,05 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 9.08}, {"name": "Ochotnicze straże pożarne", "value": 466273.86, "v": "466,27 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 4.05}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Komendy powiatowe Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Obrona cywilna", "value": 14614.73, "v": "14,61 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Zarządzanie kryzysowe", "value": 5129.0, "v": "5,13 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Kultura fizyczna", "value": 10268717.700000001, "v": "10,27 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 3.54, "v_pc": "215,75 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 6945648.15, "v": "6,95 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 67.63}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2109804.7600000002, "v": "2,11 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 20.54}, {"name": "Obiekty sportowe", "value": 627988.64, "v": "627,99 tys zł", "v_zmiana": 152.8, "v_kierunek": "więcej", "procent": 6.11}, {"name": "Pozostała działalność", "value": 585276.1499999999, "v": "585,28 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 5.69}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 9017335.959999997, "v": "9,02 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 3.1, "v_pc": "189,46 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "89.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Internaty i bursy szkolne", "value": 2667564.1800000006, "v": "2,67 mln zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": 29.58}, {"name": "Świetlice szkolne", "value": 1947766.56, "v": "1,95 mln zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": 21.6}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1908477.84, "v": "1,91 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 21.16}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 1624345.76, "v": "1,62 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 18.01}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 599780.69, "v": "599,78 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 6.65}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 212949.93, "v": "212,95 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 46400.0, "v": "46,40 tys zł", "v_zmiana": 52.6, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 10051.0, "v": "10,05 tys zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Transport i łączność", "value": 8455990.37, "v": "8,46 mln zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": 2.91, "v_pc": "177,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 3375536.24, "v": "3,38 mln zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 39.91}, {"name": "Drogi wewnętrzne", "value": 2197741.88, "v": "2,20 mln zł", "v_zmiana": 48.4, "v_kierunek": "więcej", "procent": 25.99}, {"name": "Lokalny transport zbiorowy", "value": 1774956.39, "v": "1,77 mln zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 20.99}, {"name": "Drogi publiczne gminne", "value": 979301.2000000001, "v": "979,30 tys zł", "v_zmiana": 80.7, "v_kierunek": "mniej", "procent": 11.58}, {"name": "Pozostała działalność", "value": 70454.66, "v": "70,45 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 58000.0, "v": "58,00 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": 0.68}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6618021.400000001, "v": "6,62 mln zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 2.28, "v_pc": "139,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 2516000.0, "v": "2,52 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 38.01}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2307602.0, "v": "2,31 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 34.86}, {"name": "Muzea", "value": 1217000.0, "v": "1,22 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 18.38}, {"name": "Pozostała działalność", "value": 427419.39999999997, "v": "427,42 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 6.45}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 150000.0, "v": "150,00 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 2.26}]}, {"name": "Gospodarka mieszkaniowa", "value": 6232791.000000001, "v": "6,23 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 2.14, "v_pc": "130,95 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 6219731.5200000005, "v": "6,22 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 99.79}, {"name": "Pozostała działalność", "value": 13059.48, "v": "13,06 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Obsługa długu publicznego", "value": 3638225.08, "v": "3,64 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 1.25, "v_pc": "76,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "41.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3638225.08, "v": "3,64 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 2905585.0, "v": "2,91 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 1.0, "v_pc": "61,05 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "203.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2905585.0, "v": "2,91 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2350466.9, "v": "2,35 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.81, "v_pc": "49,38 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowe urzędy pracy", "value": 1605094.0, "v": "1,61 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 68.28}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 448060.3499999999, "v": "448,06 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 19.06}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 224920.34, "v": "224,92 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 9.56}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 72392.20999999999, "v": "72,39 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 3.07}]}, {"name": "Działalność usługowa", "value": 1605050.3600000003, "v": "1,61 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 0.55, "v_pc": "33,72 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "29.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 897599.69, "v": "897,60 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 55.92}, {"name": "Nadzór budowlany", "value": 400004.39, "v": "400,00 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 24.92}, {"name": "Cmentarze", "value": 176227.25, "v": "176,23 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 10.97}, {"name": "Plany zagospodarowania przestrzennego", "value": 130452.03, "v": "130,45 tys zł", "v_zmiana": 58.3, "v_kierunek": "więcej", "procent": 8.12}, {"name": "Pozostała działalność", "value": 767.0, "v": "0,77 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Ochrona zdrowia", "value": 1200435.44, "v": "1,20 mln zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "25,22 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 857320.3800000001, "v": "857,32 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 71.41}, {"name": "Pozostała działalność", "value": 161435.06, "v": "161,44 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 13.44}, {"name": "Lecznictwo ambulatoryjne", "value": 93500.0, "v": "93,50 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 7.78}, {"name": "Programy polityki zdrowotnej", "value": 66720.0, "v": "66,72 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 16740.0, "v": "16,74 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 1.39}, {"name": "Zwalczanie narkomanii", "value": 4720.0, "v": "4,72 tys zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 0.39}]}, {"name": "Urzędy państwowe", "value": 341437.61000000004, "v": "341,44 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "7,17 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 166592.78999999998, "v": "166,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 164171.12, "v": "164,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.08}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9825.0, "v": "9,82 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 2.87}, {"name": "Wybory i referenda samorządowe", "value": 848.7, "v": "0,85 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Wymiar sprawiedliwości", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,77 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "6.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "105.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 115500.31, "v": "115,50 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,43 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 87592.67, "v": "87,59 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 75.83}, {"name": "Melioracje wodne", "value": 17295.19, "v": "17,30 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 14.97}, {"name": "Izby rolnicze", "value": 10612.45, "v": "10,61 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 9.18}]}, {"name": "Obrona narodowa", "value": 76000.0, "v": "76,00 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,60 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "144.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "233.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 76000.0, "v": "76,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Leśnictwo", "value": 58051.12, "v": "58,05 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,22 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 48052.72, "v": "48,05 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 82.77}, {"name": "Nadzór nad gospodarką leśną", "value": 8198.4, "v": "8,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 14.12}, {"name": "Gospodarka leśna", "value": 1800.0, "v": "1,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.1}]}, {"name": "Informatyka", "value": 55734.05, "v": "55,73 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,17 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 55734.05, "v": "55,73 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 100.0}]}]}