[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5158006.00", "WARTOSC": "5613240.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel: zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg. Główny rezultat: podjęcie zatrudnienia zgodnie z kryterium efektywności zatrudnieniowej przez: 17% osób niepełnosprawnych, 35% długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących się do w/w grup. Grupa docelowa projektu: 667 osób bezrobotnych (K=443, M=224) w wieku 18-29 lat zakwalifikowanych do profilu pomocy I lub II, w kategorii NEET, w tym co najmniej 220 osób długotrwale bezrobotnych i 2,4% niepełnosprawnych. Przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych uczestnika. Na tej podstawie PUP będzie realizować odpowiednie formy wsparcia, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Co najmniej 10% uczestników zostanie objętych dodatkowymi instrumentami adresowanymi do bezrobotnych do 30 roku życia, o których mowa w rozdziale 13d ustawy o promocji zatrudnienia instytucjach rynku pracy: 1.Identyfikacja potrzeb (ustalenie profilu pomocy+IPD) oraz pośrednictwo pracy i/lub poradnictwo zawodowe–wszyscy uczestnicy, następnie alternatywnie (w zależności od IPD): 2.staż 3.prace interwencyjne 4.bon zasiedleniowy 5.środki na rozpoczęcie działalności gospodarczej 6. Bon szkoleniowy Zgodnie z Uchwałą nr 114 Komitetu Monitorującego PO WER z dnia 6 lutego 2017 szkolenia zawodowe realizowane w ramach Bonu szkoleniowego będą odpowiadać bieżącym potrzebom rynku pracy a efektem każdego szkolenia będzie nabycie kwalifikacji sprawdzone w walidacji oraz formalnie potwierdzone przez instytucję uprawnioną do certyfikowania w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. 7. wyposażenie lub doposażenie stanowiska pracy", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 51.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "22024121.35", "WARTOSC": "25910731.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel projektu: wzmocnienie sektora ES w subregionie II w latach 2017-2019 poprzez utworzenie 248 miejsc pracy w Przedsiebiorstwach Społecznych W wyniku działalności OWES.: ? powst.72gr.inicjat,które w toku wspar.wypracuje założenia co do utworz. PES ? 110 środowisk objęt.anima.przyst.do wspól.realizacji proj./przedsięw/inicjatywy na rzecz ES ? Powstanie min.180miejsc pracy (w tym min.162 dla os wsk.w def.PS) ? utworz.zostanie 47NGO prowadzących odpłatną DPP lub działaln.gosp. ? powst.67 mie.prac.(33,5 peł.etat.) dla os.wskaz.w def.PS w tym 60(30peł.etat.)we wspart.PS ? PS objęte wsparc.wykażą 5% wzrostu obr.rok/roku GD: ? 6 Spółdzielni Socjalnych ? 14 Podmiotów Reintegracyjnych ? 120 NGO ? 3 Spółdzielnie Pracy ? 3 Spółdzielnie Inwalidów ? 6 innych PES zgodnie z def.w Wytycznych ? 2200 osób fizycznych ? 26 JST i jed.organiz.oraz ich 52 pracowników ? 4 Partnerstwa na rzecz ES (skład:PES i JST) Łąćznie: 2200 osób fiz. i 152 istniejących PES i 54 nowopowstałe PS zostanie objęte usł.animacji,inkubacji,biznesowym i. Zadania: 1. Usługi Animacji i rozwoju partnerstwa ? zmierz.do pobudz.aktyw.osób,grup,PES i instyt.; ? ożywienia społ.lok. ? inicjowanie współpr.poprzez: wsparcie Animatorów,spotkania w środowis.lokal.,warsztaty partners.lokal.,wizyty stud. 2. Usługi Inkubacji Wersja: 1.0 wniosku o dofinansowanie projektu w ramach RPO WP 2014-2020 Suma kontrolna: 0007BDB/4/3/4/5/6/9/2/20/15/5/15/5/6/8/0/5/2 ? tworz.przez os.fiz.i praw.nowych PES,PS,NGO lub w istniej.NGO odpłatna DPP lub dział.gosp. ? przeksz.PES w PS ? wspar.tworz.i funkcj.PR; ? pozyskiwa.zewnętrz.finansowa.PS i PES ? prow.dział.statut.PES poprzez:wsparcie DK,doradztwo specjalist.,szkole.ogóln.w zakr.ES,szkole.przygot.do założ.PS,szkole.dostarcza.i rozwija.kompetenc.i kwalifik.zawod.potrzebn.do pracy w PS,wsparc.pomost.,lustra/audyt PS 3. Usługi biznesowe ? wspar ist.PS przez:wsparc.dorad klucz. biznes.(DKB),dor.spec.szkol.zawod.dla pracow.PES,dota", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO S.A. W RZESZOWIE", "TYTUL": "ROWES- szansą rozwoju sektora ekonomii społecznej w subregionie II", "DOFINANSOWANIE_UE_PER_CAPITA": 43.31}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "20047166.70", "WARTOSC": "23584902.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel projektu: wzmocnienie sektora ES w subregionie II w latach 2020-2022 przez utworzenie 358 miejsc pracy w PS.Rezultaty:w wyniku realiz. proj.powstanie:-72 gr. Inicj.które w wyn. wsparcia wyprac. założenia co do utw. PES-90 środowisk(społ. lokal., gr., instytucji) objętych anim. przystąpi do wspólnej realiz. proj./przedsięw./inicjat. na rzecz ES-42organ. pozarząd.utworzonych w wyniku dział. OWES wprow. dz. odpłat. poż. publ. lub dz. gospod.-358 m. pracyutworzonych w PS-65 (9,2%) osób zagroż. ubóstwem lub wykl. społ. będą prac. po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-358 m. pracy utw. w wyniku dział. OWES dla os. wskaz. w definicji PS-3% wzrost obrotów PSobj. wsparciemZadania:Zad. 1 :Usługi wsparcia sektora ES: animacja lokalna, inkubacjaZad. 2: Wsparcie finans. i pomost. oraz w formie zindywidualiz. usług.towarzyszących:• Szkol./warsztatyz zakr. ES i szkol. dla os. zakładających PS• Wsparcie finans. na tworz. m. pracyw PS i wsp. pomostowe• Usł. biznesowe• Usł. o charak. reintegracyjnym• Doradztwo w zakr. PZP• Doradz. branż.• Szkol. dostarcz. i rozwijające kompet. prowadzące do uzysk. kwalifikacji zawod. potrzeb. do pracy w PS. Grupa docelowa: GD zostałaokreśl. na podst. Regulaminu konk. nr RPPK.08.05.00-IP.01-18-043/19:1.Os. prawne z ich reprezentantami:-PES, PS. i ich zrzesz., zg. z def. w Wytycz.-JST, ich związki, stow. i jedn.organiz.-inne os. prawne zainter. założ. lub prowadz. dział. w sekt. ES w tym w formie PS, lub które posiadają jedn. organiz. na terenie sub II. W ramach usł. ochar.biznes. dopuszcza się możl. uczestnictwa 20% PES z innych sub. WP.2.Os. fiz(OF):-OF lub rodziny zagroż. ubóstwem lub wykl.społ.-OF o któr. mowa w def. PS w Wytycz.-inne OF nie wymien. wyżej zainter. założ. lub prowadz. dział. w sekt. ES w tym w formie PS; kt. mieszk. (w roz.KC) lub uczą się lub prac.na ter. sub II.Proj. jest skierowany także do:-partnerstw na rzecz rozwoju ES i przedsiębiorcz. społ.-społ. lokalnych z terenu sub II.", "BENEFICJENT": "RZESZOWSKA AGENCJA ROZWOJU REGIONALNEGO SA W RZESZOWIE", "TYTUL": "ROWES - wsparcie rozwoju sektora ekonomii społecznej w subregionie II", "DOFINANSOWANIE_UE_PER_CAPITA": 39.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "3791660.04", "WARTOSC": "4460776.52", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej osób bezrobotnych powyżej 29 r.ż. (od dnia 30 urodzin) zarejestrowanych w Powiatowym Urzędzie Pracy w Tarnobrzegu. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 47 osób objętych wsparciem w projekcie, zarejestrowanych w Powiatowym Urzędzie Pracy w Tarnobrzegu. Grupę docelową projektu stanowić będą osoby w wieku 30 lat i więcej (od dnia 30 urodzin)bez pracy, zarejestrowane w PUP jako bezrobotne, należące co najmniej do jednej z następujących grup: 1. Osoby bezrobotne, zwłaszcza: • osoby w wieku 50 lat i więcej, • osoby długotrwale bezrobotne, • kobiety, • osoby z niepełnosprawnościami, • osoby o niskich kwalifikacjach. 2. Rolnicy i członkowie ich rodzin -osoby posiadające nieruchomość rolną lub członkowie ich rodzin podlegający ubezpieczeniom emerytalnym i rentowym z tytułu prowadzenia gospodarstwa rolnego, które chcą odejść z rolnictwa. 3. Bezrobotni mężczyźni w wieku 30-49 lat, którzy nie należą do kategorii uczestników wymienionych powyżej. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych (IPD). Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Główne zadania: pośrednictwo pracy i/lub doradztwo zawodowe dla wszystkich uczestników/czek oraz alternatywnie (w zależności od IPD): staż, prace interwencyjne, wyposażenie lub doposażenie stanowiska pracy, przyznanie jednorazowych środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.51}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2814642.00", "WARTOSC": "3063056.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel: zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg. Główny rezultat: podjęcie zatrudnienia zgodnie z kryterium efektywności zatrudnieniowej przez: 17% osób niepełnosprawnych, 35% długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących się do w/w grup. Grupa docelowa projektu: 381 osób bezrobotnych (K=255, M=126) w wieku 18-29 lat zakwalifikowanych do profilu pomocy II, w kategorii NEET, w tym 34,4% długotrwale bezrobotnych i 2,8% niepełnosprawnych. Przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednie usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy Działania: 1.Identyfikacja potrzeb (identyfikacja stopnia oddalenia od rynku pracy + IPD) oraz pośrednictwo pracy i/lub poradnictwo zawodowe – wszyscy uczestnicy projektu, następnie alternatywnie (w zależności od IPD): 2.staż lub 3.prace interwencyjne lub 4.bon zasiedleniowy lub 5.środki na rozpoczęcie działalności gospodarczej. W szczególnie uzasadnionych przypadkach wynikających z IPD możliwe będzie zastosowanie więcej niż jednej formy spośród wyżej wymienionych alternatyw.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.84}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2017-08-30", "DOFINANSOWANIE": "11629345.66", "WARTOSC": "16828347.26", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski", "OPIS": "Przedmiotem Projektu jest przygotowanie dokumentacji projektowej niezbędnej do realizacji przedsięwzięcia „Prace na liniach kolejowych nr 25, 74, 78 na odcinku Stalowa Wola – Tarnobrzeg/Sandomierz – Ocice/Padew”. Przez dokumentację projektową rozumie się całość dokumentacji niezbędnej do prawidłowej realizacji inwestycji wraz z uzyskaniem wszelkich niezbędnych decyzji, pozwoleń, technicznych warunków przyłączenia i uzgodnień dotyczących tego przedsięwzięcia. Zakres rzeczowy Projektu obejmuje w szczególności: koncepcję programowo przestrzenną, dokumentację budowlaną i materiały przetargowe. Na podstawie wytworzonej dokumentacji zostaną pozyskane decyzje administracyjne tj.: decyzja środowiskowa w przypadku konieczności sporządzenia raportu OOŚ, decyzja lokalizacyjna wraz z wykupem gruntów na potrzeby realizacji odnośnej inwestycji infrastrukturalnej, pozwolenia na budowę. Dokumentacja projektowa dotyczyć będzie następującego zakresu prac: linia kolejowa nr 25 na odcinku od km 242,400 do km 275,300, linia kolejowa nr 74 na odcinku od km -1,021 do km 23,342 oraz linia kolejowa nr 78 na odcinku od km 1,386 do km 10,783. Dokumentacja dotyczy linii kolejowych zlokalizowanych w województwie świętokrzyskim (powiat: sandomierski) i województwie podkarpackim (powiaty: stalowowolski, mielecki, tarnobrzeski, m. Tarnobrzeg). Zgodnie z art. 13 Ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. oraz pismem PKP PLK S.A znak: IWE7 – 0815 – 14/2020 z dnia 15.06.2020 r. termin realizacji projektu został wydłużony o 90 dni.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 25, 74, 78 na odcinku Stalowa Wola - Tarnobrzeg/Sandomierz - Ocice/Padew - prace projektowe", "DOFINANSOWANIE_UE_PER_CAPITA": 27.43}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2429400.00", "WARTOSC": "2643700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg. Głównym rezultatem projektu będzie podjęcie zatrudnienia na podstawie umowy o pracę lub umowy cywilno-prawnej przez 43% osób spośród uczestników, którzy zakończą udział w projekcie zgodnie ze ścieżką aktywizacji.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7840858.57", "WARTOSC": "9224539.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel główny: Podniesienie kwalifikacji zawodowych 924 osób dorosłych ( 474K, 450M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych osób mających miejsce zamieszkania (w rozumieniu Kodeksu Cywilnego), zatrudnienia lub pobierania nauki na terenie subregionu “ST”, lub spoza subregionu, o ile realizują one wybrany do dofinansowania kurs na terenie objętym projektem oraz zamieszkują (w rozumieniu Kodeksu Cywilnego), pracują lub pobierają naukę na terenie województwa podkarpackiego, z wyłączeniem osób fizycznych prowadzących działalność gospodarczą do końca 31.12.2021 r. Rezultaty: 924 osób dorosłych ( 474K, 450M) uzyska kwalifikacje w ramach pozaszkolnych form kształcenia. Grupa docelowa: Osoby dorosłe 2307 (1169K, 1138M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych w szczególności osoby starsze i o niskich kwalifikacjach, mające miejsce zamieszkania (w rozumieniu Kodeksu Cywilnego), zatrudnienia lub pobierania nauki na terenie danego subregionu, lub spoza subregionu, o ile realizują one wybrany do dofinansowania kurs na terenie objętym projektem oraz zamieszkują (w rozumieniu Kodeksu Cywilnego), pracują lub pobierają naukę na terenie województwa podkarpackiego, z wyłączeniem osób fizycznych prowadzących działalność gospodarczą. Minimum 60% uczestników wsparcia stanowią osoby o niskich kwalifikacjach i/lub osoby w wieku 50 lat i więcej. Główne zadania: Kursy zawodowe podnoszące kwalifikacje. Kwota dofinansowania: 8 302 084,50 zł Okres realizacji: od 01.01.2019 r do 31.12.2021 r Obszar realizacji: powiat M. Tarnobrzeg, tarnobrzeski, mielecki, stalowowolski, niżański, kolbuszowski.", "BENEFICJENT": "WEKTOR CONSULTING SP. Z O.O.", "TYTUL": "Centralny Okręg Szkoleniowy - subregion tarnobrzeski", "DOFINANSOWANIE_UE_PER_CAPITA": 16.52}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1668295.00", "WARTOSC": "1962700.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. zarejestrowanych w PUP w Tarnobrzegu Głównym rezultatem projektu będzie podjęcie zatrudnieniana podstawie umowy o pracę lub umowy cywilno-prawnej przez: 17% niepełnosprawnych, 35% długotrwale bezrobotnych, 36% osób o niskich kwalifikacjach i 43% pozostałych uczestników spośród tych, którzy zakończą udział w projekcie zgodnie ze ścieżką aktywizacji. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.5}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1117500.95", "WARTOSC": "1314707.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. (od dnia 30 urodzin) z określonym profilem pomocy I lub II zarejestrowanych w PUP w Tarnobrzegu Głównym rezultatem projektu będzie podjęcie zatrudnienia na podstawie umowy o pracę lub umowy cywilno-prawnej lub samozatrudnienie wśród osób, które zakończyły udział w projekcie zgodnie z kryterium efektywności zatrudnieniowej przez: 33% niepełnosprawnych, 30% długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach, osób w wieku 50+ 33% i 39% kobiet. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin zarejestrowani jako bezrobotni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Główne zadania: pośrednictwo pracy i/lub doradztwo zawodowe dla wszystkich uczestników/czek oraz alternatywnie (w zależności od IPD): staże, prace interwencyjne, dotacje, wyposażenie stanowiska pracy", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-16", "DOFINANSOWANIE": "1078711.20", "WARTOSC": "1269072.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. (od dnia 30 urodzin) z określonym profilem pomocy I lub II zarejestrowanych w PUP w Tarnobrzegu Głównym rezultatem projektu będzie podjęcie zatrudnienia na podstawie umowy o pracę lub umowy cywilno-prawnej lub samozatrudnienie wśród osób, które zakończyły udział w projekcie zgodnie z kryterium efektywności zatrudnieniowej przez co najmniej 44% uczestników/czek projektu. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 r.ż tj. • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw.wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin zarejestrowani jako bezrobotni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Główne zadania: pośrednictwo pracy i/lub doradztwo zawodowe dla wszystkich uczestników/czek oraz alternatywnie (w zależności od IPD): staże, prace interwencyjne, przyznanie jednorazowych środków na podjęcie działalności gospodarczej, doposażenie lub wyposażenie stanowiska pracy", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r.ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.67}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-02-15", "DOFINANSOWANIE": "919906.55", "WARTOSC": "1082243.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. (od dnia 30 urodzin) zarejestrowanych w PUP w Tarnobrzegu. Głównym rezultatem projektu będzie podjęcie zatrudnienia na podstawie umowy o pracę lub samozatrudnienie wśród osób, które zakończyły udział w projekcie zgodnie z kryterium efektywności zatrudnieniowej przez co najmniej 45% uczestników/czek projektu, którzy należą do osób w najtrudniejszej sytuacji na rynku pracy (wymienione w pkt 1 poniżej) oraz co najmniej 60% rolników i członków ich rodzin jeżeli nie należą do kategorii osób bezrobotnych znajdujących się w najtrudniejszej sytuacji na rynku pracy. Grupę docelową projektu stanowić będą osoby powyżej 29 roku życia, które w dniu rozpoczęcia udziału w projekcie będą miały ukończone 30 lat (od dnia 30 urodzin) ,bez pracy, zarejestrowane w PUP jako bezrobotne, należące co najmniej do jednej z następujących grup: 1.Osoby bezrobotne, zwłaszcza: ? osoby niepełnosprawne ? kobiety ? osoby długotrwale bezrobotne ? osoby od 50 roku życia ? osoby o niskich kwalifikacjach zawodowych 2. rolnicy i członkowie ich rodzin zarejestrowani jako bezrobotni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa. 3. Bezrobotni mężczyźni w wieku 30-49 lat, którzy nie należą do kategorii uczestników wymienionych powyżej. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Główne zadania: pośrednictwo pracy i/lub doradztwo zawodowe dla wszystkich uczestników/czek oraz alternatywnie (w zależności od IPD): staże, prace interwencyjne, przyznanie jednorazowych środków na podjęcie działalności gospodarczej, doposażenie lub wy", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4240781.21", "WARTOSC": "6207093.37", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie kompet. i kwalif. co najmniej 58 przedsięb. z sektora MSP i ich co najmniej 162 pracowników z subregionu tarnobrzeskiego (ST) woj.podkarp. poprzez dofinan. usług rozwojowych w bazie BUR,w tym podnoszenie kwalifik.pracowników wynikających z diagnozy potrzeb rozwojowych przedsiębiorstwa, które mają siedzibę lub oddział albo miejsce wykonywania działalności gospodarczej na terenie ST woj. podkarp.,stan ten będzie weryfik. na dzień podpisania umowy – promesy; Oddział/ siedziba/miejsce wykonywania działaln. gospodarcz. mają być wpisane we właściwym rejestrze lub ewidencji na moment złożenia wniosku. Grupę docelową stanowić będą mikro małe i średnie przedsiębiorstwa tj przedsiębiorcy i ich pracownicy którzy z własnej inicjatywy chcą pozyskać lub doskonalić swoje kwalifikacje i umiejętności.Projekt zakłada skorzystanie z usług rozwojowych przez co najmniej 144 firm sektora MSP w tym 403 ich pracowników Z ST, w okresie 01.07.2019 do 31.12.2021. Główne rezultaty: 1. Liczba MSP, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie 58 szt. 2. Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 162 osoby Główne zadania: 1) Realizacja Usług Rozwojowych dla samozatrudn. i mikroprzedsiębiorstw 2) Realizacja Usług Rozwojowych dla małych przedsiębiorstw, 3) Realizacja Usług Rozwojowych dla średnich przedsiębiorstw, 4) Doradztwo przed skorzystaniem z BUR 5) Obsługa wsparcia MSP Projekt przyczyni się do osiągnięcia celu szczegółowego dla działania 7.5 RPO WP 20142020 poprzez realiz. usług rozwojowych dla MSP, realiz. usługi diagnozow. potrzeb przedsięb. pod kątem szkoleń i rozwoju zasobów kadrowych, a także obsługę i wsparcie dla MŚP. Realizacja usług rozwojowych będzie realizow. w oparciu o funkcj. Bazę Usług Rozwojowych. Ponadto projekt aktywnie wspiera działania na rzecz równości płci oraz osob niepełnosp. angażując w nie cały zespół projek. oraz beneficjentów,poprzez wszystk d", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO MARR S.A.", "TYTUL": "Twój kierunek rozwoju Finansowanie usług rozwojowych w subregionie tarnobrzeskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.94}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "3744684.28", "WARTOSC": "5089819.78", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel: Uzyskanie kwalifikacji lub nabycie kompetencji przez min. 413 osób (157 K/256M), spośród 825 (314 K/511 M) pracujących w 240 MMŚP z subregionu ST woj. podkarpackiego, prowadzących do zrealizowania celów rozwojowych przez min. 120 MMŚP korzystających z usług rozwojowych (UR) finansowanych wproj., do 31.12.2019r. Głowne rezultaty: Liczba mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie – 120; Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -413 Grupa docelowa: 825 osób (314K/511M)-przedsiębiorcy i ich pracow. prac./mieszk./uczący się na terenie subregionu ST z 240 MMŚP (150mikro/samozatr., 75małych i 15 średnich) ), które mają siedzibę/oddział/miejsce wykonywania dział. na terenie subregionu ST woj. podkarpackiego na dzień podpis. umowy promesy (oddział/siedziba/miejsce wykonywania dział. gosp. wpisane we właściwym rejestrze/ewidencji na moment złoż. wniosku), w tym 100 os. w wieku powyżej 50 lat (50K,50M) i 350 pracowniów o niskich kwalifikacjach (133K,217M), Główne działania: Obsługa przedsiębiorców na etapie aplikowania o środki i doradztwo dla firm - diagnozowanie potrzeb rozwojowych (poza RUR); Finansowaniem Usług Rozwojowych z BUR dla przedsiębiorców; Monitorowanie udzielonego wsparcia. Okres realizacji: 1.06.2017-31.12.2019", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNALNY SP. Z O.O.", "TYTUL": "Finansowanie Usług Rozwojowych dla mikro, małych i średnich przedsiębiorstw.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.89}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "577357.83", "WARTOSC": "679244.51", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych powyżej 29 r.ż. (od dnia 30 urodzin) z określonym profilem pomocy I lub II zarejestrowanych w PUP w Tarnobrzegu Głównym rezultatem projektu będzie podjęcie zatrudnienia podstawie umowy o pracę lub umowy cywilno-prawnej lub samozatrudnienie wśród osób, które zakończyły udział w projekcie zgodnie z kryterium efektywności zatrudnieniowej przez: 33% niepełnosprawnych, 30% długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach, osób w wieku 50+ 33% i 39% kobiet. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia tj.: • osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub II (tzw. wymagający wsparcia) z grup: - osoby od 50 roku życia - osoby długotrwale bezrobotne - kobiety - osoby niepełnosprawne - osoby o niskich kwalifikacjach zawodowych • rolnicy i członkowie ich rodzin zarejestrowani jako bezrobotni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha, zamierzający odejść z rolnictwa, należący do wyżej wymienionych grup. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Główne zadania: pośrednictwo pracy i/lub doradztwo zawodowe dla wszystkich uczestników/czek oraz alternatywnie (w zależności od IPD): staże, dotacje, wyposażenie stanowiska pracy", "BENEFICJENT": "POWIAT TARNOBRZESKI/POWIATOWY URZĄD PRACY W TARNOBRZEGU", "TYTUL": "Aktywizacja osób powyżej 29 r. ż. pozostających bez pracy w powiecie tarnobrzeskim i mieście Tarnobrzeg (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "622744.68", "WARTOSC": "732640.80", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest wzrost kompetencji: zdobycie, podniesienie lub uzupełnienie z własnej inicjatywy jednej z kluczowych kompetencji, jaką jest znajomośćj.ang. przez 204 osób dorosłe (122 K i 82 M),które uczą się,pracują lub zamieszkują na obszarze powiatów stalowowolskiego, niżańskiego, tarnobrzeskiego oraz miasta Tarnobrzeg. Celem zaś szczegółowym jest wzrost kompetencji w obszarze TIK i języków obcych u osób dorosłych będących w niekorzystnej sytuacji na rynku pracy.Rezultatem projektu będzie uzyskanie kwalifikacji potwierdzonej certyfikatem TELC w zakresie znajomości j.ang. przez co najmniej 70% uczestników projektu - 143os. (86K, 57M). Grupę docelową projektu (122K, 82M) stanowić będą osoby dorosłe w wieku 25 lat i więcej,wykazujące największą lukę kompetencyjną w zakresie języków obcych oraz posiadające największe potrzeby w dostępie do edukacji. Ponadto co najmniej 40% wszystkich uczestników projektu musi spełniac przynajmniej jednen z poniższych warunków: a) osoby posiadające wykształcenie do poziomu ISCED 3 włącznie, b) osoby w wieku 50lat i więcej, c) rodzice samotnie wychowujący dzieci lub rodzice posiadający Kartę Dużej Rodziny, d) osoby z niepełnosprawnościami.Projekt realizowany będzie w okresie od 01.10.2019 do 30.06.2021. Biuro projektu znajdować się będzie w siedzibie projektodawcy w Stalowej Woli. W ramach projektu realizowane będą szkolenia językowe w zakresie języka angielskiego dla 17 grup 12-osobowych w Stalowej Woli, Tarnobrzegu oraz w Nisku. Liczba godzin szkoleniowych dla grup rozpoczynajacych na poziomie A0 (10grup) lub A1 (5 grup) to 240h (4 moduły),natomiast dla grup rozpoczynających na poziomie A2 lub wyższym (2 grupy)-180h (3 moduły). Każdy z uczestników otrzyma komplet dydaktyczny (podręcznik i ćwiczenia). Po zakończeniu szkoleń językowych każdy z uczestników projektu przystąpi do egzaminu certyfikowanego TELC, przeprowadzonego przez firmę zewnętrzną. Przedmiotowy egzamin odbędzie się w Stalowej Woli, Nisku oraz Tarnobrzegu.", "BENEFICJENT": "SPEED ENGLISH SCHOOL ADAM BAJGIEROWICZ, AGNIESZKA BAJGIEROWICZ", "TYTUL": "Umiesz więcej -możesz więcej. Język angielski kluczem do wielu bram.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "580178.12", "WARTOSC": "682562.50", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Cel główny: Podniesienie kwalifikacji zawodowych przez 98 osób dorosłych (26K,72M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podniesieniem kwalifikacji zawodowych zamieszkałych lub pracujących na terenie powiatów: kolbuszowskiego, mieleckiego, niżańskiego, stalowowolskiego, tarnobrzeskiego lub m. Tarnobrzeg do końca 09.2019 r. Rezultaty: 98 os. (26K,72M) uzyska kwalifikacje w ramach pozaszkolnych form kształcenia. Grupa docelowa: 40K i 110M w wieku 18+ (pozostających bez pracy, jak i pracujących), zamieszkałych lub pracujących w rozumieniu przepisów Kodeksu Cywilnego na terenie powiatów: kolbuszowskiego, mieleckiego, niżańskiego, stalowowolskiego, tarnobrzeskiego lub m. Tarnobrzeg, którzy z własnej inicjatywy z przyczyn osob., społ. czy zawod. chcą podnieść własne kwalifikacje zaw. Główne zadania: 1. Kwalifikacyjne kursy zawodowe - prawo jazdy kat.C, C+E,D wraz z kwalifikacją wstępną na przewóz osób/mienia; 2. Kursy zawodowe podnoszące kwalifikacje. Kwota dofinansowania: 647 115,62 zł Okres realizacji: od 01.03.2018 r do 30.09.2019 r Obszar realizacji: powiat M. Tarnobrzeg, tarnobrzeski, mielecki, stalowowolski, niżański, kolbuszowski.", "BENEFICJENT": "TARNOBRZESKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Podkarpacka kuźnia zawodu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w branży logistyczno-transportowej przez co najmniej 126 osób z grupy 180 osób dorosłych z woj. podkarpackiego w okresie od 01.07.2018 do 30.06.2019r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe zgodnie z Wytycznymi Ministra Infrastruktury i Rozwoju w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Rezultatami projektu będą uznawane w całej Europie kwalifikacje poparte uzyskaniem świadectw kwalifikacji zawodowej (UE95) i/lub zawodowych praw jazdy. Projekt realizowany będzie przez Partnerów realizujących szkolenia dla BLT od wielu lat, we współpracy z organizacją pracodawców OZPTD Region Podkarpacki oraz pracodawcami zainteresowanymi zatrudnieniem absolwentów projektu.", "BENEFICJENT": "P.H.U. ROTRANS ROMAN SZYPURA", "TYTUL": "Podkarpackie Centrum Kierowcy Zawodowego – II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "570079.06", "WARTOSC": "670681.25", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest uzyskanie uznawanych w Polsce i Europie kwalifikacji zawodowych w branży logistyczno-transportowej przez co najmniej 115 osób z grupy 163 osób dorosłych z woj. podkarpackiego w okresie od 01.07.2017 do 30.06.2018r. poprzez wysokiej jakości certyfikowane szkolenia zawodowe kończące się obowiązującą dla danej kwalifikacji certyfikacją przeprowadzaną przez instytucje państwowe. Rezultatami projektu będą uznawane w całej Europie kwalifikacje poparte uzyskaniem świadectw kwalifikacji zawodowej (UE95) i/lub zawodowych praw jazdy. Projekt realizowany będzie przez Partnerów realizujących szkolenia dla BLT od wielu lat, we współpracy z organizacją pracodawców OZPTD Region Podkarpacki oraz pracodawcami zainteresowanymi zatrudnieniem absolwentów projektu.", "BENEFICJENT": "P.H.U. ROTRANS ROMAN SZYPURA", "TYTUL": "Podkarpackie Centrum Kierowcy Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "258720.19", "WARTOSC": "304376.70", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski", "OPIS": "Celem głównym projektu jest podniesienie kompetencji w obszarze języków obcych przez co najmniej 70% spośród 156 osób dorosłych (96K,60M) z terenu powiatów niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, tarnobrzeskiego i Miasta Tarnobrzeg, będących w niekorzystnej sytuacji na rynku pracy, uczestniczących w projekcie do końca września 2018 r. Główne rezultaty -liczba osób o niskich kwalifik, które uzyskały kwalifik lub nabyły kompetencje po opuszczeniu programu-64 -liczba osób w wieku 50 lat i więcej, które uzyskały kwalifik lub nabyły kompetencje po opuszcz programu-33 -liczba osób w wieku 25 lat i więcej, które uzyskały kwalifik lub nabyły kompetencje po opuszcz programu-109 -liczba osób u których nastąpił wzrost wiedzy i umiejęt posługiwania się językiem angiel (Moduł I)-141 -liczba osób u których nastąpił wzrost wiedzy i umiejęt posługiwania się językiem angiel (Moduł II)-133 Grupą docelową projektu są osoby o niskich kwalifik (osoby posiadające co najwyżej wykształcenie ponadgimnazjalne) w wieku 25 lat i więcej oraz osoby w wieku 50 lat i więcej, które uczą się, pracują lub zamieszk na obszarze powiatu niżańskiego, stalowowolskiego, leżajskiego, rzeszowskiego, tarnobrzeskiego lub Miasta Tarnobrzeg (w rozumieniu przepisów KC, woj. podkarpackie), które z własnej inicjatywy zainteresowane zdobyciem, podniesieniem lub uzupełnieniem umiejętności i kompetencji językowych.", "BENEFICJENT": "STOWARZYSZENIE \"NIŻAŃSKIE CENTRUM ROZWOJU\"", "TYTUL": "Język Twoją inwestycją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]