{"gmina": "Augustów", "typ_gminy": "gmina wiejska Augustów", "kod_gus": "062013901022", "kod_gus_powiatu": "062013901000", "kod_gus_podregionu": "062013900000", "podregion_eurostat": "PL843", "ludnosc": "6'834", "budzet": {"dochody": "34,72 mln zł", "wydatki": "37,66 mln zł", "wydatki_zmiana": 9.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 26231966.719999995, "dane1": 24594758.93, "dane2": 24594758.93, "dane3": 1637207.7899999954}, {"label": "2017", "dane0": 27886815.57000001, "dane1": 28161497.239999995, "dane2": 27886815.57000001, "dane4": 274681.66999998316}, {"label": "2018", "dane0": 32334515.50999999, "dane1": 34449086.09, "dane2": 32334515.50999999, "dane4": 2114570.580000013}, {"label": "2019", "dane0": 34717455.37, "dane1": 37663803.14000001, "dane2": 34717455.37, "dane4": 2946347.7700000107}], "oswiata_wykres": [{"label": "2016", "dane0": 6487934.739999999, "dane1": 9725285.59}, {"label": "2017", "dane0": 6208368.65, "dane1": 9993875.51}, {"label": "2018", "dane0": 7034195.12, "dane1": 11458205.260000002}, {"label": "2019", "dane0": 6747411.62, "dane1": 11050953.049999995}], "gospodarka_odpadami_komunalnymi": {"dochody": "858,19 tys zł", "wydatki": "818,30 tys zł", "wydatki_zmiana": 13.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.6372077899999953}, {"date": "2016-12-31", "value0": 0, "value1": 1.6372077899999953}, {"date": "2017-01-01", "value0": 0, "value1": -0.27468166999998317}, {"date": "2017-12-31", "value0": 0, "value1": -0.27468166999998317}, {"date": "2018-01-01", "value0": 0, "value1": -2.114570580000013}, {"date": "2018-12-31", "value0": 0, "value1": -2.114570580000013}, {"date": "2019-01-01", "value0": 0, "value1": -2.9463477700000107}, {"date": "2019-12-31", "value0": 0, "value1": -2.9463477700000107}], "dochod_ue": "2,98 mln zł", "dotacje_ue": {"gmina": "8,60 mln zł", "gmina_pc": "1257.6 zł", "powiat": "5,37 mln zł", "powiat_pc": "785.3 zł", "wojewodztwo": "2,98 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "391,16 tys zł", "wydatki_inwestycje_ue": "2,80 mln zł", "janosik": {"dochody": "5,51 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 6747411.62, "wydatki": 11050953.049999995}, "projekty_ue": [{"DATA_KONIEC": "2019-04-19", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "1476080.37", "WARTOSC": "2139063.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Celem nadrzędnym projektu gminy Augustów pt. \"Energia odnawialna dla mieszkańców gminy Augustów\" jest zwiększenie wykorzystania odnawialnych źródeł energii oraz poprawa jakości powietrza w gminie Augustów przekładające się na ogólne polepszenie stanu wszystkich elementów środowiska naturalnego, w tym ochrony zdrowia ludzi i ekosystemów, włączając w to obszary Natura 2000. Cele bezpośrednie : 1.Zwiększenie udziału odnawialnych źródeł energii w produkcji energii cieplnej w gminie Augustów, 2.Zmniejszenie zużycia energii ze źródeł pierwotnych w gminie Augustów, 3.Zwiększenie efektywności energetycznej infrastruktury prywatnej w gminie Augustów 4.Spadek emisji CO2, 5.Wzrost świadomości ekologicznej mieszkańców gminy Augustów. Zakres działań w projekcie obejmuje zakup i montaż 140 instalacji kolektorów słonecznych o wspomagania podgrzewania ciepłej wody użytkowej dla obiektów mieszkalnych na terenie Gminy Augustów (w miejsowościach:Białobrzegi, Biernatki, Chomontowo, Czarnucha, Czerkiesy, Gabowe Grądy, Gliniski, Góry, Jabłońskie, Janówka, Jeziorki, Kolnica, Komaszówka, Mazurki, Mikołajówek, Netta Druga, Netta Folwark, Netta Pierwsza, Osowy Grąd, Ponizie, Promiski, Pruska Mała, Pruska Wielka, Rutki Nowe, Rutki Stare, Rzepiski, Topiłówka, Turówka, Uścianki, Żarnowo Drugie, Żarnowo Pierwsze, Żarnowo Trzecie). Wnioskodawcą projektu, w całości odpowiedzialnym za powodzenie realizacji prezentowanego projektu jest Gmina Augustów. Beneficjentami pośrednimi projektu będą mieszkańcy wymienionych wyżej miejscowości z terenu gminy Augustów. Wskaźniki projektu: 1.Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 140szt; 2. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,32 MWt; 3. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE- 268,23 MWHt/rok", "BENEFICJENT": "GMINA AUGUSTÓW", "TYTUL": "Energia odnawialna dla mieszkańców gminy Augustów", "DOFINANSOWANIE_UE_PER_CAPITA": 215.99}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-31", "DOFINANSOWANIE": "1446709.21", "WARTOSC": "4221346.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Głównym celem realizacji projektu jest uruchomienie produkcji energii elektrycznej w oparciu o odnawialne źródło energii, pochodzące ze słońca, a następnie wprowadzenie jej do sieci elektroenergetycznej, wpływając tym samym na zwiększenie udziału produkcji energii ze źródeł odnawialnych. Przedmiotem realizacji projektu jest budowa elektrowni fotowoltaicznej o mocy 999,68 kW w miejscowości Żarnowo Pierwsze. Inwestycja polega na montażu 3124 szt. paneli fotowoltaicznych (monokrystalicznych) o łącznej mocy 999,68 kW połączonych w samodzielne układy wraz z falownikami, z niezbędnym okablowaniem i osprzętem. Panele fotowoltaiczne wykorzystują zjawisko fotowoltaiczne do przetwarzania promieniowania słonecznego na energię elektryczną. Za pomocą połączeń kablowych przekazują energię do falowników, gdzie następuje zmiana prądu stałego w prąd zmienny. Wyprodukowana energia elektryczna będzie wykorzystywana w celach komercyjnych i w 100% będzie wprowadzona do sieci elektroenergetycznej w celu odsprzedaży. W celu realizacji projektu niezbędne jest przeprowadzenie postępowania wyboru i wybór Generalnego Wykonawcy, odp. za przeprowadzenie wszystkich zadań związanych z rzeczową realizacją Projektu. Promocję projektu Wnioskodawca przeprowadzi we własnym zakresie. Wdrożenie dofinansowanej inwestycji zaspokoi wszystkie potrzeby Wnioskodawcy i będzie wpływało na zaspokajanie potrzeb dystrybutorów energii elektrycznej, końcowych odbiorców energii, samorządu lokalnego i regionalnego oraz mieszkańców powiatu augustowskiego. Projekt zakłada osiągnięcie wskaźników produktu: − Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt.; − Szacowany roczny spadek emisji gazów cieplarnianych: 841,68 (tony równoważnika CO2); − Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. Wskaźniki rezultatu: − Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 1036,55 MWh/rok.", "BENEFICJENT": "SŁOŃCE PODLASIA SP. Z O. O.", "TYTUL": "Żarnowo Pierwsze - budowa elektrowni fotowoltaicznej przez Słońce Podlasia Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 211.69}, {"DATA_KONIEC": "2018-09-14", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "1219994.88", "WARTOSC": "1600908.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Wnioskodawca zrealizuje następujące zadania: 1.Termomodernizacja budynku Szkoły Podstawowej im. Sybiraków w Netcie. 2.Kompleksowa termomodernizacja budynku Szkoły Podstawowej im. Majora Henryka Dobrzańskiego „Hubala” w Kolnicy z częścią mieszkalną. Celem strategicznym projektu jest poprawa efektywności energetycznej w sektorze publicznym poprzez: termomodernizację, inteligentne zarzadzanie energią i wykorzystanie odnawialnych źródeł energii w infrastrukturze publicznej. Celem bezpośrednim projektu będzie poprawa efektywności energetycznej budynków użyteczności publicznej w Gminie Augustów poprzez redukcję kosztów ogrzewania, co wpłynie jednocześnie na obniżenie kosztów funkcjonowania instytucji publicznych, podniesienie świadomości pracowników budynków użyteczności publicznej w zakresie oszczędności gospodarowania energią. Poprzez realizację przedmiotowego projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1.Ilość zaoszczędzonej energii cieplnej- 987,01 GJ/rok 2.Ilość zaoszczędzonej energii elektrycznej- 17,18 MWh/rok 3.Liczba złożonych audytów ex post- 2 szt. Zostaną osiągnięte również następujące wskaźniki produktu : 1.Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych -484 147,770 kWh/rok. 2.Szacowany roczny spadek emisji gazów cieplarnianych- 131,98 ton równoważnika CO2/rok 3.Liczba zmodernizowanych energetycznie budynków- 2 szt. 4.Powierzchnia użytkowa budynków poddanych termomodernizacji- 1 308,18 m2; 5.Liczba zmodernizowanych źródeł ciepła- 2 szt. 6.Liczba wykonanych instalacji OZE (kolektory słoneczne)- 1 szt. Projekt jest wykonalny pod względem technicznym, finansowym i instytucjonalnym. Budżet projektu: całkowita wartość: 1 600 908,36 zł, w tym dofinansowanie (80%): 1 219 994,88 zł. Okres realizacji projektu: 15.10.2015 r- 31.08.2018 r.", "BENEFICJENT": "GMINA AUGUSTÓW", "TYTUL": "\"Poprawa efektywności energetycznej budynków szkół podstawowych w Kolnicy i Netcie gm. Augustów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 178.51}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2018-08-02", "DATA_START": "2018-03-28", "DOFINANSOWANIE": "434012.37", "WARTOSC": "997328.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Przedmiotem projektu jest zakup nowoczesnych maszyn do produkcji paneli podłogowych z litego drewna dębowego – automatycznej wielopiły z systemem ruchomej piły oraz urządzenia do obróbki desek (paneli) drewnianych, a jego celem jest podniesienie konkurencyjności mojego tartaku w regionie, wprowadzenie nowego produktu w mojej działalności, unowocześnienie parku maszynowego i zwiększenie zdolności produkcyjnych przy wykorzystaniu urządzeń chroniących środowisko naturalne, podniesienie jakości i wydajności produkcji oraz wzrost zatrudnienia w firmie. Celem głównym projektu jest wzrost konkurencyjności mojej firmy na szeroko pojętym rynku drzewnym, dzięki dywersyfikacji produkcji i wdrożeniu do produkcji paneli podłogowych z litego drewna dębowego. Rezultatem realizacji projektu będzie wprowadzenie nowego produktu – panele podłogowe z litego drewna dębowego ,na które w chwili obecnej występuje wiele zapytań i produkty te charakteryzują się dużym popytem na rynku, a jednocześnie spełniony zostanie cel podstawowy tzn. produkty te charakteryzować się będą najwyższą jakością wykonania Celami planowanej inwestycji są również: a) poprawa warunków BHP w firmie (zastosowanie najnowocześniejszych urządzeń na rynku–obsługa przez ludzi jest całkowicie bezpieczna ) b) podniesienie poziomu rentowności przedsiębiorstwa c) obniżenie kosztu produkcji (minimalizacja odpadów w postaci cennego surowca jakim jest drzewo) d) skrócenie procesu produkcji e) wygenerowanie środków finansowych na dalsze działania rozwojowe w firmie W projekcie mają miejsce działania prośrodowiskowe, które mają na celu ograniczenie konsumpcji energii i materiałów oraz działania ograniczające ilość odpadów i zanieczyszczeń oraz działania ekoinnowacyjne – procesowa i produktowa. Rezultatem realizacji inwestycji będzie wzrost zatrudnienia o 5 osób.", "BENEFICJENT": "RÓŁKOWSKI ZBIGNIEW TARTAK ŻARNOWO I PRZEDSIĘBIORSTWO WIELOBRANŻOWE ISKRA", "TYTUL": "Wdrożenie do produkcji paneli podłogowych z litego drewna dębowego dzięki zakupowi nowoczesnych urządzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 63.5}, {"DATA_KONIEC": "2017-11-08", "DATA_START": "2017-06-08", "DOFINANSOWANIE": "421152.69", "WARTOSC": "863363.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Przedmiotem projektu jest zakup nowoczesnych maszyn wykorzystywanych w branży tartacznej – automatycznej strugarki profilującej oraz ładowarki teleskopowej, a jego celem jest podniesienie konkurencyjności mojego tartaku w regionie, unowocześnienie parku maszynowego i zwiększenie zdolności produkcyjnych przy wykorzystaniu urządzeń chroniących środowisko naturalne, podniesienie jakości i wydajności produkcji oraz wzrost zatrudnienia w firmie. Celem głównym projektu jest wzrost konkurencyjności mojej firmy na szeroko pojętym rynku drzewnym, dzięki unowocześnieniu parku maszynowego i zwiększeniu wydajności oraz jakości wytwarzanych produktów. Rezultatem realizacji projektu będzie zwiększenie wydajności w produkcji listew profilowanych różnego rodzaju oraz drewna konstrukcyjnego ,na które w chwili obecnej występuje największy popyt w mojej firmie, a jednocześnie spełniony zostanie cel podstawowy tzn. produkty te charakteryzować się będą najwyższą jakością profilu i doskonałą jakością powierzchni Celami planowanej inwestycji są również: a) poprawa warunków BHP w firmie (zastosowanie najnowocześniejszych urządzeń na rynku–obsługa przez ludzi jest całkowicie bezpieczna ) b) podniesienie poziomu rentowności przedsiębiorstwa c) obniżenie kosztu produkcji (minimalizacja odpadów w postaci cennego surowca jakim jest drzewo) d) skrócenie procesu produkcji e) wygenerowanie środków finansowych na dalsze działania rozwojowe w firmie Na całość inwestycji składa się zakup dwóch urządzeń z kompletnym wyposażeniem tj. automatycznej strugarki profilujące oraz ładowarki teleskopowej. W projekcie mają miejsce działania prośrodowiskowe, które mają na celu redukcję emisji gazów cieplarnianych (nowoczesna ładowarka) oraz ograniczenie konsumpcji energii i materiałów oraz działania ograniczające ilość odpadów i zanieczyszczeń (automatyczna strugarka profilująca) oraz działania ekoinnowacyjne – procesowa i produktowa. Rezultatem realizacji inwestycji będzie wzrost zatrudnienia o 5 osób.", "BENEFICJENT": "TARTAK ŻARNOWO I PRZEDSIĘBIORSTWO WIELOBRANŻOWE ISKRA RÓŁKOWSKI ZBIGNIEW", "TYTUL": "Zwiększenie zdolności produkcyjnych w Tartaku Żarnowo I poprzez zakup nowoczesnych urządzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 61.62}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "351872.91", "WARTOSC": "413968.13", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt Partnerski: Partner Wiodący - W3A. PL Sp. z o.o. [PW], Partner - Żaneta Malesińska [ŻM] - organ prowadzący. W ramach projektu Wnioskodawca i Partner planują utworzenie 24 miejsc miejsc opieki nad dziećmi do lat 3 w nowo utworzonym żłobku \"Fantazja\". Żłobek [Żł] zostanie utworzony w Augustowie na ter. woj. podlaskiego. Lokal na potrzeby utw. Żł zostanie udostępniony przez ŻM i będzie stanowił wkład własny w proj. W lokalu niezbędne jest przeprowadzenie prac adaptacyjnych i remontowyc, aby móc przyjąć dzieci i zapewnić im bezpieczne miejsce opieki. Ponadto przewidziano zakup wyposażenia i sprzętu, który jest niezbędny do prawidłowego i zgodnego z obowiązującymi przepisami funkcjonowania Żł i zapewnienia 24 miejsc dla dzieci od 20tyg do 3 lat. W ramach projektu zaplanowano objąć wsparciem 24 kobiety, które na dzień przystąpienia do projektu pełnią funkcje opiekuńcze nad dziećmi do lat 3 (powracające na rynek pracy po przerwie związanej z wychowaniem dziecka oraz osoby pozostające bez zatrudnienia). Ponadto są to osoby zamieszkujące na terenie Augustowa w woj. podlaskim. Celem projektu jest umożliwienie powrotu na rynek pracy poprzez zwiększenie aktywności zawodowej, podniesienie szans na podjęcie zatrudnienia uczestników projektu wśród osób sprawujących opiekę nad dziećmi do lat 3. W ramach projektu zaplanowano takie działania jak: 1. Dostosowanie placówki. 2. Zakupienie wyposażenia Zł. 3. Bieżące funkcnonowanie Żł. Okres realzacji projektu przewidziano na 14 miesięcy tj.: 3 mies.dostosowanie i wyposażenie Żł. oraz 11 mies. bieżące funkcjonowanie placówki - termin 01.06.2019-31.07.2020r. Partner projektu jako organ prowadzący utrzyma trwałość proj. min 2 lata od daty zakończenia projektu do 31.07.2022r.", "BENEFICJENT": "W3A.PL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "FANTAZJA - twój Żłobek w Augustowie", "DOFINANSOWANIE_UE_PER_CAPITA": 51.48}, {"DATA_KONIEC": "2018-10-01", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "347999.99", "WARTOSC": "713779.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt polega na zakupie ekoinnowacyjnych maszyn budowlanych (minikoparki, koparko-ładowarki, walca, przyczepy samochodowej do przewozu minikoparki oraz walca) służących do wykonywania usług związanych z robotami ziemnymi, robotami związanymi z budową dróg i autostrad oraz wynajmie sprzętu wraz z operatorem. Projekt zwiazany jest z zakupem środków trwałych majacych znaczący wpływ na zwiększenie zdolności produkcyjnej zakładu. Jest to niezbędne działanie, dzięki któremu nastąpi wzrost konkurencyjności zakładu oraz wzrost dochodu z działalności gospodarczej. Poprzez wdrożenie nowych, ekoinnowacyjnych maszyn i świadczenie usług budowlanych przedsiębiorstwo jest w stanie zwiększyć zysk z działalności gospodarczej i uzyskać przewagę konkurencyjną, które są celami szczegółowymi danego projektu. Dodatkowo do obsługi maszyn będzie potrzebna zatrudnienie 4 pracowników, co spowoduje wzrost zatrudnienia w gminach uwarunkowanych Naturą 2000 (w tym przypadku w gminie Augustów), przy zachowaniu wymogów środowiska naturalnego, gdyż planowane do zakupu środki trwałe w ramach danego przedsięwzięcia posiadają nowoczesne silniki przystosowane do niskiej emisyjności paliwa oraz w jak najmniejszym stopniu wpływajace na środowisko. Wskaźnikami rezultatu będzie wzrost zatrudnienia o 4 EPC, a wskaźnikiem produktu będzie przedsiębiorstwo otrzymujące dotację, jak również przedsiębiorstwo zostanie wsparte w zakresie działań prośrodowiskowych oraz w zakresie ekoinnowacji.", "BENEFICJENT": "USŁUGI BUDOWLANE PRAWDZIK WOJCIECH", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa poprzez rozbudowę parku maszynowego tj. zakup ekoinnowacyjnych maszyn budowlanych w firmie USŁUGI BUDOWLANE PRAWDZIK WOJCIECH.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.92}, {"DATA_KONIEC": "2019-07-06", "DATA_START": "2018-11-17", "DOFINANSOWANIE": "343530.00", "WARTOSC": "768258.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt polega na zakupie koparki kołowej z osprzętem służącej do wykonywania usług związanych z robotami ziemnymi, wykorzystywanych przy budowie dróg i autostrad oraz wynajmu z operatorem. Projekt związany jest z zakupem środka trwałego mającego znaczący wpływ na zwiększenie zdolności produkcyjnej zakładu. Jest to niezbędne działanie, dzięki któremu nastąpi wzrost konkurencyjności zakładu oraz wzrost dochodu z działalności gospodarczej. Poprzez wdrożenie nowej, ekoinnowacyjnej maszyny budowlanej przedsiębiorstwo jest w stanie powiększyć zysk z działalności gospodarczej oraz zyskać przewagę konkurencyjną na rynku robót budowlanych. Dodatkowo do obsługi maszyny będzie potrzeba zatrudnienia 3 pracowników ( 2 operatorów maszyny, kórzy będa pracować zmianowo, jak również 1 pracownika drogowego), co spowoduje wzrost zatrudnienia w gminach uwarunkowanych Naturą 2000 (w tym przypadku w gminie Augustów), przy zachowaniu wymogów środowiska naturalnego. Planowany do zakupu środek trwały w ramach danego przedsięwzięcia posiada nowoczesny silnik przystosowany do niskiej emisyjności paliwa, c w jak najmniejszym stopniu wpływa na środowisko. Wskaźnikami rezultatu będzie wzrost zatrudnienia o 3 EPC, a wskaźnikiem produktu będzie przedsiębiorstwo otrzymujące dotację, wsparcie, inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw, jak również przedsiębiorstwo zostanie wsparte w zakresie działań prośrodowiskowych oraz w zakresie ekoinnowacji.", "BENEFICJENT": "AGROTRANSBUD RAFAŁ JAWOROWSKI", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa AGROTRANSBUD Rafał Jaworowski poprzez zakup ekoinnowacyjnej maszyny budowlanej.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "338572.02", "WARTOSC": "338572.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"BALT-YACHT\" K.A. I B. KOZŁOWSCY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy \"BALT-YACHT\" K.A. I B. KOZŁOWSCY SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 49.54}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-11-16", "DOFINANSOWANIE": "298645.20", "WARTOSC": "761520.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Przedmiotem projektu jest zakup nowoczesnego urządzenia do produkcji pelletu o średnicy 6 mm z trocin drzew iglastych w naszym tartaku, a jego celem jest podniesienie konkurencyjności mojego tartaku w regionie, zwiększenie zdolności produkcyjnej mojego tartaku o pellet najwyższej jakości, unowocześnienie parku maszynowego i zwiększenie zdolności produkcyjnych przy wykorzystaniu urządzeń chroniących środowisko naturalne, podniesienie jakości i wydajności produkcji oraz wzrost zatrudnienia w firmie. Celem głównym projektu jest wzrost konkurencyjności mojej firmy na szeroko pojętym rynku produkcji ekologicznego opału drzewnego w postaci pelletu. Pellet jest przyjazny środowisku - emisja CO2 w czasie spalania jest równa ilości CO2 pochłoniętego przez roślinę w czasie jej wzrostu co oznacza, że do atmosfery nie jest emitowana dodatkowa ilość CO2. Rezultatem realizacji projektu będzie produkcja pelletu o najwyższej klasie energetyczności i małej zawartości popiołu, ,na które w chwili obecnej występuje wiele zapytań i produkty te charakteryzują się dużym popytem na rynku, a jednocześnie spełniony zostanie cel podstawowy tzn. produkty te charakteryzować się będą najwyższą jakością energetyczną Celami planowanej inwestycji są również: a) poprawa warunków BHP w firmie (zastosowanie najnowocześniejszych urządzeń na rynku–obsługa przez ludzi jest całkowicie bezpieczna ) b) podniesienie poziomu rentowności przedsiębiorstwa c) obniżenie kosztu produkcji (minimalizacja odpadów w postaci cennego surowca jakim jest drzewo - trociny) d) skrócenie procesu produkcji e) wygenerowanie środków finansowych na dalsze działania rozwojowe w firmie W projekcie mają miejsce działania prośrodowiskowe, które mają na celu ograniczenie konsumpcji energii i materiałów oraz działania ograniczające ilość odpadów i zanieczyszczeń oraz działania ekoinnowacyjne – procesowa i produktowa. Rezultatem realizacji inwestycji będzie wzrost zatrudnienia o 2 osoby", "BENEFICJENT": "RÓŁKOWSKI ZBIGNIEW TARTAK ŻARNOWO I PRZEDSIĘBIORSTWO WIELOBRANŻOWE ISKRA", "TYTUL": "Produkcja ekologicznego pelletu według standardów światowych w Tartaku Żarnowo", "DOFINANSOWANIE_UE_PER_CAPITA": 43.69}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "223594.37", "WARTOSC": "236444.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Celem projektu jest wyrównywanie szans edukacyjnych uczniów małych szkół kształcenia ogólnego osiągających najsłabsze wyniki edukacyjne w regionie, leżących w obszarze LGD-Kanał Augustowski i objętych realizacją LSR, poprzez rozwijanie i kształtowanie kompetencji kluczowych uczniów w roku szkolnym 2018/2019. Grupą docelową projektu są uczniowie i nauczyciele SP im. mjr H. Dobrzańskiego \"Hubala\" w Kolnicy oraz SP im. Jana Pawła II w Żarnowie. Przedsięwzięcie stanowi uzupełnienie działań prowadzonych przez szkoły biorące udział w projekcie. Zajęcia będą wspierać postawy: przedsiębiorczą, kreatywną, inicjatywną i innowacyjną u wszystkich uczniów objętych wsparciem w ramach projektu. Realizacja wsparcia dokonywana jest w oparciu o indywidualnie zdiagnozowane potrzeby szkół biorących udział w projekcie, w tym wnioski z przeprowadzonego spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia. Diagnozy zostały przygotowane i przeprowadzone przez szkoły oraz zatwierdzone przez organ prowadzący. Wnioski z diagnozy stanowiły punkt wyjścia dla niniejszego projektu. Wszelkie działania w ramach projektu będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów objętych wsparciem. Materiały edukacyjne, takie jak podręczniki, scenariusze zajęć, materiały multimedialne, które zostaną wytworzone w ramach projektu, zostaną udostępnione publicznie na zasadzie wolnej licencji na stronie internetowej Realizatorów. Projekt jest zgodny z LSR na lata 2016-2022 Stowarzyszenia LGD Kanał Augustowski i wpisuje się w: Cel główny: I, Cel szczegółowy: 1.1., Przedsięwzięcie: 1.1.1. Wsparcie potencjału dzieci i młodzieży oraz ich otoczenia na rzecz aktywności społecznej i wykształcenia oraz wpisuje się w cele szczegółowe Działania 9.1 Rewitalizacja społeczna i kształtowanie kapitału społecznego określone dla Osi Priorytetowej IX. Rozwój lokalny-typ projektu nr 5, RPOWP na lata 2014-2020.", "BENEFICJENT": "GMINA AUGUSTÓW", "TYTUL": "Dziś nauka, jutro sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 32.71}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-06-14", "DOFINANSOWANIE": "216000.00", "WARTOSC": "442800.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "PRZEDMIOTEM PROJEKTU jest zakup wibratora wraz z zaciskiem do koparki do realizacji robót ziemnych przy inwestycjach budowlanych. BENEFICJENTEM jest mikroprzedsiębiorstwo. OKRES RZECZOWEJ REALIZACJI: III-IV kwartał 2017 r. (płatność w IV kwartale) CELEM OGÓLNYM jest wzmocnienie pozycji konkurencyjnej Inżynierii Polskiej na rynku robót ziemnych w regionie i kraju. CELE BEZPOŚREDNIE: * wprowadzenie nowej usługi do oferty firmy, * zwiększenie innowacyjności firmy, * poprawa atrakcyjności oferty firmy, * usprawnienie procesu robót ziemnych, * pozytywny wpływ na środowisko, * efektywniejsze wykorzystanie obecnie posiadanych koparek. ZADANIA DO REALIZACJI: zakup wibratora wraz z zaciskiem WSKAŹNIKI REZULTATU: wzrost zatrudniania we wspieranych przedsiębiorstwach, liczba wprowadzonych nowych usług. WSKAŹNIKI PRODUKTU: inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw, liczba przedsiębiorstw otrzymujących wsparcie/dotacje, liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych, liczba przedsiębiorstw wspartych w zakresie ekoinnowacji. ODBIORCAMI nowych usług będą realizatorzy robót budowlanych ziemnych prowadzących wykopy z zagrożeniem osuwiska (sami inwestorzy, bądź ich wykonawcy).", "BENEFICJENT": "INŻYNIERIA POLSKA MARCIN RUDZIEWICZ", "TYTUL": "\"Wprowadzenie do oferty firmy INŻYNIERIA POLSKA nowej usługi poprzez zakup sprzętu i wzrost zatrudnienia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 31.6}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "818855.80", "WARTOSC": "970441.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Celem projektu jest wzrost upowszechnienia wysokiej jakości edukacji przedszkolnej wśród dzieci w Mieście i Gminie Augustów okresie 1.03.2019-30.11.2020 poprzez: 1. Utworzenie 50 miejsc wych. przedszkolnego (III-VIII 19) poprzez prace adaptacyjne i zakup wyposażenia oraz zapewnienie ich bież. funkcjonowania przez 12 m-cy (IX 19-VIII 20), 2. Podniesienie umiejętności i kompetencji zawod. 2 nauczycieli (2K) pracujących w OWP (IX 19-VIII 20), 3. Rozszerzenie oferty OWP o dodatkowe zajęcia zwiększające szanse edukacyjne 284 dzieci (142K/142M) - IX 19-XI 20. Gminy objete wsparciem w projekcie znajdują się w wykazie w zał. nr 10 do Regulaminu konkursu. Grupę docelową projektu stanowi: 1. 284 dzieci (142K, 142M) w wieku przedszk., określ. w ust. Prawo oświatowe, uczęszczających do Niepublicznego Przedszkola Językowego U Kubusia Puchatka w Augustowie, w tym 50 dzieci (25K, 25M) w ramach nowoutworzonych w proj. miejsc; 2. 2 nauczycieli (2K) zatrudnionych w w/w OWP. Wszystkie w/w osoby uczą się, pracują lub zamieszkują na obszarze Miasta oraz Gminy Augustów (woj. podlaskie) w rozumieniu KC. Liczebność grupy docelowej została zaprojektowana zgodnie ze stanem faktycznym w OWP na IX 2018 r. Mierzalne efekty realizacji projektu będą wyrażone m.in. następującymi wskaźnikami: - liczbą dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne - 284 dzieci, - liczbą nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 2 nauczycieli, - liczbą miejsc wychowania przedszkolnego dofinansowanych w programie - 50 miejsc.", "BENEFICJENT": "CENTRUM EDUKACJI - WSCHÓD ELŻBIETA BARANOWSKA", "TYTUL": "Niepubliczne Przedszkole Językowe U Kubusia Puchatka wspiera przedszkolaki!", "DOFINANSOWANIE_UE_PER_CAPITA": 22.0}, {"DATA_KONIEC": "2018-07-20", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "140921.82", "WARTOSC": "165790.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Celem głównym projektu pt.: „Remont wnętrza zabytkowej kaplicy neoklasycystycznej w Studzienicznej” jest ochrony dziedzictwa historycznego i kulturowego, poprzez zapobieżenie postępującej degradacji obiektu zabytkowej Kaplicy neoklasycystycznej w Studzienicznej. Bezpośrednimi odbiorcami projektu będą wszyscy mieszkańcy Lokalnej Grupy Działania oraz turyści, którzy będą mogli korzystać z skutków i rezultatów projektu (dostęp do wyremontowanej zabytkowej Kaplicy). Mieszkańcy Lokalnej Grupy Działania „Kanał Augustowski” skorzystają dodatkowo poprzez napływu nowych turystów. Korzyści z realizacji projektów będą wykorzystywane komplementarnie przez społeczność lokalną oraz turystów odwiedzających region. Realizacja projektu pozwoli na zwiększenie oddziaływania kultury i turystyki na rozwój regionu oraz zwiększenie dostępu ludności i turystów do kultury i historii regionu. Poprawa infrastruktury jest szansą na kolejne atrakcyjne propozycje kulturalne oraz efektywniejsze wykorzystanie zmodernizowanej infrastruktury. Zakres prac remontowych we wnętrzu: • wymiana tynków wewnętrznych na tynki trasowe, • montaż płyt klimatycznych – systemowych zapobiegających rozwojowi pleśni i grzybów wewnątrz kaplicy • szpachlowanie i malowanie farbami silikonowymi, • wykonanie wentylacji grawitacyjnej, • naprawa nadproży okiennych.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. MATKI BOŻEJ SZKAPLERZNEJ", "TYTUL": "Remont wnętrza zabytkowej kaplicy neoklasycystycznej w Studzienicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 20.62}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "68137.47", "WARTOSC": "72337.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt polega na zapewnieniu większej dostępności wysokiej jakości edukacji przedszkolnej poprzez dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnością i organizację zajęć dla dzieci ze zdiagnozowanymi deficytami. Głównym celem projektu jest podniesienie jakości i zapewnienie większej dostępności wysokiej jakości edukacji przedszkolnej na terenie LGD – Kanał Augustowski przez zorganizowanie zajęć zwiększających szanse na wyrównanie poziomu edukacji dla 6 dzieci ze zdiagnozowanymi deficytami, uczęszczających do Zespołu Wychowania Przedszkolnego oraz Oddziału Przedszkolnego w miejscowości Netta, w roku szkolnym 2018/2019. W projekcie bierze udział 6 dzieci (1K, 5M) ze zdiagnozowanymi deficytami. Materiały edukacyjne, takie jak podręczniki, scenariusze zajęć, materiały multimedialne, które zostaną wytworzone w ramach projektu, zostaną udostępnione publicznie na zasadzie wolnej licencji na stronie internetowej Realizatora, tj. Szkoły Podstawowej im. Sybiraków w Netcie. Realizacja projektu została poprzedzona diagnozą przygotowaną i przeprowadzoną przez Realizatora oraz zatwierdzoną przez organ prowadzący. Wszystkie działania świadczone w ramach projektu będą realizowane w budynkach dostosowanych do potrzeb osób niepełnosprawnych. Działania ujęte w projekcie wynikają z przeprowadzonej diagnozy (dotyczącej grupy docelowej oraz niezbędnych pomocy dydaktycznych), która została przeprowadzona przez SP im. Sybiraków w Netcie w IV kwartale 2017 roku. Dodatkowe zajęcia realizowane w OWP , w analogicznym zakresie obszarowym co do treści i odbiorców nie były finansowane od co najmniej 12 miesięcy od poprzedzających złożenie wnisoku o dofinansowanie projektu. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez OWP w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu.", "BENEFICJENT": "GMINA AUGUSTÓW", "TYTUL": "Małymi krokami w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 9.97}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "228968.71", "WARTOSC": "247142.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska", "OPIS": "Realizacja Lokalnej Strategii Rozwoju obszaru LGD Kanał Augustowski, poprzez wdrażanie operacji ujętych w ramach Lokalnej Strategii Rozwoju - Kanał Augustowski, zgodne z celem \"Aktywizacja, integracja i lepsze wykorzystanie zasobów społecznych i gospodarczych obszaru LGD - Kanał Augustowski na rzecz poprawy warunków życia\" wpisuje się w Regionalny Program Operacyjny Województwa Podlaskiego na lata 2014-2020. Dzięki realizacji projektu zostaną osiągnięte rezultaty: 1. środki na wsparcie kosztów bieżących umożliwią sprawne funkcjonowanie Biura LGD - Kanał Augustowski i realizację LSR; 2. zostanie zapewniona bieżąca współpraca z wnioskodawcami z obszaru LGD oraz doradztwo; 2. systematyczne szkolenia pracownikow, członków Rady, Zarządu zapewnią wiedzę z zakresu realizacji LSR, która przełoży się na doradztwo wniskodawcom i wiekszą aktywizację środowiska lokalnego obszaru LGD; 3. poinformowanie lokalnych wnioskodawców o planowanych działaniach, zasadach przyznawania dofinasowania poprzez: - utworzoną stronę internetową; - publikacje w prasie lokalnej; - ulotki informacyjne. Grupą docelową projektu jest społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju, w tym osoby zagrożone ubóstwem i wykluczeniem społecznym. Zadania, które zostaną zrealizowane w ramach projektu: 1. zatrudnienie pracowników Biura LGD; 2. doskonalenie zawodowe osób uczestniczących w realizacji LSR; 3. zapewnienie funkcjonowania biura; 4. realizacja planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - KANAŁ AUGUSTOWSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia \"Lokalna Grupa Działania - Kanał Augustowski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "207761.06", "WARTOSC": "219001.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska", "OPIS": "Realizacja Lokalnej Strategii Rozwoju obszaru LGD Kanał Augustowski, poprzez wdrażanie operacji ujętych w ramach Lokalnej Strategii Rozwoju - Kanał Augustowski, zgodne z celem \"Aktywizacja, integracja i lepsze wykorzystanie zasobów społecznych i gospodarczych obszaru LGD - Kanał Augustowski na rzecz poprawy warunków życia\" wpisuje się w Regionalny Program Operacyjny Województwa Podlaskiego na lata 2014-2020. Dzięki realizacji projektu zostaną osiągnięte rezultaty: 1. środki na wsparcie kosztów bieżących umożliwią sprawne funkcjonowanie Biura LGD - Kanał Augustowski i realizację LSR; 2. zostanie zapewniona bieżąca współpraca z wnioskodawcami z obszaru LGD oraz doradztwo; 3. systematyczne szkolenia pracownikow, członków Rady, Zarządu zapewnią wiedzę z zakresu realizacji LSR, która przełoży się na doradztwo wniskodawcom i wiekszą aktywizację środowiska lokalnego obszaru LGD; 4. poinformowanie lokalnych wnioskodawców o planowanych działaniach, zasadach przyznawania dofinasowania poprzez: - funkcjonującą stronę internetową; - publikacje w prasie lokalnej; - ulotki informacyjne. Grupą docelową projektu jest społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju, w tym osoby zagrożone ubóstwem i wykluczeniem społecznym. Zadania, które zostaną zrealizowane w ramach projektu: 1.Doskonalenie zawodowe osób uczestniczacych w realizacji LSR 2. Zapewnienie funkcjonowania biura 3. Realizacja Planu Komunikacji ze społecznością lokalną w tym prowadzenie strony internetowej na potrzeby realizacji LSR 4. Zatrudnienie pracowników biura 5. Oprawa posiedzeń Zarządu i Rady 6. Monitoring i ewaluacja", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - KANAŁ AUGUSTOWSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia \"Lokalna Grupa Działania - Kanał Augustowski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.21}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "195338.06", "WARTOSC": "205838.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska", "OPIS": "Realizacja Lokalnej Strategii Rozwoju obszaru LGD Kanał Augustowski, poprzez wdrażanie operacji ujętych w ramach Lokalnej Strategii Rozwoju - Kanał Augustowski, zgodne z celem \"Aktywizacja, integracja i lepsze wykorzystanie zasobów społecznych i gospodarczych obszaru LGD - Kanał Augustowski na rzecz poprawy warunków życia\" wpisuje się w Regionalny Program Operacyjny Województwa Podlaskiego na lata 2014-2020. Dzięki realizacji projektu zostaną osiągnięte rezultaty: 1. środki na wsparcie kosztów bieżących umożliwią sprawne funkcjonowanie Biura LGD - Kanał Augustowski i realizację LSR; 2. zostanie zapewniona bieżąca współpraca z wnioskodawcami z obszaru LGD oraz doradztwo; 3. systematyczne szkolenia pracownikow, członków Rady, Zarządu zapewnią wiedzę z zakresu realizacji LSR, która przełoży się na doradztwo wniskodawcom i wiekszą aktywizację środowiska lokalnego obszaru LGD; 4. poinformowanie lokalnych wnioskodawców o planowanych działaniach, zasadach przyznawania dofinasowania poprzez: - funkcjonującą stronę internetową; - publikacje w prasie lokalnej; - ulotki informacyjne. Grupą docelową projektu jest społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju, w tym osoby zagrożone ubóstwem i wykluczeniem społecznym. Zadania, które zostaną zrealizowane w ramach projektu: 1. Spotkania z mieszkańcami LSR w ramach Planu Komunikacji 2. Wyjazd studyjny 3. Doskonalenie zawodowe osób uczestniczacych w realizacji LSR 4. Zapewnienie funkcjonowania biura 5. Realizacja Planu Komunikacji ze społecznością lokalną w tym prowadzenie strony internetowej na potrzeby realizacji LSR 6. Zatrudnienie pracowników biura 7. Oprawa posiedzen Zarządu i Rady 8. Monitoring i ewaluacja", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - KANAŁ AUGUSTOWSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia \"Lokalna Grupa Działania - Kanał Augustowski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.9}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2018-06-22", "DOFINANSOWANIE": "30773.57", "WARTOSC": "81230.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Przedmiotem projektu jest promocja firmy \"BALT-YACHT\" K.A. I B. KOZŁOWSCY SPÓŁKA JAWNA na targach wystawowych odbywających się w Katowicach oraz Lelystad (Holandia). Poprzez uczestnictwo w targach zostałby osiągnięty zamierzony skutek, czyli promocja przedsiębiorstwa oraz samego regionu na rynkach poza regionalnych oraz międzynarodowych. Beneficjentem jest średnie przedsiębiorstwo. Realizacja projektu – I targi w dniach 5-9 wrzesień 2018 r.; II targi w dniach 12-14 października 2018 r. Głównym celem, który przedsiębiorstwo chce zrealizować jest promocja na targach międzynarodowych, która poszerzy możliwości eksportowe firmy oraz wzmocni jej pozycję na rynku ponadregionalnym. Zamierzony jest również wzrost eksportu jachtów na rynki międzynarodowe, w tym w szczególności na rynki Europejskie. Zadania szczegółowe: - wyjazd na targi Wiatr i Woda odbywające się w Katowicach w dniach 12 – 14 października 2018 roku w roli wystawcy - wyjazd na międzynarodowe targi HISWA w Holandii w dniach 5-9 września 2018 r. w roli wystawcy Wskaźniki produktu: - Liczba przedsiębiorstw otrzymujących wsparcie: 1 - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw: 30 773,64 zł Wskaźniki rezultatu: - Wzrost sprzedaży eksportowej - 1% do 2020 roku.", "BENEFICJENT": "\"BALT-YACHT\" K.A. I B. KOZŁOWSCY SPÓŁKA JAWNA", "TYTUL": "Promocja firmy BALT-YACHT poprzez udział w międzynarodowych imprezach targowych branży szkutniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "164775.34", "WARTOSC": "174115.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska", "OPIS": "Realizacja Lokalnej Strategii Rozwoju obszaru LGD Kanał Augustowski, poprzez wdrażanie operacji ujętych w ramach Lokalnej Strategii Rozwoju - Kanał Augustowski, zgodne z celem \"Aktywizacja, integracja i lepsze wykorzystanie zasobów społecznych i gospodarczych obszaru LGD - Kanał Augustowski na rzecz poprawy warunków życia\" wpisuje się w Regionalny Program Operacyjny Województwa Podlaskiego na lata 2014-2020. Dzięki realizacji projektu zostaną osiągnięte rezultaty: 1. środki na wsparcie kosztów bieżących umożliwią sprawne funkcjonowanie Biura LGD - Kanał Augustowski i realizację LSR; 2. zostanie zapewniona bieżąca współpraca z wnioskodawcami z obszaru LGD oraz doradztwo; 3. systematyczne szkolenia pracownikow, członków Rady, Zarządu zapewnią wiedzę z zakresu realizacji LSR, która przełoży się na doradztwo wniskodawcom i wiekszą aktywizację środowiska lokalnego obszaru LGD; 4. poinformowanie lokalnych wnioskodawców o planowanych działaniach, zasadach przyznawania dofinasowania poprzez: - funkcjonującą stronę internetową; - publikacje w prasie lokalnej; - ulotki informacyjne. Grupą docelową projektu jest społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju, w tym osoby zagrożone ubóstwem i wykluczeniem społecznym. Zadania, które zostaną zrealizowane w ramach projektu: 1.Doskonalenie zawodowe osób uczestniczacych w realizacji LSR 2. Zapewnienie funkcjonowania biura 3. Realizacja Planu Komunikacji ze społecznością lokalną w tym prowadzenie strony internetowej na potrzeby realizacji LSR 4. Zatrudnienie pracowników biura 5. Oprawa posiedzeń Zarządu i Rady 6. Monitoring i ewaluacja", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA - KANAŁ AUGUSTOWSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia \"Lokalna Grupa Działania - Kanał Augustowski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.13}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "35275.00", "WARTOSC": "51045.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska", "OPIS": "Projekt dotyczy przeprowadzenia usługi indywidualnego audytu wzorniczego polegającego w szczególności na analizie działalności Wnioskodawcy pod względem jego potencjału oraz potrzeb w zakresie wzornictwa, a następnie opracowanie Strategii wzorniczej w firmie. Audyt obejmie m.in. analizę wzorniczą Zamawiającego w zakresie: - oferty produktowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - zarządzania wzornictwem - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Efektem przeprowadzonego audytu będzie opracowany raport odnośnie strategii wzorniczej zawierający m.in.: -ogólną charakterystykę firmy zawierającą analizę wzorniczą Zamawiającego w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, -ogólny opis otoczenia Zamawiającego w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych, - określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, - ocenę poziomu wykorzystania wzornictwa w firmie Zamawiającego oraz jej potencjału w tym zakresie, - zdefiniowanie problemów wzorniczych w firmie Zamawiającego oraz rekomendacje dalszych szczegółowych działań dla Zamawiającego polegających na projekcie nowego innowacyjnego produktu wpisującego się w potrzeby firmy. Podmiotem odpowiedzialnym za realizację audytu będzie firma Design and Business Sp. z o.o. posiadająca ogromne doświadczenie w przeprowadzaniu audytów wzorniczych w różnych branżach. Do przeprowadzenia audytu wyznaczono czterech ekspertów. Dokładne opisy doświadczenia każdego z ekspertów oraz metodologia audytu wzorniczego zostały opisane w dalszej części wniosku.", "BENEFICJENT": "P.P.U \"STALMET\" KRZYSZTOF KRYGIEL", "TYTUL": "Wzmocnienie konkurencyjności Przedsiębiorstwa Produkcyjno-Usługowego „STAL-MET” poprzez opracowanie strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Centra kultury i sztuki", "value": 952000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 35000.0}, {"name": "Spółki wodne", "value": 20000.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1906043.9900000002}, {"name": "Szkoły podstawowe", "value": 935789.5399999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 727578.27}, {"name": "Dowożenie uczniów do szkół", "value": 531869.03}, {"name": "Urzędy gmin / miast", "value": 429632.13999999996}, {"name": "Drogi publiczne gminne", "value": 399024.38}, {"name": "Przedszkola", "value": 279406.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 169856.28999999998}, {"name": "Ochotnicze straże pożarne", "value": 123444.66000000002}, {"name": "Schroniska dla zwierząt", "value": 77720.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59579.99}, {"name": "Ośrodki pomocy społecznej", "value": 52767.83}, {"name": "Zadania w zakresie kultury fizycznej", "value": 47446.729999999996}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 43670.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 43660.619999999995}, {"name": "Dokształcanie nauczycieli", "value": 40558.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 38054.759999999995}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 36162.630000000005}, {"name": "Plany zagospodarowania przestrzennego", "value": 33321.34}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 32372.52}, {"name": "Oddziały przedszkolne w SP", "value": 22977.0}, {"name": "NIEZNANY_01", "value": 22927.51}, {"name": "Izby rolnicze", "value": 21506.31}, {"name": "Inne formy wychowania przedszkolnego", "value": 18979.0}, {"name": "Świadczenie wychowawcze", "value": 18462.339999999997}, {"name": "Gimnazja", "value": 16622.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13472.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11165.5}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 10309.59}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8030.5}, {"name": "Oczyszczanie miast i wsi", "value": 7003.89}, {"name": "Wybory do Sejmu i Senatu", "value": 5967.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5815.47}, {"name": "Zwalczanie narkomanii", "value": 5777.38}, {"name": "Rady gmin / miast", "value": 4761.41}, {"name": "Wspieranie rodziny", "value": 4293.5599999999995}, {"name": "Nauka specjalna w SP", "value": 2153.0}, {"name": "Centra kultury i sztuki", "value": 2000.0}, {"name": "Wybory i referenda samorządowe", "value": 1573.6499999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1236.15}, {"name": "Ochrona powietrza i klimatu", "value": 1008.0}, {"name": "Obrona cywilna", "value": 625.0}, {"name": "Karta Dużej Rodziny", "value": 585.42}, {"name": "Zasiłki stałe", "value": 76.62}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1878163.25}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 896728.34}, {"name": "Urzędy gmin / miast", "value": 457097.63}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 256067.5}, {"name": "Ochotnicze straże pożarne", "value": 28000.26}, {"name": "Komendy powiatowe Policji", "value": 6000.0}, {"name": "Ochrona powietrza i klimatu", "value": 3926.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1701856.0}, {"name": "Ochrona powietrza i klimatu", "value": 1099739.1}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1855623.68}, {"name": "Ochrona powietrza i klimatu", "value": 852942.84}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6575034.4}, {"name": "Urzędy gmin / miast", "value": 1515342.51}, {"name": "Oddziały przedszkolne w SP", "value": 576888.36}, {"name": "Gimnazja", "value": 483978.7}, {"name": "Inne formy wychowania przedszkolnego", "value": 440565.41}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 410550.09}, {"name": "Ośrodki pomocy społecznej", "value": 370635.14999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 125282.24}, {"name": "Nauka specjalna w SP", "value": 122254.5}, {"name": "Pozostała działalność", "value": 114863.23}, {"name": "Gospodarka odpadami komunalnymi", "value": 90722.0}, {"name": "Świadczenie wychowawcze", "value": 63819.33}, {"name": "Wspieranie rodziny", "value": 54370.96}, {"name": "Ochotnicze straże pożarne", "value": 53434.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 42621.97}, {"name": "Urzędy wojewódzkie", "value": 29228.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24937.36}, {"name": "Wybory do Sejmu i Senatu", "value": 6164.7}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4457.52}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4215.6}, {"name": "Nauka specjalna w przedszkolach", "value": 4009.87}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1386.0}, {"name": "Wybory i referenda samorządowe", "value": 1256.71}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 6204877.29}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1976880.25}, {"name": "Szkoły podstawowe", "value": 334640.33}, {"name": "Wspieranie rodziny", "value": 270600.0}, {"name": "Zasiłki stałe", "value": 132899.47}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 72594.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 61520.26}, {"name": "Rady gmin / miast", "value": 60865.94}, {"name": "Pomoc w zakresie dożywiania", "value": 59250.23}, {"name": "Pozostała działalność", "value": 51400.57}, {"name": "Oddziały przedszkolne w SP", "value": 30468.47}, {"name": "Ochotnicze straże pożarne", "value": 25742.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 20212.65}, {"name": "Wybory do Sejmu i Senatu", "value": 18700.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18700.0}, {"name": "Gimnazja", "value": 16673.09}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 8300.0}, {"name": "Ośrodki pomocy społecznej", "value": 4156.0}, {"name": "Wybory i referenda samorządowe", "value": 3655.0}, {"name": "Nauka specjalna w SP", "value": 3032.34}, {"name": "Urzędy gmin / miast", "value": 1580.85}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 394930.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 98711.65}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 107195.58}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 283967.25}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 27796.0}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 952000.0}, {"name": "Kultura fizyczna", "value": 35000.0}, {"name": "Rolnictwo i łowiectwo", "value": 20000.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1960155.75}, {"name": "Rolnictwo i łowiectwo", "value": 1502983.9100000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 993944.33}, {"name": "Administracja publiczna", "value": 560792.84}, {"name": "Pomoc społeczna", "value": 420562.68000000005}, {"name": "Transport i łączność", "value": 399024.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 124069.66000000002}, {"name": "Rodzina", "value": 62393.889999999985}, {"name": "Kultura fizyczna", "value": 48744.259999999995}, {"name": "Ochrona zdrowia", "value": 43832.14}, {"name": "Gospodarka mieszkaniowa", "value": 38330.630000000005}, {"name": "Działalność usługowa", "value": 33321.34}, {"name": "Urzędy państwowe", "value": 15571.45}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11562.029999999999}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1878163.25}, {"name": "Rolnictwo i łowiectwo", "value": 896728.34}, {"name": "Administracja publiczna", "value": 457097.63}, {"name": "Gospodarka mieszkaniowa", "value": 256067.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34000.259999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3926.83}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1701856.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1099739.1}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1855623.68}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 852942.84}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8265811.59}, {"name": "Administracja publiczna", "value": 1996937.72}, {"name": "Pomoc społeczna", "value": 413257.11999999994}, {"name": "Rodzina", "value": 243472.53}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 90722.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53434.59}, {"name": "Ochrona zdrowia", "value": 24937.36}, {"name": "Urzędy państwowe", "value": 13264.929999999998}, {"name": "Rolnictwo i łowiectwo", "value": 9965.76}, {"name": "Gospodarka mieszkaniowa", "value": 4215.6}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8452357.54}, {"name": "Oświata i wychowanie", "value": 406026.8800000001}, {"name": "Pomoc społeczna", "value": 257825.96000000002}, {"name": "Administracja publiczna", "value": 111847.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 80894.0}, {"name": "Urzędy państwowe", "value": 41055.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 25742.0}, {"name": "Kultura fizyczna", "value": 1000.0}, {"name": "Działalność usługowa", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 394930.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 98711.65}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 107195.58}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 283967.25}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 27796.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 11050953.049999995, "v": "11,05 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 29.34, "v_pc": "1617,05 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 7845464.2700000005, "v": "7,85 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 70.99}, {"name": "Oddziały przedszkolne w SP", "value": 630333.83, "v": "630,33 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 5.7}, {"name": "Pozostała działalność", "value": 551179.37, "v": "551,18 tys zł", "v_zmiana": 115.7, "v_kierunek": "więcej", "procent": 4.98}, {"name": "Dowożenie uczniów do szkół", "value": 531869.03, "v": "531,87 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 4.81}, {"name": "Gimnazja", "value": 517273.79000000004, "v": "517,27 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": 4.68}, {"name": "Inne formy wychowania przedszkolnego", "value": 479757.06, "v": "479,76 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 4.34}, {"name": "Przedszkola", "value": 279406.87, "v": "279,41 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 2.52}, {"name": "Nauka specjalna w SP", "value": 127439.84, "v": "127,44 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 1.15}, {"name": "Podręczniki dla szkół podstawowych", "value": 43660.619999999995, "v": "43,66 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 40558.5, "v": "40,56 tys zł", "v_zmiana": 79.7, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Nauka specjalna w przedszkolach", "value": 4009.87, "v": "4,01 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 8758223.959999999, "v": "8,76 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 23.25, "v_pc": "1281,57 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 6287158.959999999, "v": "6,29 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 71.78}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2107977.96, "v": "2,11 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 24.06}, {"name": "Wspieranie rodziny", "value": 329264.52, "v": "329,26 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 3.75}, {"name": "NIEZNANY_01", "value": 22927.51, "v": "22,93 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 10309.59, "v": "10,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 585.42, "v": "0,59 tys zł", "v_zmiana": 263.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 5987157.6899999995, "v": "5,99 mln zł", "v_zmiana": 473.2, "v_kierunek": "więcej", "procent": 15.89, "v_pc": "876,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "727.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "387.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4486580.54, "v": "4,49 mln zł", "v_zmiana": 13116.9, "v_kierunek": "więcej", "procent": 74.93}, {"name": "Pozostała działalność", "value": 1459070.84, "v": "1,46 mln zł", "v_zmiana": 47.2, "v_kierunek": "więcej", "procent": 24.37}, {"name": "Izby rolnicze", "value": 21506.31, "v": "21,51 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.35}, {"name": "Spółki wodne", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.33}]}, {"name": "Administracja publiczna", "value": 3126675.5500000003, "v": "3,13 mln zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 8.3, "v_pc": "457,52 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2403653.1300000004, "v": "2,40 mln zł", "v_zmiana": 64.7, "v_kierunek": "mniej", "procent": 76.87}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 470130.0800000001, "v": "470,13 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 15.03}, {"name": "Pozostała działalność", "value": 144564.39, "v": "144,56 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 4.62}, {"name": "Rady gmin / miast", "value": 65627.35, "v": "65,63 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 2.09}, {"name": "Urzędy wojewódzkie", "value": 29228.0, "v": "29,23 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13472.6, "v": "13,47 tys zł", "v_zmiana": 281.3, "v_kierunek": "więcej", "procent": 0.43}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3041275.1, "v": "3,04 mln zł", "v_zmiana": 154.5, "v_kierunek": "więcej", "procent": 8.07, "v_pc": "445,02 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 1957616.77, "v": "1,96 mln zł", "v_zmiana": 7957.1, "v_kierunek": "więcej", "procent": 64.36}, {"name": "Gospodarka odpadami komunalnymi", "value": 818300.27, "v": "818,30 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 26.9}, {"name": "Oświetlenie ulic, placów i dróg", "value": 169856.28999999998, "v": "169,86 tys zł", "v_zmiana": 51.8, "v_kierunek": "mniej", "procent": 5.58}, {"name": "Schroniska dla zwierząt", "value": 77720.0, "v": "77,72 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Pozostała działalność", "value": 10777.88, "v": "10,78 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Oczyszczanie miast i wsi", "value": 7003.89, "v": "7,00 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 0.23}]}, {"name": "Transport i łączność", "value": 2277187.63, "v": "2,28 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 6.04, "v_pc": "333,21 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2277187.63, "v": "2,28 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pomoc społeczna", "value": 1091645.76, "v": "1,09 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 2.89, "v_pc": "159,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 427558.9799999999, "v": "427,56 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 39.16}, {"name": "Pozostała działalność", "value": 311646.58, "v": "311,65 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 28.54}, {"name": "Zasiłki stałe", "value": 132976.09, "v": "132,98 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 12.18}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 86291.97, "v": "86,29 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 7.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 61520.26, "v": "61,52 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 5.63}, {"name": "Pomoc w zakresie dożywiania", "value": 59250.23, "v": "59,25 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 5.42}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11165.5, "v": "11,17 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": 1.02}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1236.15, "v": "1,24 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 963562.03, "v": "963,56 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.55, "v_pc": "141,00 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 954000.0, "v": "954,00 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 99.0}, {"name": "Pozostała działalność", "value": 9562.029999999999, "v": "9,56 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 0.99}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 632176.51, "v": "632,18 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 1.67, "v_pc": "92,50 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "28.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 625551.51, "v": "625,55 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 98.95}, {"name": "Komendy powiatowe Policji", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.94}, {"name": "Obrona cywilna", "value": 625.0, "v": "0,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}]}, {"name": "Gospodarka mieszkaniowa", "value": 298613.73, "v": "298,61 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 0.79, "v_pc": "43,70 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 296445.73, "v": "296,45 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 99.27}, {"name": "Pozostała działalność", "value": 2168.0, "v": "2,17 tys zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 0.72}]}, {"name": "Obsługa długu publicznego", "value": 98711.65, "v": "98,71 tys zł", "v_zmiana": 182.9, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "14,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 98711.65, "v": "98,71 tys zł", "v_zmiana": 182.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 84744.26, "v": "84,74 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "12,40 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 82446.73, "v": "82,45 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 97.28}, {"name": "Pozostała działalność", "value": 2297.5299999999997, "v": "2,30 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": 2.71}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 80894.0, "v": "80,89 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 72594.0, "v": "72,59 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 89.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 8300.0, "v": "8,30 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 10.26}]}, {"name": "Urzędy państwowe", "value": 69891.38, "v": "69,89 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "10,23 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 31188.02, "v": "31,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.62}, {"name": "Wybory do Sejmu i Senatu", "value": 30832.0, "v": "30,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.11}, {"name": "Wybory i referenda samorządowe", "value": 6485.36, "v": "6,49 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 9.27}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1386.0, "v": "1,39 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 1.98}]}, {"name": "Ochrona zdrowia", "value": 68769.49999999999, "v": "68,77 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "10,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 62992.119999999995, "v": "62,99 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 91.59}, {"name": "Zwalczanie narkomanii", "value": 5777.38, "v": "5,78 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 8.4}]}, {"name": "Działalność usługowa", "value": 33321.34, "v": "33,32 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "4,88 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 33321.34, "v": "33,32 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}