{"gmina": "gmina wiejska Turośń Kościelna", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": 6134, "budzet": {"dochody": "34,82 mln zł", "wydatki": "33,58 mln zł", "wydatki_zmiana": 11.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,01 mln zł", "wydatki": "996,98 tys zł", "wydatki_zmiana": 52.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 87.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.814148020000007}, {"date": "2016-12-31", "value0": 0, "value1": 2.814148020000007}, {"date": "2017-01-01", "value0": 0, "value1": -0.00022112000000104308}, {"date": "2017-12-31", "value0": 0, "value1": -0.00022112000000104308}, {"date": "2018-01-01", "value0": 0, "value1": -5.060358099999982}, {"date": "2018-12-31", "value0": 0, "value1": -5.060358099999982}, {"date": "2019-01-01", "value0": 0, "value1": 1.2370435199999883}, {"date": "2019-12-31", "value0": 0, "value1": 1.2370435199999883}], "dochod_ue": "3,12 mln zł", "dotacje_ue": {"gmina": "94,03 mln zł", "gmina_pc": "15328.7 zł", "powiat": "17,44 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "2,67 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "345,60 tys zł", "wydatki_inwestycje_ue": "2,63 mln zł", "janosik": {"dochody": "1,31 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-30", "DATA_START": "2017-08-31", "DOFINANSOWANIE": "166115445.88", "WARTOSC": "195429936.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt Przebudowa DW682 na odc Markowszczyzna Łapy obejmuje inwestycję od km 2+750 do km 16+815 o długości 14,07km polegającą na rozbudowie DW z budową obwodnic m. Uhowo Turośń Dolna i Markowszczyzna. Kończy się ona w pobliżu planowanego węzła na trasie przyszłej południowej obwodnicy Białegostoku będącej elementem planowanej S19-TEN-T (węzeł Białystok Księżyno) Inwestycja to kontynuacja Projektu Przebudowa DW678 Białystok-Kleosin wpisującego się w kompleksowe rozwinięcie infrastruktury drogowej BOF dalej realizowanej w ramach m.in: Przebudowy DW682/681 Łapy Roszki Wodźki; Przebudowa DW678 od skrzyżowania ul.Ciołkowskiego z ul.Mickiewicza aż do ul.Sulika(DK65) Projekt będzie etapem rozwoju infrastruktury obszaru BOF dopełniającego budowę obwodnic ringu łączącego DK19 i S8 -(dalej przez DW678 do DK65 i do S8) poprzez ul.Ciołkowskiego łączącą z Kleosinem i wyprowadzającego ruch z B-stoku w stronę Łap i Wysokiego Mazowiecka -oraz przez Kleosin DW678 Trasą Niepodległości do S8 Wykonane zostaną m.in: roboty drogowe: obwodnice miejscowości, skrzyżowania z drogami niższej kategorii nawierzchnia chodniki, ścieżka rowerowa ciągi pieszo rower. zatoki autobusowe ekrany akustyczne zieleń obiekty inżynierskie tj. przepusty; infrastruktura tech: kanalizacja deszczowa oświetlenie uliczne sygnalizacja świetlna kanał tech. przebudowa kolidujących urządzeń obcych Produkty Projektu: wybudowanie nowych dróg wojewódzkich o długości 6,52km oraz przebudowa dróg wojewódzkich o długości 7,55km oszczędności czasu w przewozach wzrost nośności odcinka do 115 kN/oś Publiczny charakter drogi gwarantuje równy i nieograniczony dostęp dla wszystkich jej użytkowników m.in: mieszkańcy okolic dojeżdżający do pracy lub korzystający z opieki zdrowotnej czy urzędów tzw: ruch lokalny (gospodarczy) użytkownicy dróg w tym korzystający z ruchu tranzytowego potencjalni oraz obecni inwestorzy oraz ich kontrahenci korzystający z infrastruktury turyści studenci służby ratunkowe i inni", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Przebudowa drogi wojewódzkiej Nr 682 na odcinku Markowszczyzna - Łapy", "DOFINANSOWANIE_UE_PER_CAPITA": 5871.04}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2015-02-06", "DOFINANSOWANIE": "112697149.35", "WARTOSC": "133173436.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Inwestycja to kontynuacja zrealiz. z M.B-stok Projektu Przebud.DW678 Białystok-Kleosin, który wpisuje się w kompleksowe rozwinięcie infrastruktury drog. BOF Będzie dalej etapami kontynuowany w ramach Projektów Województwa Podl. i Miasta B-stok tj: -Przebudowa DW682 Markowszczyzna Łapy; Przeb.DW682/681 Łapy Roszki Wodźki; Przebud. DW678 od skrzyż. ul.Ciołkowskiego z Mickiewicza do skrzyż. ul.Ciołkowskiego z Sulika(DK65) oraz Budowa tzw. Trasy Niepodległości (zach.odc.obwod. miejskiej włączenie do DK65); Bud. DW669 w B-stoku od skrzyż. al. Jana Pawła II z Narodowych Sił Zbrojnych(DW676/669) do ul. Ciołkowskiego(DW678) i finalnie Węzeł Porosły - włączenie do S8. Projekt będzie etapem rozwoju infrastruktury obszaru BOF dopełniającego budowę obwodnic/ringu łączącego DK19 poprzez ul. Ciołkowskiego łączącą z Kleosinem i wyprowadzającego znaczący ruch z Białegostoku w stronę Łap i Wys.Maz. dalej do DK65 przez Trasę Niepodl. (przedłuż.ul.Ciołkowskiego do zrealiz. z PORPW projektów stanowiących obwodnicę B-stoku do S8) Wykonane zostaną m.in.: roboty drog.: skrzyżowania z drogami niższej kategorii, nawierzchnia, chodniki, ścieżka rower. ciągi pieszo rower. zatoki autobusowe ekrany akustyczne zieleń obiekty inżynierskie tj. mosty, przepusty, przejścia podziemne dla pieszych; infrastruktura tech.: kanal. deszcz. oświetlenie uliczne sygnalizacja świetlna, kanał tech. Produkty Projektu: wybudowanie nowych dróg woj. o dł. 3,7km oraz przebud. dróg woj. o dł.2,95km, oszczędności czasu w przewozach po roku 2019 - 36,9% kosztów zaś nośność odc. wzrośnie do 115 kN/oś. Publiczny charakter drogi gwarantuje równy i nieograniczony dostęp dla wszystkich jej użytkowników m.in.: mieszkańcy B-stoku i okolic dojeżdżający do pracy lub korzystający z opieki zdrowotnej czy urzędów w B-stoku tzw.: ruch lokalny (gospodarczy) użytkownicy dróg w tym korzystający z ruchu tranzyt. potencjalni oraz obecni inwestorzy oraz ich kontrahenci korzystający z infrastruktury turyści służby ratunkowe i inni.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Przebudowa DW 678 na odcinku Kleosin – Markowszczyzna", "DOFINANSOWANIE_UE_PER_CAPITA": 5131.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-12-29", "DOFINANSOWANIE": "9356200.00", "WARTOSC": "20925990.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt sprowadza się do wdrożenia innowacyjnych rozwiązań w produkcji specjalistycznych maszyn i linii produkcyjnych dedykowanych do wysokowydajnych zautomatyzowanych procesów technologicznych. Podstawą innowacji w produkcie jest zgłoszony do patentu wynalazek tj. układarka. Projekt wdrożeniowy - inwestycyjny jest wynikiem prowadzonych przez wnioskodawcę prac badawczo-rozwojowych, których wynik został wyceniony i włączony do aktywów firmy. Jak wynika z przeprowadzonej analizy, produkt, który zostanie wprowadzony do oferty firmy jest konkurencyjny zarówno na rynku regionalnym i krajowym. Produkt adresowany jest do zakładów przemysłowych, produkujących różne wyroby, w tym w szczególności wyroby, komponenty z blachy i specjalizujące się lub zamierzające przestawić technologię w oparciu o wysokowydajne, szybkie i zautomatyzowane procesy produkcyjne. W ramach projektu zostaną poniesione wydatki związane z utworzeniem hali i zakupem nowoczesnych maszyn wykorzystywanych do produkcji tj. m.in. laser do cięcia, centra obróbcze, tokarki, szlifierki itp. zostanie również zakupiona WNiP. Projekt ma charakter inwestycji początkowej związanej z dywersyfikacją produkcji. Projekt będzie realizowany przez firmę o ugruntowanej pozycji na rynku z wieloletnim doświadczeniem w produkcji specjalistycznych maszyn. Obecnie firma nie produkuje maszyn/linii produkcyjnych o modularnym charakterze. W ramach projektu firma zamierza wdrożyć do produkcji modularne specjalistyczne maszyny/linie technologiczne. Istotnym modułowym elementem maszyny/linii układarka, odpowiedzialna za szybkie odbiór i zesztaplowanie wyrobów schodzących z procesu obróbki/produkcji. Konstrukcja ,,układarki\" i całego produktu ,,specjalistycznych maszyn/linii modularnych i wysokowydajnych\" została wypracowana w okresie styczeń - maj 2017. jest wynikiem doświadczenia, wiedzy, efektów prowadzonych prac B+R. Dzięki realizacji projektu firma ma szansę na bycie pionierem w produkcji opisanych maszyn/lini", "BENEFICJENT": "ZAPROM TOMASZ PRUSZYŃSKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa ZAPROM Tomasz Pruszyński poprzez wdrożenie innowacyjnych rozwiązań w produkcji specjalistycznych maszyn i linii produkcyjnych dedykowanych do wysokowydajnych zautomatyzowanych procesów technologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1525.3}, {"DATA_KONIEC": "2018-09-14", "DATA_START": "2017-02-27", "DOFINANSOWANIE": "5271600.31", "WARTOSC": "6888382.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Głównym celem projektu jest ograniczenie zanieczyszczenia powietrza na terenie gminy Turośń Kościelna. Cel ten osiągnięty zostanie poprzez wykonanie 372 instalacji OZE w budynkach mieszkalnych w gminie Turośń Kościelna, co znajduje odzwierciedlenie we wskaźniku produktu „Liczba gospodarstw domowych, w których zmodernizowano indywidualne źródła energii cieplnej lub elektrycznej” o wartości 372 szt. Wykonane zostaną instalacje: -fotowoltaiczne- 59 kpl.; -kolektorów słonecznych- 275 kpl.; -gruntowych pomp ciepła- 38 szt. Całość energii produkowanej przez instalacje OZE wykorzystywana będzie wyłącznie na cele bytowe w gospodarstwach domowych objętych projektem. Instalacje współpracować będą z instalacjami energetycznymi istniejącymi w budynkach objętych projektem. Ponadto, wyposażone zostaną w systemy monitoringu, gromadzenia i przesyłania informacji o parametrach pracy. Planowane do montażu urządzenia będą odporne na zmiany klimatyczne i niekorzystne warunki atmosferyczne. Zaplanowano realizację 3 zadań: 1. Dostawę i montaż instalacji OZE w budynkach mieszkalnych na terenie Gminy Turośń Kościelna; 2. Nadzór inwestycyjny; 3. Promocję projektu. Kluczowym efektem projektu będzie redukcja emisji gazów cieplarnianych do atmosfery, co znajduje odzwierciedlenie we wskaźniku rezultatu „Szacowany roczny spadek emisji gazów cieplarnianych” o wartości 857,11 ton ekwiwalentu CO2. Na potrzeby projektu sporządzony zostanie audyt energetyczny ex post, co znajduje odzwierciedlenie we wskaźniku rezultatu „Audyt energetyczny ex post” o wartości 1 szt. Za grupę docelową projektu uznano właścicieli prywatnych budynków mieszkalnych, na których zamontowane zostaną instalacje do produkcji energii z OZE, wszystkich mieszkańców Gminy Turośń Kościelna oraz osoby odwiedzające teren tej gminy, a także mieszkańców Białostockiego Obszaru Funkcjonalnego, którzy odczują poprawę jakości powietrza i środowiska naturalnego, osiągniętą wyniku realizacji projektu.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Modernizacja indywidualnych źródeł energii cieplnej lub elektrycznej w gminie Turośń Kościelna", "DOFINANSOWANIE_UE_PER_CAPITA": 859.4}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "2554090.24", "WARTOSC": "4471593.32", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt sprowadza się do utworzenie Centrum B+R a następnie na bazie jego zasobów prowadzenie badań przemysłowych nad optymalizacją cienkościennych elementów konstrukcji z blachy oraz prac rozwojowych w zakresie opracowania wydajnych technologii ich wytwarzania. Wnioskodawca prowadzi działalność w zakresie produkcji specjalistycznych maszyn. Realizacja projektu pozwoli na pogłębienie specjalizacji w kierunku technologii obróbki blach. W tym celu utworzone zostanie Centrum B+R specjalizujące się w poszukiwaniu konstrukcji z cienkich blach wraz z technologiami ich wytwarzania. Jest to nowatorska dziedzina stanowiąca alternatywę dla konstrukcji wykonywanych ze stali w oparciu o tradycyjne profile hutnicze. Projekt będzie realizowany w ramach trzech typów, a mianowicie: W ramach typu 1 – utworzenie zaplecza badawczo-rozwojowego na które sprowadzać się będzie budowa budynku Centrum B+R oraz zakup maszyn, sprzętu i oprogramowania niezbędnego do prowadzenia prac badawczych i przygotowywania próbek poddawanych badaniom. W ramach typu 2 – prowadzenie badań przemysłowych sprowadzających się do poszukiwania zoptymalizowanych cienkościennych otwartych profil konstrukcyjnych z blachy, mających zastosowanie jako elementy konstrukcyjne, nośne, wykorzystywane w budownictwie, konstrukcjach przemysłowych, systemach regałów, mebli, ogrodzeń itp.. W ramach typu 3 – prowadzenie prac rozwojowych sprowadzających się do skonstruowania prototypu testowego wysokowydajnej linii technologicznej wytwarzania cienkościennego otwartego profilu konstrukcyjnego z blachy wytypowanego w drodze prowadzonych wcześniej badań oraz przeprowadzenie testów warunkach rzeczywistych. Efektem końcowym projektu będzie wdrożenie wyników do oferty wnioskodawcy. Zostanie przygotowana dokumentacja wdrożeniowa nowego produktu jakim będzie wysokowydajna linia technologiczna produkcji zoptymalizowanego kształtu cienkościennego profilu otwartego z blachy wraz z licencją na jego wytwarzanie.", "BENEFICJENT": "ZAPROM TOMASZ PRUSZYŃSKI", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego oraz prowadzenie badań przemysłowych dotyczących poszukiwania i optymalizacji cienkościennych elementów konstrukcji z blachy oraz prac rozwojowych w zakresie opracowania wydajnych technologii ich wytwarzania", "DOFINANSOWANIE_UE_PER_CAPITA": 416.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-09-24", "DOFINANSOWANIE": "1212492.23", "WARTOSC": "3590140.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Przedsięwzięcie pod nazwą „Energia z OZE - budowa farmy fotowoltaicznej Turośń Dolna II” dotyczy budowy nowej elektrowni fotowoltaicznej umożliwiającej produkcję energii elektrycznej za pomocą paneli fotowoltaicznych - urządzeń dokonujących konwersji promieniowania słonecznego na prąd elektryczny. Przewiduje się realizację inwestycji o mocy nominalnej 999,68 kWp wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej zgodnie z dokumentacją techniczną. Farma fotowoltaiczna zostanie zlokalizowana na działce o nr ewd. 694/6 położonej w obrębie gruntów wsi Turośń Dolna 0028, jedn. ewid. 200211_2 Turośń Kościelna, powiat białostocki. Zakres planowanych prac: a/. montaż konstrukcji wsporczych na gruncie, b/. roboty ziemne, c/. montaż paneli fotowoltaicznych na konstrukcji, d/. montaż inwerterów DC/AC na konstrukcji, e/. montaż projektowanych rozdzielnic elektrycznych, f/. montaż projektowanych instalacji elektrycznych nN – 0,4 kV, g/. montaż projektowanych instalacji elektrycznych SN – 15 kV, h/. montaż stacji SN/nN, i/. uziemienie obiektu Projekt wprost realizuje Cel szczegółowy: Zwiększony udział rozproszonej produkcji energii ze źródeł odnawialnych Działania 5.1 RPOWP. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Efektem realizacji działań będzie redukcja emisji CO2 i poprawa stanu środowiska. Przedsięwzięcie przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023 r. Przedsięwzięcie jest gotowe do realizacji i zostanie zrealizowane do 12.2020r. Całkowity koszt inwestycji brutto - 3 590 140,95 zł, koszty kwalifikowalne - 2 020 820,39 zł, dofinansowanie na poziomie - 1 212 492,23 zł.", "BENEFICJENT": "13 VIP PIOTR ZUBRYCKI", "TYTUL": "Energia z OZE - budowa farmy fotowoltaicznej Turośń Dolna II", "DOFINANSOWANIE_UE_PER_CAPITA": 197.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-09-24", "DOFINANSOWANIE": "1212314.23", "WARTOSC": "3593120.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Realizacja projektu ma na celu stworzenie mocy nowych mocy wytwórczych energii elektrycznej z OZE – z promieniowania słonecznego w instalacji fotowoltaicznej . Projekt przewiduje budowę elektrowni fotowoltaicznej o mocy 0,99968 MW w miejscowości Turośń Dolna. Dzięki budowie elektrowni projektu realizowany będzie cel ogólny jakim jest zwiększony udział rozproszonej produkcji energii ze źródeł odnawialnych dzięki któremu w skali globalnej realizowane będą cele: • Zwiększenie udziału OZE w bilansie zużytej energii i realizacji krajowego celu dotyczącego 15% udziału OZE w konsumpcji energii ogółem w 2020 • Spadek emisji gazów cieplarnianych • Obniżenie krajowych kosztów z tytułu zakupu praw do emisji • Zmniejszenie szkód wywołanych emisjami • Poprawę bezpieczeństwa energetycznego W wyniku realizacji projektu zostaną osiągnięte następujące wartości wskaźników: Na poziomie Produktu: • Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE- 1 szt. • Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) w 1 pełnym roku - 816,42 tony równoważnika CO2 • Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI 30) –0,99968 MW • Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) – 1 szt Na poziomie Rezultatu: • Produkcja energii elektrycznej z nowowybudowanych / nowych mocy wytwórczych instalacji wykorzystujących OZE – 1 005,44 Mwhe/rok Planowany termin realizacji projektu : 10.2020 - 12.2020 Wartość całkowita projektu 3 593 120,62 zl w tym koszty kwalifikowalne 2 020 523,72 zł . Wniodkowana kwota dofinansowania 1 212 314,23 zł", "BENEFICJENT": "13 VIP PIOTR ZUBRYCKI", "TYTUL": "Energia z OZE - budowa farmy fotowoltaicznej Turośń Dolna", "DOFINANSOWANIE_UE_PER_CAPITA": 197.63}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-11-28", "DOFINANSOWANIE": "746574.84", "WARTOSC": "1034276.53", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt \"Montaż odnawialnych źródeł energii na obiektach użyteczności publicznej w Gminie Turośń Kościelna\" zlokalizowany jest na terenie Gminy Turośń Kościelna, powiatu białostockiego, województwo podlaskie. Celem projektu jest: Zwiększony udział rozproszonej energii ze źródeł odnawialnych na terenie obiektów użyteczności publicznej w Gminie Turośń Kościelna. Cele szczegółowe projektu są następujące: CS1. Obniżenie emisji gazów cieplarnianych CO2 generowanej przez energetykę konwencjonalną. CS2. Ochrona środowiska poprzez poprawę jakości powietrza i bezpieczeństwa ekologicznego. CS3. Podnoszenie świadomości ekologicznej społeczeństwa. CS4. Zredukowanie kosztów zakupu energii konwencjonalnej. Zakres rzeczowy projektu obejmuje: - prace instalacyjne: * Instalacja 27kWp, * Instalacja 40kWp, * Instalacja 30kWp, * Pompa gruntowa+ klimakonwektory (20PC G-K), * Pompa gruntowa+ klimakonwektory (16PC G-K), * Pompa gruntowa+ klimakonwektory (20PC G-K), * Pompa powietrze-powietrze (14PC P-P), * Pompa powietrze-powietrze (10PC P-P). Instalacje będą typu on-grid. Wytwarzana energia będzie przeznaczona na użytek własny Gminy Turośń Kościelna. Wskaźniki mierzalne w projekcie: -liczba wbudowanych jednostek wytwarzania energii cieplnej z OZE -5szt -liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE -3szt -szacowany roczny spadek gazów cieplarnianych -106,97 tony równ.CO2 -produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE -42,81MWht/rok -produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE -88,93MWhe/rok Grupami docelowymi projektu są: Gmina Turośń Kościelna oraz turyści i odwiedzający.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Montaż odnawialnych źródeł energii na obiektach użyteczności publicznej w Gminie Turośń Kościelna", "DOFINANSOWANIE_UE_PER_CAPITA": 121.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-16", "DOFINANSOWANIE": "512847.50", "WARTOSC": "722692.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "PRACA NAD MBI Czas realizacji prac: w okresie czerwiec-lipiec 2019 r. Sposób przeprowadzania prac: Doradca zewnętrzny (OEG) w całości zrealizował nowy MBI, w oparciu o konsultacje z firmą DMK Budownictwo. Prace zrealizowano za pomocą ankiety autodiagnozy, desk research, burzy mózgów, wywiadów pogłębionych, prac warsztatowych itd. W ramach prac odbywały się, liczne telekonferencje, rozmowy telefoniczne i mailowe. PRODUKTY PRZEZNACZONE DO INTERNACJONALIZACJI Grupa produktowa mobilne domki. RYNKI DOCELOWE Francja, Szwajcaria, Litwa ZADANIA • Opracowanie MBI • Opracowanie kampanii promocyjnej • Projekty wirtualnych spacerów • Tłumaczenia • Projekt kart katalogowych • Projekt i druk katalogów • Filmy reklamowe – wytworzenie materiałów promocyjnych • Usługi doradcze 4 opracowania – badania rynku x 1 oraz selekcja i dobór kontrahentów x 3 • Udział w targach 3 szt. • Zakup nowych środków trwałych – 3 szt.", "BENEFICJENT": "DMK BUDOWNICTWO DARIUSZ DZIUBA SPÓŁKA KOMANDYTOWA", "TYTUL": "Przygotowanie firmy DMK Budownictwo do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.6}, {"DATA_KONIEC": "2018-09-07", "DATA_START": "2017-07-07", "DOFINANSOWANIE": "496464.09", "WARTOSC": "1360761.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt o nazwie \"Termomodernizacja świetlicy wiejskiej w Turośni Kościelnej\" będzie realizowany w Gminie Turośń Kościelna, w województwie podlaskim, w powiecie białostockim. Siedzibą Gminy jest Turośń Kościelna. Przedmiotem termomodernizacji jest budynek świetlicy wiejskiej. W ramach projektu wykonane zostaną: 1. Docieplenie dachu. 2. Docieplenie ścian zewnętrznych naddziemia. 3. Wymiana okien. 4. Wymiana drzwi zewnętrznych. 5. Docieplenie ścian zewnętrznych poniżej poziomu terenu. 6. Instalacje c.w.u. 7. Instalacja c.o. 8. Instalacja rekuperacji. 9. Wymiana instalacji elektrycznej oświetlenie na energooszczędne. 10. Ocieplenie podłogi na gruncie. 11. Wymiana drzwi wewnętrznych. 12. Instalacja gniazd wtykowych. Celem projektu jest poprawa efektywności energetycznej budynku użyteczności publicznej oraz lokali mieszkalnych poprzez ich modernizację w Gminie Turośń Kościelna. Projekt w sposób istotny zmniejszy wydatki ponoszone na ogrzewanie budynków co w sposób bezpośredni przeniesie się na oszczędności Gminy Turośń Kościelna i w sposób pośredni wpłynie korzystnie na mieszkańców. Osiągnięcie celu głównego mierzona będzie przez wskaźnik: Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok].", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Termomodernizacja budynku świetlicy wiejskiej w Turośni Kościelnej", "DOFINANSOWANIE_UE_PER_CAPITA": 80.93}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "414738.15", "WARTOSC": "488046.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest rozwój emocjonalny, intelektualny i psycho-społeczny, wzrost kompetencji matematyczno-przyrodniczych i umiejętności posługiwania się językami obcymi oraz postaw/umiejętności: kreatywności, przedsiębiorczości i pracy zespołowej u 70 dzieci w wieku przedszkolnym, a także wzrost kompetencji zawodowych 10 nauczycieli Niepublicznej Szkoły Podstawowej z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej do 28.02.2019 r. Grupą docelową projektu jest 70 dzieci (39-dz,31-ch) w wieku przedszkolnym określonym w Ustawie z dnia 7 września 1991 r. o systemie oświaty oraz 10 nauczycieli (8-K, 2-M) z Niepublicznej Szkoły Podstawowej z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej, dla której organem prowadzącym jest Marek Danilewicz. Grupa docelowa spełnia wymogi Regulaminu konkursu nr RPPD.03.01.01-IZ.00-20-001/16. Główne wskaźniki projektu: 1) produktu - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej- 70 (39-dz,31-ch) - l. nauczycieli objętych wsparciem w programie- 10 (8-K,2-M) 2) rezultatu bezpośredniego: - l. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 10 (8-K,2-M) Zadania: 1. Dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci niepełnosprawnych 2. Zajęcia specjalistyczne 3. Zajęcia dla dzieci niepełnosprawnych ruchowo: 4. Terapia integracji sensorycznej 5. Zajęcia rozwijające kompetencje matematyczno-przyrodnicze 6. Zaj. rozwijające umiejętność posługiwania się językami obcymi 7. Zaj. rozwijające kreatywność i przedsiębiorczość 8. Zaj. z dramaterapii i bajkoterapii 9. Szkolenia dla nauczycieli na rzecz doskonalenia ... Zapotrzebowanie na zajęcia dla dzieci w wieku przedszkolnym oraz szkolenia dla nauczycieli wynika z diagnozy potrzeb przeprowadzonej przez Niepubliczną Szkołę Podstawową z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej we IX. 2016 r. oraz zatwierdzonej p", "BENEFICJENT": "MAREK DANILEWICZ", "TYTUL": "Kreatywny świat przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 67.61}, {"DATA_KONIEC": "2021-12-20", "DATA_START": "2020-08-06", "DOFINANSOWANIE": "387630.52", "WARTOSC": "866882.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem projektu jest wzrost konkurencyjności Przedsiębiorstwa Jurczak Auto Sport poprzez dywersyfikację oferty rynkowej. Przedmiotem projektu jest wdrożenie procesu produkcyjnego pojazdów buggy wyposażonych w innowacyjny adapter łączący silnik Abarth 1,4 Tjet ze skrzynią biegów pojazdu Subaru. Przeprowadzone analizy dowiodły, że branża motoryzacyjna, w której działa Wnioskodawca jest bardzo rozwojowa. Jednocześnie działalność w zakresie budowy sportowych pojazdów terenowych jest niszowa, dzięki temu konkurencja jest niewielka. Innowacyjne rozwiązania techniczne opisane w niniejszym wniosku są wynikiem prac B+R przeprowadzonych w Przedsiębiorstwie. Została opracowana dokumentacja techniczna adaptera łączącego silnik Abarth 1,4 Tjet ze skrzynią biegów pojazdu Subaru, wykonano egzemplarze prototypowe, montowano je w pojeździe testowym, a następnie poddano badaniom laboratoryjnym, w tym na hamowni podwoziowej oraz badaniom terenowym. Wyniki badań wykazały pozytywny wpływ projektowanego rozwiązania na osiągi, bezpieczeństwo i parametry techniczne pojazdu buggy. Z tego względu Wnioskodawca złożył w Urzędzie Patentowym RP zgłoszenie patentowe nr P.431776 z dnia 12 listopada 2019 r. pod nazwą „Adapter łączący silnik Abarth 1,4 Tjet ze skrzynią biegów pojazdu Subaru”. Projekt obrazują następujące obowiązkowe wskaźniki produktu: 1) Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) – 1, 2) Liczba przedsiębiorstw otrzymujących dotację (CI 2) – 1, 3) Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (inne niż dotacje) (CI 7) – 479.252,30 zł. Wskaźnikiem rezultatu, a jednocześnie można stwierdzić - sukcesu projektu będzie wzrost sprzedaży eksportowej, który w roku docelowym planuje się na poziomie 427,5 tys. zł. Pozostałe wskaźniki zostały opisane w części VI wniosku o dofinansowanie.", "BENEFICJENT": "JURCZAK AUTO SPORT JURCZAK DAMIAN", "TYTUL": "Wzrost konkurencyjności Przedsiębiorstwa Jurczak Auto Sport poprzez wdrożenie produkcji nowoczesnych terenowych pojazdów rekreacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.19}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2019-07-31", "DOFINANSOWANIE": "368607.73", "WARTOSC": "908035.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt polegać będzie na przeprowadzeniu kompleksowej termomodernizacji budynku użyteczności publicznej tj. świetlicy wiejskiej w miejscowości Chodory. Głównym celem inwestycji jest poprawa efektywności energetycznej w świetlicy wiejskiej w Iwanówce, stanowiącej budynek użyteczności publicznej. Realizacja projektu pozwoli zatem na zmniejszenie zapotrzebowania na energię cieplną i elektryczną w budynku oraz redukcję emisji CO2 do atmosfery. Grupą docelową projektu są: mieszkańcy miejscowości Iwanówka i gminy Turośń Kościelna oraz inni użytkownicy/osoby przebywające i korzystające z programów oferowanych przez świetlicę wiejską, a także turyści odwiedzający gminę. Projekt obejmować będzie realizację 2 zadań: 1)Termomodernizacja budynku świetlicy wiejskiej w Chodorach wraz z pracami dodatkowymi, w tym: -docieplenie ścian nadziemia oraz poniżej gruntu -docieplenie stropodachu -docieplenie kominów -wymiana drzwi zewnętrznych -wymiana okien -wymiana instalacji oświetlenia na energooszczędne -rekuperacja -instalacja c.w.u z wykorzystanie kolektorów słonecznych. Prace dodatkowe (poza audytem energetycznym ex-ante): -docieplenie podłogi na gruncie -wymiana pokrycia dachu -wymiana drzwi wewnętrznych -wymiana instalacji gniazdek wtyczkowych -wymiana urządzeń sanitarnych -wykonanie instalacji teletechnicznej. 2)Promocja projektu. Wskaźniki produktu projektu: -Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych -Szacowany roczny spadek emisji gazów cieplarnianych -Liczba zmodernizowanych energetycznie budynków. -Powierzchnia użytkowa budynków poddanych termomodernizacji (szerzej: punkt VI.1 wniosku o dofinansowanie). Wskaźniki rezultatu projektu: -Ilość zaoszczędzonej energii elektrycznej -Ilość zaoszczędzonej energii cieplnej (szerzej: punkt VI.2 wniosku o dofinansowanie).", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Termomodernizacja budynku świetlicy wiejskiej w Chodorach", "DOFINANSOWANIE_UE_PER_CAPITA": 60.09}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1838891.00", "WARTOSC": "2702891.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Niniejszy projekt zakłada objęcie 90 osób, w tym min. 40 kobiet zamieszkujących na terenie gminy Łapy,Turośń Kościelna, Poświętne, które doświadczają wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki (korzystające ze świadczeń pomocy społecznej, w tym. z POPŻ, z dysfunkcjami lub deficytami wpływającymi znacząco na obniżenie szans na rynku pracy tj. np. uzależnienia, brak kwalifikacji zaw. itp.) wsparciem w ramach Centrum Integracji Społecznej. W CIS prowadzone będą zajęcia z zakresu reintegracji społecznej i zawodowej. Projekt jest odpowiedzią na istniejący problem uczestników w zakresie integracji społecznej i zawodowej. Bezrobocie jest jedną z głównych barier uniemożliwiających pełne uczestniczenie w życiu społecznym, zawodowym i kulturalnym. W ramach proj dla każdego uczestnika zostanie ustalona indywidualna ścieżka reintegracji obejmująca takie działania jak: reint społ (indywidualne i grupowe wsparcie psychologa, pracownika socjalnego, tutora, doradztwo w zakresie profilaktyki m.in. zdrowotnej, spotkania integracyjne), reint zawodowa (indyw i grup wsparcie doradcy zawodowego, kurs zawodowy, warsztaty z zakresu prowadzenia wł działalności gospodarczej, warsztaty po okiem instruktora zawodu). Szczegółowe rozpoznanie potrzeb uczestników dokonane przez OPSy we wskazanych gminach, pozwoliło na określenie działań adekwatnych do ich potrzeb, dzięki czemu możliwe będzie uzyskanie wskaźnika efektywności zawodowej na poziomie 25%.Wskaźnik efektywności społecznej osób zagrożonych ubóstwem lub wyklucz społ zostanie osiągnięty na poziomie 34%. Projekt realiz będzie w w 3 edycjach po 3 grupy. Projekt zakłada realizację działań na obszarze jednej spośród gmin, na terenie których odsetek osób korzystających ze świadczeń pomocy społecznej z tytułu bezrobocia jest wyższy niż średnia w województwie podlaskim.", "BENEFICJENT": "FUNDACJA VITA FAMILIAE", "TYTUL": "Centrum Integracji Społecznej PRZYSTAŃ w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 57.85}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "331545.90", "WARTOSC": "390054.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Cel projektu: Stworzenie 10 dodatkowych miejsc dla dzieci w wieku przedszkolnym w Przedszkolu Samorządowym w Turośni Kościelnej, rozszerzenie oferty o dodatkowe zajęcia wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów poprzez realizację dodatkowych zajęć dla 42os. (21chł.)oraz doskonalenie umiejętności, kompetencji i kwalifikacji 3 nauczycieli (3K) w Przedszkolu Samorządowych w Turośni Kościelnej do końca lutego 2021 roku. Zajęcia i formy wsparcia przewidziane w projekcie: Zajęcia prozdrowotne „W zdrowym ciele zdrowy duch” - dla 10 osób, 25h zajęć grupowych Batimuzykowanie na co dzień - dla 10 osób, 18h zajęć grupowych Zajęcia logopedyczne - dla 6 osób, 68h zajęć grupowych (2gr po 3os.) Zajęcia teatralne „W tajemniczym świecie teatru” - dla 8 osób, 34h zajęć grupowych Zajęcia Ruszamy się razem - dla 8 osób, 30h zajęć grupowych Studia podyplomowe dla 3 nauczycielek w zakresie pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi. Dodatkowo również przeprowadzony będzie remont sanitariatów i sal, oraz zakupione nowe wyposażenie i pomoce dydaktyczne. Zajęcia przewidziane w ramach projektu stanowią uzupełnienie działań prowadzonych przed rozpoczęciem realiazcji projektu przez Przedszkole. Skala działań prowadzonych przed rozpoczęciem realizacji projektu (nakłady środków) nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie). Wszystkie przewidziane w projekcie działania prowadzone będa z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Trwałość projektu zostanie utrzymana do 31 sierpnia 2023 roku i będzie finansowana ze środków Gminy Turośń Kościelna.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Poznaję siebie, myślę i działam II", "DOFINANSOWANIE_UE_PER_CAPITA": 54.05}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "298769.14", "WARTOSC": "351626.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest rozwój emocjonalny i intelektualny, wzrost kompetencji matematyczno-przyrodniczych i umiejętności posługiwania się językami obcymi oraz postaw/umiejętności: kreatywności, przedsiębiorczości i pracy zespołowej u 40 dzieci w wieku przedszkolnym, a także wzrost kompetencji zawodowych 10 nauczycieli Niepublicznej Szkoły Podstawowej z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej od 01.09.2020 do 30.06.2022 r. Grupą docelową projektu jest 40 dzieci (22-dz,18-ch) w wieku przedszkolnym określonym w Ust. z dnia 7 IX 1991 r. o systemie oświaty i U. z 14 XII 2016r. oraz 10 nauczycieli (8-K, 2-M) z NSPzOP w Niewodnicy Kościelnej, dla której organem prowadzącym jest Marek Danilewicz. Grupa docelowa spełnia wymogi Regulaminu konkursu nr RPPD.03.01.01-IZ.00-20-001/19. Główne wskaźniki projektu: 1) produktu - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej- 40 (22-dz,18-ch) - l. nauczycieli objętych wsparciem w programie- 10 (8-K,2-M) 2) rezultatu bezpośredniego: - l. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 10 (8-K,2-M) Zadania: 1.Zajęcia rozwijające kompetencje informatyczne 2.Zajęcia rozwijające umiejętność uczenia się 3.Zajęcia sportowe 4.Zajęcia rozwijające kompetencje matematyczno - przyrodnicze 5.Zajęcia rozwijające kompetencje porozumiewania się w językach obcych 6.Zajęcia rozwijające kreatywność i przedsiębiorczość 7.Zajęcia rozwijające kompetencje artystyczne - bajki, teatr, muzyka, książka 8.Szkolenia dla nauczycieli na rzecz doskonalenia umiejętności i kompetencji zawodowych do pracy z dziećmi Zapotrzebowanie na zajęcia dla dzieci w wieku przedszkolnym oraz szkolenia dla nauczycieli wynika z diagnozy potrzeb przeprowadzonej przez Niepubliczną Szkołę Podstawową z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej we IX. 2019 r. oraz zatwierdzonej przez organ prowadzący.", "BENEFICJENT": "MAREK DANILEWICZ", "TYTUL": "Nowoczesna Edukacja", "DOFINANSOWANIE_UE_PER_CAPITA": 48.7}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "288224.04", "WARTOSC": "339087.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest rozwój społeczno-emocjonalny, ruchowy i intelektualny oraz rozwój kreatywności i kompetencji kluczowych 38 uczniów/uczennic o specjalnych potrzebach edukacyjnych, a także rozwój kompetencji zawodowych w zakresie pracy z uczniem o specjalnych potrzebach edukacyjnych 10 nauczycieli Niepublicznej Szkoły Podstawowej z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej do 29.02.2020 r. Grupą docelową projektu jest 38 uczniów/uczennic oraz 10 nauczycieli Niepublicznej Szkoły Podstawowej z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej. Grupa docelowa spełnia wymogi zawarte w Regulaminie konkursu nr RPPD.03.01.02-IZ.00-20-001/16. Główne wskaźniki projektu: 1) produktu - liczba nauczycieli objętych wsparciem w programie- 10 (8-K, 2-M) - liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych- 12 (6-dz,6-ch) - liczba placówek objętych wyposażeniem pracowni-1 - liczba placówek, w których wykonano prace adaptacyjne - 1 2) rezultatu bezpośredniego: - liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu- 10 (5-dz, 5-ch) - liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-10 (8-K, 2-M) Zadania: 1. Wyposażenie pracowni 2. Kursy dla nauczycieli 3. Zajęcia terapeutyczne 4. Zajęcia specjalistyczne 5. Arteterapia 6. Zajecia specjalistyczne korygujące wady postawy 7. Zajecia logopedyczne 8. Zajęcia dydaktyczno-wyrównawcze 9. Zajęcia rozwijające dla uczniów zdolnych Zapotrzebowanie na zajęcia dla uczniów/uczennic, kursy nauczycieli oraz wyposażenie pracowni specjalistycznych wynika z diagnozy potrzeb przeprowadzonej przez Niepubliczną Szkołę Podstawową z Oddziałami Przedszkolnymi w Niewodnicy Kościelnej w X. 2016 roku oraz zatwierdzonej przez organ prowadzący.", "BENEFICJENT": "MAREK DANILEWICZ", "TYTUL": "Przepis na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 46.98}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1805153.50", "WARTOSC": "2123710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin", "OPIS": "Celem projektu jest poprawa warunków wodnych na obszarze Natura 2000 PLH200002 Narwiańskie Bagna oraz tożsamego z nim terytorialnie Narwiańskiego Parku Narodowego poprzez odtworzenie i utrzymanie wielokorytowego charakteru rzeki Narwi oraz stworzenie dla okolicznych rolników możliwości ekstensywnego rolniczego użytkowania łąk. Stymulacja naturalnego procesu samoudrażniania koryt poprzez usunięcie warstwy namułów jest warunkiem przywrócenia różnorodności siedlisk mokradłowych. Udrożnienie wybranych koryt bocznych w dwóch zaplanowanych obszarach przedsięwzięcia na łącznej długości około 10470 m wykonane zostanie przy użyciu koparek z jednoczesnym rozplantowaniem wydobytego urobku na brzegach. Z dna koryt usunięta zostanie warstwa namułów, której miąższość wynosi od 0,5 do 1 metra. Jednocześnie inne koryta boczne na łącznej długości 11640 m, położone w tych samych obszarach, zostaną poddane wykaszaniu hamującego przepływ szuwaru trzcinowego. Koryta te z uwagi na silne zarośnięcie szuwarem trzcinowym mają bardzo słaby przepływ i ulegają postępującemu procesowi zaniku. Wybudowane brody przejazdowe umożliwią okolicznym rolnikom dojazd na położone pomiędzy ciekami łąki i ich rolnicze użytkowanie, w tym z wykorzystaniem programów rolnośrodowiskowych UE. Klapa zwrotna (obecnie przepust otwarty) uniemożliwiając odpływ wody z sieci starorzeczy do zmeliorowanego koryta głównego, poprawi uwilgotnienie łąk położonych w okolicach wsi Pańki. Zahamowany zostanie w ten sposób proces murszenia torfów zachodzący w wyniku oddziaływania drenującego koryta głównego. Wdrożony zostanie system stałego monitoringu poziomów wód. Oszacowanie struktury gatunkowej, kondycji i liczebności ichtiofauny pozwoli na określenie wpływu przeprowadzonych prac na środowisko i bioróżnorodność.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona siedlisk hydrogenicznych obszaru Natura 2000 PLH200002 Narwiańskie Bagna", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2019-07-24", "DOFINANSOWANIE": "199923.12", "WARTOSC": "311545.72", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt polegać będzie na przeprowadzeniu kompleksowej termomodernizacji budynku użyteczności publicznej tj. świetlicy wiejskiej w miejscowości Iwanówka. Głównym celem inwestycji jest poprawa efektywności energetycznej w świetlicy wiejskiej w Iwanówce, stanowiącej budynek użyteczności publicznej. Realizacja projektu pozwoli zatem na zmniejszenie zapotrzebowania na energię cieplną i elektryczną w budynku oraz redukcję emisji CO2 do atmosfery. Grupą docelową projektu są: mieszkańcy miejscowości Iwanówka i gminy Turośń Kościelna oraz inni użytkownicy/osoby przebywające i korzystające z programów oferowanych przez świetlicę wiejską, a także turyści odwiedzający gminę. Projekt obejmować będzie realizację 2 zadań: 1)Termomodernizacja budynku świetlicy wiejskiej w Iwanówce wraz z pracami dodatkowymi, w tym: -docieplenie ścian nadziemia oraz poniżej gruntu -docieplenie stropodachu -docieplenie kominów -wymiana drzwi zewnętrznych -wymiana okien -wymiana instalacji oświetlenia na energooszczędne -rekuperacja -instalacja c.w.u z wykorzystanie kolektorów słonecznych. Prace dodatkowe (poza audytem energetycznym ex-ante): -docieplenie podłogi na gruncie -wymiana drzwi wewnętrznych -wymiana instalacji gniazdek wtyczkowych. 2)Promocja projektu. Wskaźniki produktu projektu: -Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych -Szacowany roczny spadek emisji gazów cieplarnianych -Liczba zmodernizowanych energetycznie budynków -Powierzchnia użytkowa budynków poddanych termomodernizacji (szerzej: punkt VI.1 wniosku o dofinansowanie). Wskaźniki rezultatu projekt: -Ilość zaoszczędzonej energii elektrycznej -Ilość zaoszczędzonej energii cieplnej (szerzej: punkt VI.2 wniosku o dofinansowanie).", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Termomodernizacja budynku świetlicy wiejskiej w Iwanówce", "DOFINANSOWANIE_UE_PER_CAPITA": 32.59}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "174668.45", "WARTOSC": "205492.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu(P) jest nabycie kompetencji kluczowych niezbędnych do dalszej edukacji oraz funkcjonowania na rynku pracy wśród 74 uczniów(40Ch,34Dz) Szkoły Podstawowej w Tołczach poprzez udział m.in. w zajęciach pozalekcyjnych, wycieczkach edukacyjnych, doradztwie edukacyjno-zawodowym w okresie do końca VII 2017 r. Celem szczegółowym P jest nabycie przez 1 nauczycielkę (1K) kwalifikacji w zakresie pedagogiki specjalnej w okresie do końca VII 2017r. Grupę docelową projektu(P)stanowić będzie 82osoby (K i M)w tym:74 dzieci(40Ch i 34Dz)z kl. I-VI Szkoły Podstawowej w Tołczach–100% uczniów w roku szkol.2016/2017.Liczba dzieci niepełnospraw. objętych P(2 dzieci–2ch)z niedosłuchem.P zostanie objętych 8K - nauczycielki w Tołczach (pracujące na pełny etat). ZADANIA: KLUCZ TO KOMPETENCJE UCZNIÓW – INICJATYWNOŚĆ/KREATYWNOŚĆ/PRACA W ZESPOLE KLUCZ TO KOMPETENCJE UCZNIÓW – KOMPETENCJE KLUCZOWE (matematyka, j.obcy) KLUCZ TO WYKSZTAŁCENI NAUCZYCIELE KLUCZ DO PRZEDMIOTÓW MATEMATYCZNO-PRZYRODNICZYCH TO NAUKA PRZEZ EKSPERYMENT W DOBRZE WYPOSAŻONEJ SZKOLE KLUCZ DO NAUKI TO TIK I PROGRAMOWANIE KLUCZ TO INDYWIDUALNE PODEJŚCIE DO UCZNIA Główne rezultaty osiągnięte w ramach realizacji projektu: Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 1 Liczba uczniów którzy nabyli kompetencje kluczowe po opuszczeniu programu – 65 Liczba nauczycieli, którzy uzyskali kwalifikacje lub kompetencje po opuszczeniu programu – 8K", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "Szkoła Podstawowa w Tołczach szansą na lepszy start!", "DOFINANSOWANIE_UE_PER_CAPITA": 28.47}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2019-07-12", "DOFINANSOWANIE": "168137.40", "WARTOSC": "538564.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w sektorze publicznym w gminie Turośń Kościelna. Termomodernizacji zostanie poddany budynek użyteczności publicznej (świetlica wiejska). Wnioskodawca posiada podpisaną umowę użyczenia z właścicielem nieruchomości (OSP w Borowskich Olkach) na okres do 31.12.2027 r. Zakres rzeczowy: -Termomodernizacja budynku świetlicy wiejskiej w Borowskich Ciborach wraz z pracami towarzyszącymi (docieplenie ścian nadziemia, poniżej gruntu, stropu, kominów, wymiana drzwi zewnętrznych. okien, instalacji oświetlenia na energooszczędne, rekuperacja, instalacja c.w.u. z wykorzystaniem kolektorów słonecznych – koszt kwalifikowalny; docieplenie podłogi na gruncie, wymiana pokrycia dachu, drzwi wewnętrznych, instalacji gniazdek wtyczkowych, instalacji teletechnicznej, urządzeń sanitarnych – koszt niekwalifikowany) -Promocja projektu (koszt niekwalifikowany) W budynku przeprowadzone zostaną prace termomodernizacyjne oraz wprowadzona zostanie rekuperacja, co ograniczy straty ciepła i poprawi jakość powietrza w budynku. Wykonana zostanie także instalacja c.w.u z wykorzystaniem instalacji kolektorów słonecznych, zamiast użytkowanych obecnie podgrzewaczy elektrycznych. Przewidziano również wymianę instalacji oświetleniowej na energooszczędną. Inwestycja zmniejszy więc zapotrzebowanie na energię elektryczną i cieplną oraz ograniczy emisję szkodliwych substancji do atmosfery. Planowane do osiągnięcia wskaźniki: -zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI 32) -szacowany roczny spadek emisji gazów cieplarnianych (CI 34) -liczba zmodernizowanych energetycznie budynków - powierzchnia użytkowa budynków poddanych termomodernizacji -ilość zaoszczędzonej energii elektrycznej -ilość zaoszczędzonej energii cieplnej Grupami docelowym są: mieszkańcy wsi Borowskie Cibory i gminy Turośń Kościelna, osoby korzystające z poddanego termomodernizacji budynku, turyści odwiedzający gminę.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Termomodernizacja budynku świetlicy wiejskiej w Borowskich Ciborach", "DOFINANSOWANIE_UE_PER_CAPITA": 27.41}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2019-07-31", "DOFINANSOWANIE": "158601.28", "WARTOSC": "318299.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w sektorze publicznym w gminie Turośń Kościelna Termomodernizacji zostanie poddany budynek użyteczności publicznej (świetlica wiejska). Wnioskodawca posiada podpisaną umowę użyczenia z właścicielem nieruchomości (OSP w Borowskich Michałach) na okres do 31.12.2027 r. Zakres rzeczowy: -Termomodernizacja budynku świetlicy wiejskiej w Borowskich Michałach wraz z pracami towarzyszącymi (docieplenie ścian nadziemia, poniżej gruntu, stropu, kominów, wymiana drzwi zewnętrznych. okien, instalacji oświetlenia na energooszczędne, rekuperacja, instalacja c.w.u. z wykorzystaniem kolektorów słonecznych – koszt kwalifikowalny; docieplenie podłogi na gruncie, wymiana pokrycia dachu, drzwi wewnętrznych, instalacji gniazdek wtyczkowych – koszt niekwalifikowany) -Promocja projektu (koszt niekwalifikowany) W budynku przeprowadzone zostaną prace termomodernizacyjne a także wprowadzona zostanie rekuperacja, co ograniczy straty ciepła i znacząco poprawi jakość powietrza w budynku. Wykonana zostanie także instalacja c.w.u z wykorzystaniem instalacji kolektorów słonecznych, zamiast użytkowanych obecnie podgrzewaczy elektrycznych. Przewidziano również wymianę instalacji oświetleniowej na energooszczędną. Inwestycja zminimalizuje więc zapotrzebowanie na energie elektryczną i cieplna oraz ograniczy emisję szkodliwych substancji do atmosfery. Planowane do osiągnięcia wskaźniki: -zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI 32) -szacowany roczny spadek emisji gazów cieplarnianych (CI 34) -liczba zmodernizowanych energetycznie budynków - powierzchnia użytkowa budynków poddanych termomodernizacji -ilość zaoszczędzonej energii elektrycznej -ilość zaoszczędzonej energii cieplnej Grupami docelowym inwestycji są: mieszkańcy wsi Borowskie Michały i gminy Turośń Kościelna, osoby korzystające z poddanego termomodernizacji budynku, turyści odwiedzający gminę.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Termomodernizacja budynku świetlicy wiejskiej w Borowskich Michałach", "DOFINANSOWANIE_UE_PER_CAPITA": 25.85}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1503520.58", "WARTOSC": "1776806.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Głównym celem projektu jest ochrona bioróżnorodności na obszarze PLH 200002 Narwiańskie Bagna (pokrywającym się z granicami Narwiańskiego Parku Narodowego) poprzez ochronę siedlisk przyrodniczych Natura 2000. Niekorzystne zmiany wynikające ze zmiany sposobu użytkowania dolin rzecznych doprowadziły do zmniejszenia powierzchni siedlisk. Zaprzestanie użytkowania rolniczego ma szczególnie dotkliwe znaczenie w przypadku tzw. „siedlisk marginalnych”, o znikomej powierzchni, ale o dużym znaczeniu dla bioróżnorodności obszaru, takich jak torfowiska soligeniczne, murawy i łąki różnego typu. Powstrzymanie niekorzystnych zmian jest priorytetem projektu, a będzie realizowane przez zabiegi ochrony czynnej i wykup gruntów. Główne elementy projektu to : • wykup gruntów od prywatnych właścicieli szacunkowy koszt • zabiegi ochrony czynnej dostosowane do specyfiki i wymagań siedlisk Natura 2000, • monitoring przyrodniczy stanu siedlisk oraz oceny skuteczności prowadzonej ochrony czynnej, Poza wymienionymi wyżej zaplanowano koszty zawiązane z koordynacją i zarządzaniem projektu, zakup sprzętu niezbędnego do lokalizacji siedlisk przyrodniczych działania informacyjno-promocyjne. Wszystkie koszty zaplanowane są kwalifikowalne w ramach POIŚ.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona lądowych siedlisk Natura 2000 w obszarze PLH 200002 Narwiańskie Bagna – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 24.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "126305.59", "WARTOSC": "148594.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych i rozwój kreatywności wśród 83 uczniów (43M, 40K) ze Szkoły Podstawowej w Turośni Kościelnej poprzez udział w zajęciach specjalistycznych, doradztwie edukacyjno-zawodowym oraz wycieczkach edukacyjnych i kulturalnych do końca VI 2018 roku. Celem szczegółowym jest doposażenie szkolnych pracowni przyrody w sprzęt umożliwiający prowadzenie zajęć metodą eksperymentu do końca VI 2018 r. Grupę docelową (GD) stanowić będą uczniowie SP w Turośni Kościelnej. Projekt obejmie swym bezpośrednim oddziaływaniem liczbę 83 uczniów (43M, 40K). 100% uczniów zamieszkuje na terenie wiejskim. W tej grupie jest 5uczniów posiadających orzeczenie o niepełnosprawności oraz 12os. (8dz,4ch) z zaburzeniami rozwojowymi i niepełnosprawnością ruchową. Zadania: 1. Kompetencje kluczowe niezbędne na rynku pracy (typ projektu 1) 2. Kształtujemy właściwe postawy i umiejętności uczniów Szkoły Podstawowej w Turośni Kościelnej (typ projektu 1) 3. Eksperymenty przyrodnicze dla uczniów SP w Turośni Kościelnej (typ projektu 3) 4. Indywidualizacja pracy z uczniem Szkoły Podstawowej w Turośni Kościelnej (typ projektu 5) 5. Kształtujemy kreatywność - zajęcia dla 100% uczniów SP w Turośni Kościelnej biorących udział w projekcie (typ projektu 1) Główne rezultaty: Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 1 Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 83 uczniów", "BENEFICJENT": "OPEN EDUCATION GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Szkoła Podstawowa w Turośni Kościelnej - szkoła kreatywna i kompetentna", "DOFINANSOWANIE_UE_PER_CAPITA": 20.59}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "116081.29", "WARTOSC": "136566.23", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Cel główny: Wzrost kompetencji kluczowych i rozwój kreatywności wśród 48 uczniów (30chłopców i 18dziewczynek) z SP w Turośni Dolnej poprzez udział w zajęciach specjalistycznych, doradztwie edukacyjno-zawodowym oraz wycieczkach edukacyjnych do końca VI 2018. Cele szczegół.: podniesienie kwalifikacji zadowych 2 nauczycieli (2K) w zakresie pracy z uczniem niepełnosprawnym i uczniem o SPE w ramach studiów podyplomowych, a także wyposaż.międzyszkolnej pracowni przyrodniczej do końca VII 2018. Grupę docelową (GD) stanowić będą uczniowie oraz nauczyciele Szkoły Podstawowej im. M.Konopnickiej w Turośni Dolnej. Projekt obejmie swym bezpośrednim oddziaływaniem liczbę 48 uczniów w wieku 7 – 14 lat, co stanowi 100% uczniów. Grupę tę stanowi 30 chłopców i 18 dziewczynek. W projekcie wezmą udział również nauczyciele zatrudnieni w SP w Turośni Dolnej: 2 kobiety, w zakresie studiów podyplomowych. Zadania: 1. Droga do przyszłości - rozwijamy kompetencje kluczowe uczniów ze Szkoły Podstawowej w Turośni Dolnej (typ projektu 1) 2. Droga do kreatywności - rozwijamy postawy i umiejętności uczniów ze Szkoły Podstawowej w Turośni Dolnej (typ projektu 1) 3. Droga do kwalifikacji zawodowych - kształcenie nauczycieli Szkoły Podstawowej w Turośni Dolnej (typ projektu 2) 4. Droga do eksperymentu - obserwacje, doświadczenia (typ projektu 3) 5. Droga do indywidualizacji (typ projektu 5) Główne rezultaty: Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych: 1 Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 41 Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 2", "BENEFICJENT": "FUNDACJA PRO ANIMA", "TYTUL": "Szkoła Podstawowa w Turośni Dolnej - Szkołą Kluczowych Kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 18.92}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "113690.75", "WARTOSC": "126326.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "CEL: Wyrównanie szans edukacyjnych 37 uczniów (16K) SP w Turośni Dolnej oraz 65 uczniów (36K) SP w Tołczach poprzez wzrost jakości edukacji szkolnej na terenie Gminy Turośń Kościelna przejawiającej się przez budowę postaw kreatywnych, podniesienie kompetencji kluczowych, zapewnienie indywidualizacji wsparcia zgodnie z potrzebami rozwojowymi i edukacyjnymi oraz aktualizację i podniesienie kompetencji 14 nauczycielek SP w Turośni Dolnej w zakresie wykorzystania TIK do końca VI.20209r W ramach przewidzianych działań: I. w SP w Turośni Dolnej zorganizowane zostaną grupowe zajęcia w postaci: -koło matematyczne -dodatkowe zajęcia z języka angielskiego -zajęcia kreatywne -Klub Młodego Przyrodnika i Matematyka -zajęcia logopedyczne -zajęcia dla dzieci autystycznych -zajęcia z językiem polskim II. w SP w Tołczach zorganizowane zostaną grupowe zajęcia w postaci: -dodatkowe zajęcia z matematyki -koła kreatywności -zajęcia informatyczne -dodatkowe zajęcia z j.angielskiego -Laboratorium matematyczno-przyrodnicze Niniejszym oświadczam, że: -skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady środków na ich realizację) nie ulegną zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie); -wszystkie działania określone w niniejszym wniosku o dofinansowanie projektu określone są na podstawie diagnozy przygotowanej przez szkoły i zatwierdzonej przez organ prowadzący, a zapisy wniosku bezpośrednio odzwierciedlają wnioski płynące z diagnozy; -działania przewidziane w projekcie prowadzone będą z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów objętych wsparciem.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "The sky is the limit", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "82300.00", "WARTOSC": "88220.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Cel projektu: Wyrównanie szans edukacyjnych dzieci 3-5letnich poprzez wzrost jakości edukacji przedszkolnej na terenie Gminy Turośń Kościelna poprzez podniesienie kompetencji kluczowych, zapewnienie indywidualizacji wsparcia zgodnie z potrzebami rozwojowymi 50 (20K) dzieci (3-5lat) oraz aktualizacja i podniesienie kompetencji 6 nauczycielek w zakresie kompetencji kluczowych do końca VI.2019r Zajęcia i formy wsparcia przewidziane w projekcie: „Igłą, nitką i nie tylko”- zajęcia plastyczno- krawieckie - dla 8 osób, 20h zajęć grupowych „W krainie muzyki”- zajęcia muzyczno- ruchowe - dla 10 osób, 40h zajęć grupowych \"Z bajkami poznaję siebie i świat \" - program zajęć z bajkoterapii - dla 12 osób, 40h zajęć grupowych ,,Myślę i liczę”- zajęcia matematyczne - dla 10 osób, 40h zajęć grupowych ,,Mały kucharz”- zajęcia kulinarne - dla 10 osób, 20h zajęć grupowych Szkolenia dla nauczycieli - wykorzystanie TIK w edukacji przedszkolnej i cyberbezpieczeństwo - dla 6 osób, 20h szkoleń grupowych Zajęcia przewidziane w ramach projektu stanowią uzupełnienie działań prowadzonych przed rozpoczęciem realiazcji projektu przez Przedszkole. Skala działań prowadzonych przed rozpoczęciem realizacji projektu (nakłady środków) nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie). Wszystkie przewidziane w projekcie działania prowadzone będa z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem.", "BENEFICJENT": "GMINA TUROŚŃ KOŚCIELNA", "TYTUL": "Poznaję siebie, myślę i działam", "DOFINANSOWANIE_UE_PER_CAPITA": 13.41}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "984193.90", "WARTOSC": "1036001.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Cel: Celem głównym P jest podniesienie aktywności społeczno-zawodowej 120UP (min 60K, maks 60M)zagrożonych ubóstwem lub wykluczeniem społecznym, uczących się, pracujących lub zamieszkujących zgodnie z KC na terenie LGD N.A.R.E.W. poprzez wykorzystanie w toku realizacji projektu instrumentów aktywnej integracji w rozumieniu Wytycznych w zakresie włączenia społecznego w okresie do 28.02.2022 r. GD: Grupę docelową stanowić będzie środowisko zagrożone ubóstwem lub wykluczeniem społecznym z terenu LSR tj. 120 (60K,60M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020) z obszaru objętego Lokalną Strategią Rozwoju (uczą się, pracują lub zamieszkują na obszarze LGD Narew w rozumieniu przepisów Kodeksu Cywilnego). W skład LGD wchodzą następujące gminy: Choroszcz, Kobylin-Borzymy, Łapy, Krypno, Poświętne, Suraż, Sokoły, Turośń Kościelna, Tykocin, Wyszki, Zawady. Zadania: 1. Diagnoza potencjału społecznego 2. Warsztaty rozwojowe 3. Aktywizacja zawodowa i edukacyjna 4. Staże zawodowe Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie - 120 osób (60K,60M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 25 osób (12K,13M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 24 osoby (12K,12M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 32 osoby (16K,16M) Projekt jest zgodny z zapisami Lokalnej Strategii Rozwoju - Lokalnej Grupy Działania N.A.R.E.W.", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "Kompas aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "47070.66", "WARTOSC": "47070.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Stacja Demontażu Pojazdów IWANÓWKA Sprzedaż części Auto Handel Wojciech Mielech, Okręgowa Stacja Kontroli Pojazdów Markowszczyzna Wojciech Mielech w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "STACJA DEMONTAŻU POJAZDÓW IWANÓWKA SPRZEDAŻ CZĘŚCI AUTO HANDEL WOJCIECH MIELECH, OKRĘGOWA STACJA KONTROLI POJAZDÓW MARKOWSZCZYZNA WOJCIECH MIELECH", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Stacja Demontażu Pojazdów IWANÓWKA Sprzedaż części Auto Handel Wojciech Mielech, Okręgowa Stacja Kontroli Pojazdów Markowszczyzna Wojciech Mielech w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.67}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa DECO-FARM ARTUR KARPIENIA w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "DECO-FARM ARTUR KARPIENIA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa DECO-FARM ARTUR KARPIENIA w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.83}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1089629.48", "WARTOSC": "1281917.04", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest wzrost aktywności społecznej i zawodowej 50 (30K) osób zagrożonych ubóstwem lub wykluczeniem społecznym poprzez stworzenie do 30.09.2019r. nowych miejsc reintegracji społeczno- zawodowej w CIS „Żelazna” w Białymstoku oraz utworzenie Filii CIS „Żelazna” w Turośni Kościelnej. W ramach reinetegracji zawodowej osoby zakwalifikowane do projektu: - będą uczestniczyć w zajęciach przygotowujących do wykonywania czynności zawodowych w jednej z 10 utworzonych grup reintegracyjnych w zawodach: opiekun/ka osób starszych, pomoc kuchenna, wydawca posiłków/bufetowy, konserwator budynków i stanu technicznego pomieszczeń, sortowacz. - otrzymają indywidualne i grupowe wsparcie doradcy zawodowego i pośrednika pracy w kierunku zatrudnienia. - będą mieli możliwość uczestnictwa w stażu zawodowym u pracodawcy Reintegracja społeczna uczestników projektu obejmować będzie indywidualne i grupowe wsparcie psychologiczne, pracownika socjalnego oraz indywidualne wsparcie coacha. Wskaźniki produktu: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie 50 osób (30K) Liczba osób z niepełnosprawnościami objętych wsparciem w programie (CI) – 5 osób (3K) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych doradztwem zawodowym - 50 osób (30K) Utworzenie nowego podmiotu reintegracji społecznej Filia CIS “Żelazna” na obszarze gminy Turośń Kościelna spełnia KRYTERIUM PREMIUJĄCE NR 4, gdyż na tym terenie taki podmiot nie funkcjonuje. Po zakończonym projekcie Wnioskodawca zapewni trwałość utworzonyego w ramach pr. podmiotu przez okres nie krótszy niż realizacja projektu.", "BENEFICJENT": "STOWARZYSZENIE \"KU DOBREJ NADZIEI\"", "TYTUL": "Nowe miejsca reintegracji społeczno-zawodowej w CIS \"Żelazna\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881657.20", "WARTOSC": "1037243.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt objemuje realizację szeregu kompleksowych działań prof. wspierających rodzinę w wypełnianiu funk. opiek.-wych. oraz specjal. porad. rodzinne dla rodzin przeżyw. trudności w pełnieniu funk. opiek.-wychow., zapew. takie formy wsparcia jak: konsultacje i porad. specjal., terapię i mediacje; pomoc prawną; objęcie dzieci i młodzieży opieką i wych. w palcówce wsparcia dziennego; organ. dla rodzin grup samopomocowych, mających na celu wymianę ich doświadczeń oraz zapobieganie izloacji (Akademia Rodziów, wyjazd terapeutyczny). Projekt skierowany do 230 osób z rodzin zagroż. wykluczeniem społ. (w tym dzieci i młodzież) oraz 30 os. pracow. i wolont. jednost. wsp. rodziny. W ramach projektu do grudnia 2021 r w siedmiu gminach BOF (Biał, Turośń, Juchn., Zabłud., Sup., Chor, Dobrzyn.), na terenie których zostały zdef. deficyty w zakresie dostępności do usług społecznych oferowanych w projekcie realizacja długoterminowych oddziaływań o charakterze profil.-wychowawczym: Akademii Rodziców, turnusu terapeut., mentoringu oraz usług specjalist. w ramach Mobilnych Punktów Wsparcia. Proj. obejmuje także wyposażenie w kompetencje kluczowe (w ramach zajęć dodatkowych w placówkach wsp. dziennego) 130 dzieci i młodzieży zagroż. wyklucz. społ. w tym w ramach grupy prowadzonej dla młodzieży oraz doradztwo zawodowe; 30 utworzonych miejsc świadczenia usług społ. i rozszerzona działalność 7 placówek wsparcia dziennego. Dział. proj. wpisują się w cel 4 - Aktywna integ. społ. Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\". Proj. zakł. trwałość miejsc. świadczenia usług społ. utworzon. w ramach proj. po jego zakoń. przez okres odpowiadający okres. jego real. proj., przez okres nie któtszy niż 2 lata. zakłada wyk. pozytywnie zwalidowanych produktów finalnych proj. POKL. Proj. będz. realizowany zgod. ze stand. dost. dla polit. spółności na lata 2014-2020.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3544203.79}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2074553.86}, {"name": "Przedszkola", "value": 500841.89999999997}, {"name": "Nauka specjalna w SP", "value": 347938.0}, {"name": "Ośrodki pomocy społecznej", "value": 280460.49}, {"name": "Świetlice szkolne", "value": 264168.86}, {"name": "Gimnazja", "value": 242228.02}, {"name": "Dowożenie uczniów do szkół", "value": 239539.28}, {"name": "Gospodarka odpadami komunalnymi", "value": 192794.44000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 158168.24}, {"name": "Oddziały przedszkolne w SP", "value": 156445.12}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 113252.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 105743.07}, {"name": "Nauka specjalna w przedszkolach", "value": 79669.0}, {"name": "Świadczenie wychowawcze", "value": 58165.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 57002.0}, {"name": "Ochotnicze straże pożarne", "value": 47200.05}, {"name": "Wspieranie rodziny", "value": 46643.14}, {"name": "Pozostała działalność", "value": 42599.0}, {"name": "Urzędy wojewódzkie", "value": 41567.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24165.27}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 22944.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8585.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7354.0}, {"name": "Wybory do Sejmu i Senatu", "value": 7035.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6569.67}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5898.51}, {"name": "Drogi publiczne gminne", "value": 4500.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3401.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2680.0}, {"name": "Fundusz Emerytur Pomostowych", "value": 1723.79}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1270.0}, {"name": "Dokształcanie nauczycieli", "value": 1230.0}, {"name": "Karta Dużej Rodziny", "value": 566.41}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 804188.81}, {"name": "Szkoły podstawowe", "value": 741391.7400000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 548012.71}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 507838.5}, {"name": "Pozostała działalność", "value": 459166.0900000001}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 388688.37}, {"name": "Przedszkola", "value": 309991.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 293292.16000000003}, {"name": "Domy pomocy społecznej", "value": 266200.27}, {"name": "Drogi publiczne gminne", "value": 226854.49}, {"name": "Dowożenie uczniów do szkół", "value": 199156.5}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 152536.25}, {"name": "Ochotnicze straże pożarne", "value": 100998.74}, {"name": "Drogi publiczne powiatowe", "value": 52951.3}, {"name": "Schroniska dla zwierząt", "value": 49983.0}, {"name": "Gimnazja", "value": 47406.0}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 45722.88}, {"name": "Ośrodki pomocy społecznej", "value": 40392.21}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 39929.06}, {"name": "Podręczniki dla szkół podstawowych", "value": 38829.11}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27050.51}, {"name": "Dokształcanie nauczycieli", "value": 24887.370000000003}, {"name": "Oddziały przedszkolne w SP", "value": 24223.4}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23894.43}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 22000.0}, {"name": "Nauka specjalna w SP", "value": 20632.95}, {"name": "Stołówki szkolne i przedszkolne", "value": 19133.53}, {"name": "Świadczenie wychowawcze", "value": 18956.76}, {"name": "Świetlice szkolne", "value": 13399.33}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13031.33}, {"name": "Drogi publiczne wojewódzkie", "value": 12762.62}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 10009.66}, {"name": "Izby rolnicze", "value": 9092.14}, {"name": "Wspieranie rodziny", "value": 6234.33}, {"name": "Komendy powiatowe Policji", "value": 5000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4591.62}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4493.0}, {"name": "Rodziny zastępcze", "value": 4337.81}, {"name": "Wybory do Sejmu i Senatu", "value": 3468.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2989.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 2980.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2597.0}, {"name": "Zwalczanie narkomanii", "value": 2314.21}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 688.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 480.0}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1873449.37}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 402531.29}, {"name": "Pozostała działalność", "value": 289210.71}, {"name": "Szkoły podstawowe", "value": 157440.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 111512.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 103188.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 35055.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 931693.46}, {"name": "Dostarczanie energii elektrycznej", "value": 366619.23}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 31870.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1883186.54}, {"name": "Dostarczanie energii elektrycznej", "value": 746574.84}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5806073.59}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1678901.71}, {"name": "Wspieranie rodziny", "value": 265800.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 199769.69}, {"name": "Szkoły podstawowe", "value": 168305.98}, {"name": "Pomoc w zakresie dożywiania", "value": 168169.96}, {"name": "Zasiłki stałe", "value": 121148.65}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 107044.49}, {"name": "Pozostała działalność", "value": 51003.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 50000.0}, {"name": "Ochotnicze straże pożarne", "value": 28641.23}, {"name": "Przedszkola", "value": 26791.53}, {"name": "Wybory do Sejmu i Senatu", "value": 16050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15350.0}, {"name": "Gimnazja", "value": 12367.2}, {"name": "Świetlice szkolne", "value": 9490.63}, {"name": "Oddziały przedszkolne w SP", "value": 8626.4}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6160.0}, {"name": "Dodatki mieszkaniowe", "value": 5188.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3720.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3406.41}, {"name": "Nauka specjalna w SP", "value": 1902.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1625.7}, {"name": "Dowożenie uczniów do szkół", "value": 1341.09}, {"name": "Plany zagospodarowania przestrzennego", "value": 1050.0}, {"name": "Ośrodki pomocy społecznej", "value": 744.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 468.04}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 359930.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 134902.35}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 873681.42}, {"name": "Oddziały przedszkolne w SP", "value": 561874.56}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 535247.21}, {"name": "Nauka specjalna w SP", "value": 406344.89}, {"name": "Przedszkola", "value": 208934.63}, {"name": "Biblioteki", "value": 75000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 39000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 28486.86}, {"name": "Zadania w zakresie kultury fizycznej", "value": 20000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 9177.3}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 3955.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 66918.22}, {"name": "Pozostała działalność", "value": 23904.32}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 194246.43}, {"name": "Pozostała działalność", "value": 51230.26}, {"name": "Dokształcanie nauczycieli", "value": 9300.0}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5329065.350000001}, {"name": "Administracja publiczna", "value": 2160495.5300000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 287112.86}, {"name": "Pomoc społeczna", "value": 283140.49}, {"name": "Rodzina", "value": 211117.62000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 192794.44000000003}, {"name": "Gospodarka mieszkaniowa", "value": 116653.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47200.05}, {"name": "Kultura fizyczna", "value": 24165.27}, {"name": "Urzędy państwowe", "value": 15659.0}, {"name": "Rolnictwo i łowiectwo", "value": 8892.51}, {"name": "Ochrona zdrowia", "value": 8585.4}, {"name": "Transport i łączność", "value": 4500.0}, {"name": "Obowiązkowe ubezpieczenia społeczne", "value": 1723.79}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1439728.8099999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1193173.81}, {"name": "Rolnictwo i łowiectwo", "value": 806296.85}, {"name": "Gospodarka mieszkaniowa", "value": 552505.71}, {"name": "Administracja publiczna", "value": 514287.52}, {"name": "Pomoc społeczna", "value": 349082.1499999999}, {"name": "Transport i łączność", "value": 338291.29}, {"name": "Rodzina", "value": 222146.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 105998.74}, {"name": "Ochrona zdrowia", "value": 26208.64}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 22000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 13399.33}, {"name": "Urzędy państwowe", "value": 6265.0}, {"name": "Kultura fizyczna", "value": 4591.62}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1873449.37}, {"name": "Rolnictwo i łowiectwo", "value": 402531.29}, {"name": "Kultura fizyczna", "value": 289210.71}, {"name": "Oświata i wychowanie", "value": 157440.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 111512.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 103188.0}, {"name": "Gospodarka mieszkaniowa", "value": 35055.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 931693.46}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 366619.23}, {"name": "Rolnictwo i łowiectwo", "value": 31870.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1883186.54}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 746574.84}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7750775.3}, {"name": "Pomoc społeczna", "value": 495020.79999999993}, {"name": "Oświata i wychowanie", "value": 219802.24000000002}, {"name": "Administracja publiczna", "value": 156054.77000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 65650.63}, {"name": "Urzędy państwowe", "value": 31400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28641.23}, {"name": "Kultura fizyczna", "value": 5400.0}, {"name": "Ochrona zdrowia", "value": 3720.0}, {"name": "Gospodarka mieszkaniowa", "value": 1625.7}, {"name": "Działalność usługowa", "value": 1050.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 359930.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 134902.35}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2079322.3599999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 610247.21}, {"name": "Ochrona zdrowia", "value": 39000.0}, {"name": "Kultura fizyczna", "value": 20000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 9177.3}, {"name": "Pozostałe zadania polityki społecznej", "value": 3955.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 90822.54}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 254776.69}]}, "children": [{"name": "Oświata i wychowanie", "value": 1560.31268177372, "v": "9,57 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 28.5, "v_pc": "1560,31 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 894.2000211933487, "v": "5,49 mln zł", "v_zmiana": 29.3, "v_kierunek": "więcej", "procent": 57.3}, {"name": "Przedszkola", "value": 213.1926931855233, "v": "1,31 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 13.66}, {"name": "Nauka specjalna w SP", "value": 126.6413172481252, "v": "776,82 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 8.11}, {"name": "Oddziały przedszkolne w SP", "value": 122.45997391587872, "v": "751,17 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 7.84}, {"name": "Dowożenie uczniów do szkół", "value": 71.73734431040103, "v": "440,04 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 4.59}, {"name": "Gimnazja", "value": 49.2339778284969, "v": "302,00 tys zł", "v_zmiana": 59.3, "v_kierunek": "mniej", "procent": 3.15}, {"name": "Stołówki szkolne i przedszkolne", "value": 28.981058037169866, "v": "177,77 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 1.85}, {"name": "Nauka specjalna w przedszkolach", "value": 17.744352787740464, "v": "108,84 tys zł", "v_zmiana": 225.0, "v_kierunek": "więcej", "procent": 1.13}, {"name": "Pozostała działalność", "value": 14.237776328659926, "v": "87,33 tys zł", "v_zmiana": 545.9, "v_kierunek": "więcej", "procent": 0.91}, {"name": "Nauka specjalna w szkołach średnich", "value": 9.780078252363873, "v": "59,99 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.330145092924682, "v": "38,83 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "value": 5.773943593087708, "v": "35,42 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.37}]}, {"name": "Rodzina", "value": 1334.2093104010432, "v": "8,18 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 24.37, "v_pc": "1334,21 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 959.1123818063253, "v": "5,88 mln zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 71.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 293.0675105966743, "v": "1,80 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 21.96}, {"name": "Wspieranie rodziny", "value": 51.952636126508004, "v": "318,68 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 3.89}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 24.86733778937072, "v": "152,54 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 1.86}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.409929898924029, "v": "27,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.33}, {"name": "Rodziny zastępcze", "value": 0.7071747636126509, "v": "4,34 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 0.09233941962830126, "v": "0,57 tys zł", "v_zmiana": 181.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 701.6687724160417, "v": "4,30 mln zł", "v_zmiana": 133.2, "v_kierunek": "więcej", "procent": 12.81, "v_pc": "701,67 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 458.89794587544833, "v": "2,81 mln zł", "v_zmiana": 305.7, "v_kierunek": "więcej", "procent": 65.4}, {"name": "Gospodarka odpadami komunalnymi", "value": 162.53395011411806, "v": "996,98 tys zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": 23.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64.6364786436257, "v": "396,48 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 9.21}, {"name": "Schroniska dla zwierząt", "value": 8.148516465601565, "v": "49,98 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 1.16}, {"name": "Pozostała działalność", "value": 7.451881317248125, "v": "45,71 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": 1.06}]}, {"name": "Administracja publiczna", "value": 461.49948157808944, "v": "2,83 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 8.43, "v_pc": "461,50 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 402.12726442777955, "v": "2,47 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 87.13}, {"name": "Pozostała działalność", "value": 27.078408868601237, "v": "166,10 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 5.86}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 17.936825888490382, "v": "110,02 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.58049070753179, "v": "46,50 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Urzędy wojewódzkie", "value": 6.776491685686339, "v": "41,57 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 1.46}]}, {"name": "Transport i łączność", "value": 361.3043136615585, "v": "2,22 mln zł", "v_zmiana": 68.7, "v_kierunek": "mniej", "procent": 6.6, "v_pc": "361,30 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 343.1372448646887, "v": "2,10 mln zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": 94.97}, {"name": "Drogi publiczne powiatowe", "value": 8.632425823280078, "v": "52,95 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": 2.38}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 7.454007173133355, "v": "45,72 tys zł", "v_zmiana": 111.5, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Drogi publiczne wojewódzkie", "value": 2.0806358004564722, "v": "12,76 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.57}]}, {"name": "Rolnictwo i łowiectwo", "value": 203.71546299315295, "v": "1,25 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 3.72, "v_pc": "203,72 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "92.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 154.57096511248778, "v": "948,14 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 75.87}, {"name": "Pozostała działalność", "value": 47.662244864688624, "v": "292,36 tys zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 23.39}, {"name": "Izby rolnicze", "value": 1.4822530159765241, "v": "9,09 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 0.72}]}, {"name": "Pomoc społeczna", "value": 183.769716335181, "v": "1,13 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 3.35, "v_pc": "183,77 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "52.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 52.42854581023801, "v": "321,60 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 28.52}, {"name": "Domy pomocy społecznej", "value": 43.397500815128794, "v": "266,20 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 23.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 32.73063090968373, "v": "200,77 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 17.81}, {"name": "Pomoc w zakresie dożywiania", "value": 27.41603521356374, "v": "168,17 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 14.91}, {"name": "Zasiłki stałe", "value": 19.75035050537985, "v": "121,15 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 10.74}, {"name": "Pozostała działalność", "value": 5.053800130420607, "v": "31,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.6318324095207042, "v": "10,01 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Dodatki mieszkaniowe", "value": 0.8458591457450277, "v": "5,19 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.5151613955004891, "v": "3,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 181.47930714052816, "v": "1,11 mln zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 3.31, "v_pc": "181,48 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "879.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "500.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie energii elektrycznej", "value": 181.47930714052816, "v": "1,11 mln zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 121.251909031627, "v": "743,76 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": 2.21, "v_pc": "121,25 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 109.02497717639386, "v": "668,76 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": 89.91}, {"name": "Biblioteki", "value": 12.226931855233127, "v": "75,00 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 10.08}]}, {"name": "Gospodarka mieszkaniowa", "value": 115.07014998369742, "v": "705,84 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 2.1, "v_pc": "115,07 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 95.609525595044, "v": "586,47 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 83.08}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 19.460624388653407, "v": "119,37 tys zł", "v_zmiana": 1435.9, "v_kierunek": "więcej", "procent": 16.91}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 88.32246820997717, "v": "541,77 tys zł", "v_zmiana": 96.5, "v_kierunek": "więcej", "procent": 1.61, "v_pc": "88,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 87.50733941962831, "v": "536,77 tys zł", "v_zmiana": 102.0, "v_kierunek": "więcej", "procent": 99.07}, {"name": "Komendy powiatowe Policji", "value": 0.8151287903488751, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.92}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 61.19010759700033, "v": "375,34 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "61,19 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 46.797981741115095, "v": "287,06 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 76.47}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.15128790348875, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 13.32}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5.236599282686664, "v": "32,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.55}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.0042386697098142, "v": "6,16 tys zł", "v_zmiana": 34.8, "v_kierunek": "mniej", "procent": 1.64}]}, {"name": "Kultura fizyczna", "value": 55.97776328659929, "v": "343,37 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 1.02, "v_pc": "55,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "64.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 48.029134333224654, "v": "294,61 tys zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 85.8}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7.948628953374635, "v": "48,76 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 14.19}]}, {"name": "Obsługa długu publicznego", "value": 21.992557874144115, "v": "134,90 tys zł", "v_zmiana": 68.4, "v_kierunek": "więcej", "procent": 0.4, "v_pc": "21,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 21.992557874144115, "v": "134,90 tys zł", "v_zmiana": 68.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 12.636785132050866, "v": "77,51 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,64 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.259509292468213, "v": "75,20 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 97.01}, {"name": "Zwalczanie narkomanii", "value": 0.37727583958265404, "v": "2,31 tys zł", "v_zmiana": 134.6, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 8.693185523312684, "v": "53,32 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,69 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.3288229540267364, "v": "26,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.124714704923378, "v": "25,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.44}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20704271274861427, "v": "1,27 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 2.38}, {"name": "Wybory i referenda samorządowe", "value": 0.032605151613955004, "v": "0,20 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.6447668731659603, "v": "3,96 tys zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,64 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.6447668731659603, "v": "3,96 tys zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obowiązkowe ubezpieczenia społeczne", "value": 0.2810221715030975, "v": "1,72 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,28 zł", "pl_v_pc": "0,00 zł", "v_pc_diff": "18808.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "93967.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Fundusz Emerytur Pomostowych", "value": 0.2810221715030975, "v": "1,72 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 0.17117704597326378, "v": "1,05 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,17 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 0.17117704597326378, "v": "1,05 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}