{"gmina": "Czarna Białostocka", "typ_gminy": "gmina miejsko-wiejska Czarna Białostocka", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "11'571", "budzet": {"dochody": "56,91 mln zł", "wydatki": "56,58 mln zł", "wydatki_zmiana": 0.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 36967103.82000001, "dane1": 36646026.88000001, "dane2": 36646026.88000001, "dane3": 321076.9399999976}, {"label": "2017", "dane0": 41863977.56, "dane1": 43763433.519999966, "dane2": 41863977.56, "dane4": 1899455.9599999636}, {"label": "2018", "dane0": 52636543.69000001, "dane1": 56233216.739999965, "dane2": 52636543.69000001, "dane4": 3596673.0499999523}, {"label": "2019", "dane0": 56913748.47999998, "dane1": 56579125.76000003, "dane2": 56579125.76000003, "dane3": 334622.7199999541}], "oswiata_wykres": [{"label": "2016", "dane0": 6587768.979999999, "dane1": 11121532.94000001}, {"label": "2017", "dane0": 6746588.06, "dane1": 11194845.290000001}, {"label": "2018", "dane0": 6847853.49, "dane1": 12092600.14}, {"label": "2019", "dane0": 7559250.57, "dane1": 17427358.500000004}], "gospodarka_odpadami_komunalnymi": {"dochody": "960,89 tys zł", "wydatki": "1,53 mln zł", "wydatki_zmiana": 22.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 37.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3210769399999976}, {"date": "2016-12-31", "value0": 0, "value1": 0.3210769399999976}, {"date": "2017-01-01", "value0": 0, "value1": -1.8994559599999636}, {"date": "2017-12-31", "value0": 0, "value1": -1.8994559599999636}, {"date": "2018-01-01", "value0": 0, "value1": -3.596673049999952}, {"date": "2018-12-31", "value0": 0, "value1": -3.596673049999952}, {"date": "2019-01-01", "value0": 0, "value1": 0.3346227199999541}, {"date": "2019-12-31", "value0": 0, "value1": 0.3346227199999541}], "dochod_ue": "6,18 mln zł", "dotacje_ue": {"gmina": "69,80 mln zł", "gmina_pc": "6032.4 zł", "powiat": "32,91 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "5,05 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "57,36 tys zł", "wydatki_inwestycje_ue": "2,76 mln zł", "janosik": {"dochody": "7,38 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 7559250.57, "wydatki": 17427358.500000004}, "projekty_ue": [{"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "10938000.00", "WARTOSC": "22422900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Utworzenie Centrum Badawczo-Rozwojowego Technologii Rolniczych Cynkomet Sp. z o. o.", "BENEFICJENT": "CYNKOMET SP. Z O.O.", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego Technologii Rolniczych Cynkomet Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 945.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "10274961.75", "WARTOSC": "19642410.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Budowa oczyszczalni ścieków o przepustowości 11 289 RLM Budowa tranzytowych rurociągów kanalizacji sanitarnej przerzucających ścieki z likwidowanej OŚ L= 2,36km Budowa kanalizacji sanitarnej L=1,18 km Podłączenie 197 RLM nowych użytkowników do kanalizacji Likwidacja istniejącej oczyszczalni ścieków Wdrożenie systemu zarządzania siecią wod-kan – GIS wraz z modelem hydraulicznym", "BENEFICJENT": "„PRZEDSIĘBIORSTWO KOMUNALNE” W CZARNEJ BIAŁOSTOCKIEJ SP. Z O.O.", "TYTUL": "Budowa oczyszczalni ścieków wraz z rozbudową sieci kanalizacji sanitarnej oraz likwidacją istniejącej oczyszczalni ścieków w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 887.99}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-08", "DOFINANSOWANIE": "6599999.91", "WARTOSC": "24495840.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Kształt i zakres przedmiotowego projektu wynika bezpośrednio z problemów istniejących w przedsiębiorstwie oraz potrzeb rozwojowych, jakie zidentyfikował Wnioskodawca na przestrzeni ostatnich dwóch lat działalności. Podstawowym celem Wnioskodawcy jest stały wzrost konkurencyjności firmy na rynku regionalnym, krajowym i zagranicznym. W związkuz powyższym potrzeba dywersyfikacji produkcji została zidentyfikowana jako najważniejszy cel rozwojowy przedsiębiorstwa Promostal Spółka z ograniczoną odpowiedzialnością Spółka komandytowa. Zaplanowana w niniejszym wniosku inwestycja polega na budowie zakładu produkcyjnego z zapleczem technicznym, z częścią biurowo-socjalną i zagospodarowaniem terenu, zakupie niezbędnych maszyn i urządzeń oraz wartości niematerialnej i prawnej będącej podstawą innowacji. W ramach projektu zostanie wdrożona innowacja procesowa - udoskonalona technologia produkcji zbiorników, na bazie której zaimplementowana zostanie innowacja produktowa - dwupłaszczowy kriogeniczny zbiornik pionowy do magazynowania ciekłego LNG, którego koncepcja jest wynikiem prac badawczo rozwojowych przeprowadzonych na zlecenie Wnioskodawcy. Innowacja produktowa została zgłoszona do ochrony własności intelektuwalnej - Wnioskodawca złożył wnosek patentowy do Urzędu Patentowego RP. Całkowita wartość projektu wynosi 24 495 840,63 PLN, wartość kosztów kwalifikowanych wynosi 12 000 000,00 PLN, poziom dofinansowania 55%, co daje wartość dotacji równą 6 599 999,91 PLN. Projekt będzie realizowany w okresie od 01.07.2019 r. do 31.08.2020 r. Inwestycja będzie realizowana w w miejscowości Czarna Białostocka, na obszarze gminy, w której udział procentowy powierzchni obszarów Natura 2000 w powierzchni całkowitej gminy wynosi 88,39%. Przedmiotowy projekt wpisuje się w cele Regionalnego Programu Operacyjnego Województwa Podlaskiego w tym w cel Działania 1.3, jakim jest zwiększenie zastosowania innowacji w przedsiębiorstwach sektora MŚP.", "BENEFICJENT": "PROMOSTAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„Dywersyfikacja oferty firmy Promostal Sp. z o.o. Sp.k. poprzez uruchomienie produkcji innowacyjnego zbiornika kriogenicznego i implementację wyników prac B+R”.", "DOFINANSOWANIE_UE_PER_CAPITA": 570.39}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "5999999.99", "WARTOSC": "14889855.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt jest wynikiem przeprowadzonych przez Dominowood S.A. prac B+R. Zakłada rozpoczęcie produkcji nowego innowacyjnego produktu – klejonej kantówki okiennej i drzwiowej z półpromieniowym układem słojów drzewnych z drewna iglastego, przez przedsiębiorstwo Domonowood S.A. na terenie zakładu w Czarnej Białostockiej. W efekcie czego przedsiębiorstwo podniesienie swoją konkurencyjność na rynkach zewnętrznych i innowacyjność. Spółka DOMINOWOOD dzięki rozszerzeniu oferty o nowy produkt, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostom przychodów, w tym także z eksportu. W ramach realizacji projektu zostanie zbudowana hala produkcyjna z częścią techniczno-socjalną o pow. użytkowej 1566,67 m2 oraz zakupione zostaną nowoczesne, innowacyjne, dedykowane celowo pod potrzeby projektu: linia do rozkroju tarcicy nieobrzynanej, oprogramowanie sterujące do linii cięcia, linia sztaplowania lameli ostrokrawężnych, stacja filtrów do odpylania linii produkcyjnych.", "BENEFICJENT": "DOMINOWOOD SPÓŁKA AKCYJNA", "TYTUL": "Rozwój przedsiębiorstwa Dominowood S.A. w zakresie obrzynania tarcicy nieobrzynanej wraz z sztaplowaniem pozyskanych w tym procesie lameli ostrokrawężnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 518.53}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-09-25", "DOFINANSOWANIE": "5107160.56", "WARTOSC": "24478183.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Realizacja projektu ma doprowadzić do wdrożenia, produkcji na międzynarodowy energetyczny rynek biopaliwa innowacyjnego paliwa stałego w postaci pelletu wytwarzanego z wysokiej jakości trocin drzewnych z dodatkiem podwyższającym jego kaloryczność. Produkt jest bardzo wysokiej jakości i przede wszystkim wysokiej kaloryczności a ponadto spełnia wymagania norm jakościowych DIN. Pellet jest paliwem bardzo wydajnym, co daje więcej ciepła i przekłada się na oszczędności w ogrzewaniu u klienta końcowego. Paliwo stałe jest wynikiem prac B+R przeprowadzonych przy współpracy z naukowcami Politechniki Białostockiej o niespotykanym innowacyjnym składzie z dodatkiem, które podwyższa kaloryczność uzyskanego opału. Rynek oczekuje takiego produktu, ponieważ odbiorcy szukają oszczędności, a w przypadku innowacyjnego produktu otrzymają paliwo grzewcze wysokiej jakości, bardzo wydajne, dające więcej ciepła a mniejsze jego zużycie i większe oszczędności finansowe. Ponadto ceny rosną a popyt i zużycie pelletów szczególnie drzewnych również rośnie w Polsce i Europie więc nowy produkt jest niezbędny na rynku. Nowy pellet będzie miał wpływ jako biomasa na wywiązywanie się naszego kraju z Pakietu Klimatycznego. Zakres projektu to zakupy inwestycyjne mające służyć rozpoczęciu pełnej produkcji nowego produktu, mające zapewnić odpowiednią technologicznie innowacyjność obniżenia energochłonności procesu produkcji, wilgotność surowca do produkcji bez nienadpalonych cząstek, surowca najwyższej jakości, który prowadzi do najwyższej jakości końcowego efektu mieszczącego się w najwyższych normach europejskich. Mają służyć produkowaniu pelletu będącego zdecydowaną nowością na krajowym i europejskim rynku. Zakres projektu obejmuje 2 etapy: budowa obiektów podstawowych o konstrukcji budynków przemysłowych i produkcyjnych (zadanie 1) oraz Zakup maszyn i urządzeń linii do produkcji innowacyjnego pelletu (zadania od 2 do 8) Projekt zostanie zrealizowany w okresie od 01.12.2020r. do 30.11.2022r.", "BENEFICJENT": "\"DAK-POL\" ZAKŁAD DRZEWNY W CZARNEJ BIAŁOSTOCKIEJ - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnego produktu w wyniku przeprowadzonych prac B+R w przedsiębiorstwie DAK-POL", "DOFINANSOWANIE_UE_PER_CAPITA": 441.37}, {"DATA_KONIEC": "2018-08-27", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "4069713.40", "WARTOSC": "9113956.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt jest wynikiem przeprowadzonych przez Dominowood S.A. prac B+R. Zakłada rozpoczęcie produkcji nowego innowacyjnego produktu – klejonej kantówki okiennej i drzwiowej z drewnem twardzielowym, przez przedsiębiorstwo Domonowood S.A. na terenie zakładu w Czarnej Białostockiej. W efekcie czego przedsiębiorstwo podniesienie swoją konkurencyjność na rynkach zewnętrznych i innowacyjność. Spółka DOMINOWOOD dzięki rozszerzeniu oferty o nowy produkt, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostom przychodów, w tym także z eksportu. W ramach realizacji projektu zostanie rozbudowana hala magazynowa o pow. użytkowej 509,70 m2, w celu zwiększenia wolnego miejsca na strefie produkcji wraz z zagospod. terenu: zmianą wewnętrznego układu drogowego, wykonaniem utwardzenia, wykonaniem placu składowego drewna oraz zakupiona zostanie nowoczesna, dedykowana celowo pod potrzeby projektu linia optymalizacyjna tarcicy.", "BENEFICJENT": "DOMINOWOOD SPÓŁKA AKCYJNA", "TYTUL": "Wprowadzenie innowacji procesowej i produktowej w przedsiębiorstwie Dominowood S.A. w zakresie optymalizacji tarcicy pod kątem pozyskania elementów drewna twardzielowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 351.71}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-09-17", "DOFINANSOWANIE": "3488201.36", "WARTOSC": "4269266.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Przedmiotem projektu jest: promocja ochrony różnorodności biologicznej i przyrodniczej i ograniczenie zagrożeń dla przedmiotów ochrony znajdujących się w granicach obszarów NATURA 2000 – Puszcza Knyszyńska PLB 200003, Ostoja Knyszyńska PLH200006 oraz Parku Krajobrazowego Puszczy Knyszyńskiej im. Prof. Witolda Sławińskiego, wynikających z nadmiernej i niekontrolowanej penetracji przestrzeni objętej ochroną poprzez realizację elementów infrastruktury służących ochronie różnorodności biologicznej i przyrodniczej: • ścieżki pieszo – rowerowe – długość ok. 1,73 km, pow. ok. 5027 m2. • powierzchnie utwardzone pod miejsca postojowe–ok. 1568 m2 (nawierzchnie żwirowe), oraz place o powierzchni ok. 1160 m2 (wykonane z kruszyw naturalnych). • ciągi pieszo jezdne – długośc ok. 0,66 km, o łącznej pow. ok. 3225 m2. • wieża widokowa drewniana, zadaszona –wysokość do kalenicy do -10 m, poziom platformy widokowej 6 –7 m powyżej terenu, z inst. piorunochronną. • pomost spacerowy i 3 szt. pomostów wędkarskich (Gmina posiada odrębną dokumentację projektową i aktualne pozwolenie na budowę). • metalowe szlabany–szt.6. • place z miejscami wypoczynku i tablicami edukacyjnymi promującymi ochronę różnorodności biologicznej i przyrodniczej–szt.4. • miejsca odpoczynku i punkty widokowe wraz z małą architekturą i tablicami edukacyjnymi promującymi ochronę różnorodności biologicznej i przyrodniczej–szt. 6. • urządzone miejsca na ognisko szt. 3. • tablice edukacyjne: 9 szt. tablic dwustronnych (18 szt. plansz lub zestawów plansz), hotel dla owadów. • kładki drewniane szt. 3, • toalety kontenerowe 2 sztuki: dla osób niepełnosprawnych i męsko-damska, niezbędne wykonanie zbiornika szczelnego na ścieki o poj. max do 10 m3, • toalety przenośne szt. 6 (w tym 2 dla osób niepełnosprawnych), 2 istniejące zbiorniki szczelne na ścieki. • oraz zostanie zakupiony do utrzymania terenów wokół zalewu i wybudowanej infrastruktury.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Ochrona obszarów Natura 2000 oraz Parku Krajobrazowego Puszczy Knyszyńskiej przed nadmierną presją turystów poprzez budowę infrastruktury służącej aktywnemu wypoczynkowi w otoczeniu zalewu wodnego Czapielówka w Czarnej Białostockiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 301.46}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2017-12-12", "DATA_START": "2016-01-15", "DOFINANSOWANIE": "2219241.75", "WARTOSC": "2611738.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "W trakcie inwentaryzacji zostało zebranych i opisanych 1543 opraw oświetleniowych należących do Gminy Czarna białostocka. Wariant przyjęty do realizacji i podlegający analizie, to: Wariant II \"LED + HST\" - zastosowane oprawy LED. Modernizacja dla wybranego przez inwestora zakresu obejmującego wymianę ulicznych opraw oświetleniowych zarówno w głównych ciągach komunikacyjnych, jak przyległych ulicach. Modernizacją objętych jest 1374 szt. punktów świetlnych, należących do gminy Czarna Białostocka, istniejących punktów świetlnych (bez modernizacji pozostaje 169 punktów świetlnych, które są w dobry stanie). Modernizacja 48 punktów sterowania należących do Zamawiającego, na inteligentne z analizatorem parametrów sieci. Oprawy uliczne: W celu uzyskania znacznego zmniejszenia pobieranego wolumenu energii proponuje się zastosowanie opraw ze zintegrowanymi źródłami światła LED, z zaawansowanym systemem optycznym. Sterowanie: Sterowanie oprawami za pomocą asynchronicznej transmisji napięciowej po sieci zasilającej, przeprogramowującej grupowo oprawy. Same oprawy wyposażone w autonomiczne kontrolery typu wirtualnej północy, obliczające czas zmniejszonej intensywności świecenia, w czasie mniejszej intensywności ruchu ulicznego, w oparciu o historyczne cykle załączeń i wyłączeń. Oprawy z możliwością przeprogramowywania zmniejszonej intensywności emisji światła oraz czasu trwania tzw. redukcji. Sterowanie oświetleniem za pomocą urządzeń zdalnego monitorowania i zarządzania oświetleniem przez stronę WWW lub aplikację desktopową, w czasie rzeczywistym, z pozycji komputera lub urządzenia mobilnego. System z wbudowanym odbiornik GPS, umożliwiającemu dopasowanie załączania i wyłączania oświetlenia, optymalne do czasów wschodu i zachodu słońca. Dodatkowo z GPS pobierany jest dokładny czas, co eliminuje konieczność okresowej korekty zegara w urządzeniu. Po zamontowaniu urządzenia w szafie sterowniczej następuje automatyczna lokalizacja sterownika na mapie strony WWW.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Realizacja planu gospodarki niskoemisyjnej na terenie gminy Czarna Białostocka.", "DOFINANSOWANIE_UE_PER_CAPITA": 191.79}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-10", "DOFINANSOWANIE": "2070000.00", "WARTOSC": "5092200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt jest wynikiem przeprowadzonych na zlecenie Dominowood S.A. prac B+R. Zakłada rozpoczęcie produkcji nowego innowacyjnego pelletu drzewnego wzbogaconego modyfikatorami przez przedsiębiorstwo Domonowood S.A. na terenie Czarnej Białostockiej. W efekcie czego przedsiębiorstwo podniesienie swoją konkurencyjność na rynkach zewnętrznych i innowacyjność. Spółka DOMINOWOOD dzięki rozszerzeniu oferty o nowy produkt, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostom przychodów, w tym także z eksportu. W ramach realizacji zostanie wybudowana hala produkcyjna wraz z budynkiem socjalno-biurowym o łącznej powierzchni użytkowej 613,56 m2 oraz zakupiona linia produkcyjna do produkcji pelletu drzewnego o wydajności do 1,5 tony/godzinę. Do produkcji pelletu wykorzystywane będą odpady drzewne (trociny i zrębki) powstające w obecnym procesie produkcyjnym drewna klejonego i półfabrykatów drzewnych. Proces produkcji wysokoenergetycznego pelletu wzbogaconego modyfikatorami zwiększającymi efektywność spalania umożliwi ograniczenie zużycia paliwa na poziomie ok. 30%. Co będzie miało wpływ na ograniczenie emisji szkodliwych substancji do atmosfery. Dodatkowo w wyniku projektu zatrudnionych zostanie 6 pracowników.", "BENEFICJENT": "DOMINOWOOD SPÓŁKA AKCYJNA", "TYTUL": "Uruchomienie produkcji innowacyjnego pelletu drzewnego w zakładzie produkcyjnym w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 178.89}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "1663904.21", "WARTOSC": "5976998.76", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Głównym celem projektu jest zwiększenie stopnia upowszechnienia edukacji przedszkolnej wśród 3-4 latków zamieszkujących na terenie Gminy Czarna Białostocka poprzez utworzenie 47 nowych miejsc w zmodernizowanym i rozbudowanym Przedszkolu w Czarnej Białostockiej „Kraina Marzeń”. W ramach projektu przewidziano realizację następujących zadań w ramach EFRR: • Zadanie 1: Rozbudowa, przebudowa i nadbudowa istniejącego przedszkola w Czarnej Białostockiej – roboty budowlane. • Zadanie 2: Rozbudowa, przebudowa i nadbudowa istniejącego przedszkola w Czarnej Białostockiej – roboty elektryczne. • Zadanie 3: Rozbudowa, przebudowa i nadbudowa istniejącego przedszkola w Czarnej Białostockiej – węzeł c.o., instalacja wentylacji mechanicznej, instalacja wod.-kan., instalacja c.o. Zakres planowanych zmian w budynku obejmuje przebudowę, rozbudowę i modernizację istniejącego obiektu, na którą składają się: - przebudowa istniejącej piwnicy, likwidację istniejącego patio i budowę w tym miejscu m. in. pomieszczeń klatki schodowej, korytarza i szatni. - przebudowa znacznej części budynku w poziomie parteru i jego powiększenie do granicy istniejących tarasów co pozwoli m.in. stworzyć osiem sal do zajęć dla dzieci każda z własnym węzłem sanitarno – magazynowym. - przebudowa dachu skutkująca powstaniem dwóch sal – sali ćwiczeń oraz sali zajęć dydaktycznych. Ze względu na znaczne powiększenie powierzchni budynku projektuje się dwa dodatkowe wyjścia ewakuacyjne, jedno skomunikowane z terenem wokół przedszkola za pomocą schodów i pochylni przystosowanej do potrzeb osób niepełnosprawnych. Projekt zakłada dostosowanie istniejących pomieszczeń do obowiązujących przepisów, głównie z zakresu ochrony przeciwpożarowej oraz dostosowania dla osób niepełnosprawnych. Ponadto planowane są zmiany zagospodarowania terenu dot. zmiany ogrodzenia, modernizacji placów zabaw (projektowane są trzy place zabaw: dwa małe na nawierzchni piaszczystej i jeden duży na nawierzchni trawiastej) i śmietnika.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Przygotowanie Przedszkola „Kraina Marzeń” w Czarnej Białostockiej do świadczenia wysokiej jakości usług na rzecz dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 143.79}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "1584759.66", "WARTOSC": "2301788.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "W ramach części projektu dot. instalacji solarnych planuje się zakup i montaż 215 szt. kompletnych instalacji solarnych wspomagających produkcję ciepłej wody użytkowej (c.w.u.) w gospodarstwach indywidualnych. Projekt przewiduje indywidualne dostosowanie wielkości i mocy instalacji do potrzeb danego gospodarstwa na podstawie Programu Funkcjonalno Użytkowego. Projekt przewiduje wspomaganie procesu przygotowania ciepłej wody użytkowej za pośrednictwem systemu solarnego, a tym samym częściowe zastąpienie energii pozyskiwanej ze źródeł konwencjonalnych (węgiel, gaz, olej, energia elektryczna) energią słoneczną pozyskiwaną przez system solarny. Tak pozyskana energia będzie wykorzystywana do podgrzewania ciepłej wody użytkowej. Kolektory słoneczne będą rozmieszczone na powierzchni dachu (w przypadku gdy nie ma możliwości zamontowania kolektorów słonecznych na dachu budynku należy je zamontować na terenie przy wykorzystaniu konstrukcji wolnostojącej) oraz mocowane za pomocą odpowiednich systemów montażowych.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Modernizacja indywidualnych źródeł energii cieplnej lub elektrycznej w gminie Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 136.95}, {"DATA_KONIEC": "2020-02-06", "DATA_START": "2018-12-18", "DOFINANSOWANIE": "1200000.00", "WARTOSC": "2730399.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Kształt i zakres przedmiotowego projektu wynika bezpośrednio z problemów istniejącyh w przedsiębiorstwie oraz potrzeb rozwojowych, jakie zidentyfikował Wnioskodawca na przestrzeni ostatniego roku działalności. Podstawowym celem Wnioskodawcy jest stały wzrost konkurencyjności firmy na rynku regionalnym, krajowym i zagranicznym. W związkuz powyższym potrzeba zwiększenia zdolności produkcyjnej zakładu została zidentyfikowana jako najważniejszy cel rozwojowy przedsiębiorstwa Promostal Sp. z o.o. Sp.k. Zaplanowana w niniejszym wniosku inwestycja polega na zakupie innowacyjnej przecinarki plazmowej CNC - 1 szt. Zakup innowacyjnej maszyny umożliwi zastosowanie ekoinnowacyjnych rozwiązań w procesie produkcyjnym, co przyczyni się do niezwykle precyzyjnie wykonanych wyrobów gotowych oraz do zwiększenia zdolności produkcyjnej zakładu. Projekt stanowi inwestycję początkową w rzeczowe aktywa trwałe. Projekt obejmuje realizację jednego Zadania - \"Zakup, dostawa i montaż przecinarki plazmowej CNC - 1 szt.\" - cena netto maszyny: 2 219 846,02 PLN, koszty kwalifikowalne wynoszą: 2 000 000,00 PLN. Całkowita wartość projektu wynosi 2 730 399,45 PLN, wartość kosztów kwalifikowanych wynosi 2 000 000,00 PLN, poziom dofinansowania 60,00%, co daje wartość dotacji równą 1 200 000,00 PLN. Projekt będzie realizowany w okresie od 18.12.2018 r. do 06.02.2020 r. Inwestycja będzie realizowana w zakładzie produkcyjnym zlokalizowanym przy ul. Fabrycznej 7/29 w miejscowości Czarna Białostocka, na obszarze gminy, w której udział procentowy powierzchni obszarów Natura 2000 w powierzchni całkowitej gminy wynosi 88,39%. Na potrzeby realizacji przedmiotowej inwestycji utworzonych zostanie 12 nowych miejsc pracy (12 EPC). Pracownicy zostana zatrudnieni na stanowiskach produkcyjnych bezpośrednio związanych z planowaną inwestycją. Projekt wpisuje się w założenia Strategii Zrównoważonego Rozwoju Społeczno-Gospodarczego Gminy Czarna Białostocka.", "BENEFICJENT": "PROMOSTAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Poprawa konkurencyjności przedsiębiorstwa Promostal Sp. z o.o. Sp.k. poprzez zwiększenie zdolności produkcyjnych zakładu i wzrost zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.7}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "930393.02", "WARTOSC": "1983996.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Koncepcja niniejszego projektu wynika ze strategii rozwoju przedsiębiorstwa SakoMET jaką jest: „Wzrost konkurencyjności przedsiębiorstwa na rynku regionalnym, krajowym i zagranicznym”. Przyjęta strategia definiuje główne cele projektu, jakimi są: dywersyfikacja produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie oraz zwiększenie zdolności produkcyjnej istniejącego zakładu. Przedmiotowy projekt stanowi inwestycję początkową w rzeczowe aktywa trwałe i wartość niematerialną i prawną związane z dywersyfikacją produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w przedsiębiorstwie oraz ze zwiększeniem zdolności produkcyjnej istniejącego zakładu poprzez zwiększenie skali produkcji oferowanych dotychczas maszyn i oprzyrządowania. Realizacja inwestycji doprowadzi do wdrożenia udoskonalonej technologii produkcji – innowacji procesowej, dzięki której w przedsiębiorstwie wytwarzane będą innowacyjne produkty: a) warsztatowa prasa krawędziowa WPK 1000 – innowacyjny produkt w ofercie przedsiębiorstwa oraz w skali regionu i kraju; b) warsztatowe maszyny do obróbki metalu, które aktualnie firma posiada w swojej ofercie, tj.: wykrawarka WKR 10, walcarka WRX 50, prasa pozioma UPH, prasa pionowa UPV oraz oprzyrządowania do maszyn – innowacyjne produkty znacząco udoskonalone z punktu widzenia przedsiębiorstwa i rynku docelowego. Nastąpi rozszerzenie produkcji o produkty nie wykraczające poza przemysł, w którym firma obecnie działa. W ramach projektu zakupione zostaną: a) Specjalistyczne oprogramowanie inżynierskie klasy CAD/CAM – 1 szt. b) Pionowe centrum obróbkowe – 1 szt. c) Centrum frezarskie – 1 szt. d) Poziome centrum tokarskie – 1 szt. e) Elektrodrążarka drutowa – 1 szt. Całkowita wartość projektu wynosi 1 983 996,14 zł, wartość kosztów kwalifikowanych równa jest 1 550 655,06 zł, poziom dofinansowania 60%, co daje wartość równą 930 393,02 zł. Projekt będzie realizowany od 01.10.2017 r. do 09.11.2018 r.", "BENEFICJENT": "SAKOMET ZAKŁAD PRODUKCYJNO-HANDLOWY SAKOWICZ KAZIMIERZ", "TYTUL": "Wzrost konkurencyjności firmy SAKOMET Zakład Produkcyjno-Handlowy Sakowicz Kazimierz poprzez wdrożenie innowacji produktowej i procesowej w produkcji maszyn.", "DOFINANSOWANIE_UE_PER_CAPITA": 80.4}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "832505.49", "WARTOSC": "1445022.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Założeniem projektu jest eliminacja barier w zapewnieniu równego dostępu do wysokiej jakości edukacji przedszkolnej przez utworzenie nowych miejsc wychowania przedszkolnego, doskonalenie umiejętności i kompetencji zawodowych nauczycieli zatrudnionych, w tym pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi, rozszerzenie istniejącej oferty o dodatkowe atrakcyjne zajęcia wyrównujące zdiagnozowane deficyty u dzieci. Planowanym rezultatem projektu będzie utworzenie ok. 114 miejsc dla dzieci 3-4 letnich (47 +67) oraz wydłużenie godzin pracy 3 oddziałów 5-godz. przez przeniesienie dzieci z sal niespełniających wymogów bhp. Realizację zajęć dodatkowych, dotychczas nie realizowanych w Przedszkolu \"Kraina Marzń\" w Czarnej Białostockiej: - gimnastyki korekcyjnej, z której skorzysta 16 dzieci poza czasem przeznaczonym na realizację podstawy programowej - integracji sensorycznej - 2 dzieci - zajęć rozwijających kompetencje matematyczne – projekt Matematyka w kuchni - 75 dzieci. Ok.100 5-6 latów zwiększy umiejętności psychospołeczne uczestnicząc w programie promocji zdrowia „Przyjaciele Zipppiego\". Wszystkie dzieci tj. 235 wychowanków zwiększy swoją wiedzę na temat zdrowego stylu życia, zapobieganiu otyłości i wadom postawy. W celu efektywnego prowadzenia tych zajęć zostaną zakupione pomoce dydaktyczne dostosowane do rozpoznawania potrzeb rozwojowych i edukacyjnych, wspomagania rozwoju dzieci. Dla lepszego określenia indywidualnego potencjału każdego dziecka zostanie zastosowany test inteligencji wielorakich umożliwiający dostosowanie działań do potrzeb dzieci. Do działań stymulujących zostaną zaproszone wszystkie dzieci, ich rodzice i nauczyciele w celu ujednolicenia oddziaływań- zgodnie z programem Zabaw FundaMentalnych. Zwiększone kompetencje nauczycieli przyczynią się do podniesienia jakości edukacji na terenie Gminy. Rekrutacja odbędzie sie na zasadzie powszechnej dostępności, w sposób bezstronny z poszanowaniem zasady równości szans płci i niedyskryminacji.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Przygotowanie przedszkola \"Kraina Marzeń\" w Czarnej Białostockiej do świadczenia wysokiej jakości usług na rzecz dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-21", "DOFINANSOWANIE": "775926.00", "WARTOSC": "1590648.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Firma Przedsiębiorstwo Handlowo Usługowe KRYSTEX Krzysztof Żukowski jest to jednoosobowa działalność gospodarcza, prowadzona nieprzerwalnie przez Krzysztofa Żukowskiego od 1997r. Firma od wielu lat działała w branży budowlanej i obecnie specjalizuje się w robotach budowlanych, wznoszenia budynków oraz wykonywania robót drogowych. W ramach projektu pod tytułem ,,Zakup nowoczesnych maszyn z osprzętem celem usprawnia procesu robot budowlano-drogowych\" firma planuje zakupić: - nowoczesną koparkę kołową wraz z osprzętem w cenie 715 950,00 zł netto - nowoczesną koparkę gąsiennicową wraz z osprzętem w cenie 577 260,00 zł netto. Łączny koszt inwestycji to 1 293 210,00 zł netto, z czego firma ubiega się o dotację w kwocie 775 926,00 zł. Firma zamierza zakupić maszyny budowlane w okresie od maja 2020 do grudnia 2020. W obszarze działalności firma będzie wykorzystywać koparkę gąsienicową do robót w trudnym terenie (grząskim podmokłym), koparkę kołową (z obrotową o 360 stopni łyżką) do wykonywania precyzyjnych robót ziemnych. W wyniku realizacji inwestycji firma przewiduje znaczący wzrost ilości i jakości świadczonych usług. Firma wraz z zakupem nowych maszyn zatrudni 8 nowych osób. Projekt będzie miał na celu rozwój firmy i podniesienie jej konkurencyjności. Umocnienie pozycji konkurencyjnej wynikającej z zakupu nowoczesnych, wydajnych, efektywnych maszyn oraz zatrudnienie dodatkowej kadry pozwoli firmie wejść na nowy poziom umożliwiając realizację znacznie większych inwestycji w sektorze robót budownictwa drogowego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE KRYSTEX KRZYSZTOF ŻUKOWSKI", "TYTUL": "Zakup nowoczesnych maszyn z osprzętem celem usprawnienia procesu robót budowlano-drogowych", "DOFINANSOWANIE_UE_PER_CAPITA": 67.05}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2015-10-06", "DOFINANSOWANIE": "760818.71", "WARTOSC": "978073.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Celem ogólnym Projektu jest poprawa atrakcyjności Miasta Czarna Białostocka jako miejsca zamieszkania i prowadzenia aktywności ekonomicznej mieszkańców poprzez zmniejszenie tzw. niskiej emisji zanieczyszczeń pochodzących ze spalania paliw konwencjonalnych podczas produkcji energii cieplnej i elektrycznej. Celem bezpośrednim projektu jest wzrost efektywności energetycznej obiektu użyteczności publicznej poprzez jego termomodernizację wraz z zastosowaniem odnawialnych źródeł energii. Przedmiotem projektu jest głęboka termomodernizacja budynku Zespołu Szkół w Czarnej Białostockiej. Zakres projektu obejmuje: - termorenowację budynku poprzez ocieplenie elewacji, dachu, wymianę niewymienionej części stolarki okiennej i drzwiowej, zlikwidowanie 2 szt. starych, zbędnych okien piwnicy zamurowując otwory ścianą - modernizację instalacji c.o. - instalację fotowoltaiczną wraz z przebudową podgrzewacza c.w.u. Bezpośrednią grupa docelową są uczniowie, pracownicy ZS w Czarnej Białostockiej, a także mieszkańcy Miasta i Gminy, którzy w dłuższym okresie odczuwać będą pozytywne efekty ekologiczne związane z poprawą efektywności energetycznej obiektu. Produkty: - Liczba zmodernizowanych energetycznie budynków – 1 szt. - Powierzchnia użytkowa obiektów poddanych termomodernizacji – 3056 m2 - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 443 570 kWh/rok Rezultaty: - Ilość zaoszczędzonej energii cieplnej – 1454 GJ/rok - Ilość zaoszczędzonej energii elektrycznej – 12,61 MWh/rok - Liczba złożonych audytów ex-post - 1 szt.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "Poprawa efektywności energetycznej budynku Zespołu Szkół w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 65.75}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "689649.43", "WARTOSC": "811644.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Cel główny: zwiększenie dostępności miejsc przedszkolnych w Czarnej Bialostockiej oraz podniesienie poziomu edukacji przedszkolnej dla 30 dzieci do 28.02.2018, poprzez utworzenie 30 nowych miejsc przedszkolnych w nowoutworzonej placówce w Czarnej Białostockiej. Główne rezultaty: - Liczba dzieci, które podniosły swoją wiedzę i umiejętności w zakresie kompetencji kluczowych - 15dz., 15 chł. - Liczba dzieci, u których zniwelowane zostały deficyty w zakresie indywidualnych potrzeb rozwojowych - 15dz., 15 chł. Grupa docelowa: - 30 dzieci w wieku przedszkolnym, w tym 15dz. i 15chł. (3-4 latki i/lub dzieci niepełnosprawne) określonym w Ustawie z 7.09.1991r. o systemie oświaty zamieszkujące woj. podl. (w rozum. KC). Główne zadania: 1. Dostosowanie i doposażenie przedszkola 2. Bieżące funkcjonowanie miejsca opieki 3. Dodatkowe zajęcia wyrównujące szanse edukacyjne 4. Dodatkowe zajęcia rozwijające kompetencje kluczowe", "BENEFICJENT": "KRAINA MONTESSORI ALDONA DUNAJ", "TYTUL": "Utworzenie Niepublicznego Przedszkola Kraina Montessori w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 59.6}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "610900.00", "WARTOSC": "1550169.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Przedmiotem projektu przedsiębiorstwa INSTALBUD Sp. z o.o. jest utrzymanie dobrej pozycji na rynkach europejskich, skandynawskich oraz na rynku krajowym. W tym celu należy przystosować odpowiednio produkcję, by zapewnić odbiorcom efektywne, wysoko jakościowe konstrukcje i dostosować się do dynamicznie rozwijającego się rynku, gdzie co raz szybciej wypełnia się portfel zamówień a brakuje mocy produkcyjnych. Zatem potrzeby Spółki związane są z ilościowym i jakościowym zwiększeniem produkcji i usprawnieniem zachodzących w firmie procesów technologicznych. Przedsiębiorstwo mówiąc w skrócie musi zwiększyć swoją wydajność, musi dysponować nowoczesnym potencjałem sprzętowym technologicznym by sprostać wymagającym kontrahentom krajowym i europejskim co do jakości, szybkości wykonania i terminowości. Firma by osiągnąć założone cele musi zakupić następujące nowoczesne maszyny i urządzenia: wykrawarkę ze stołem CNC, przecinarkę taśmową, suwnicę, sprężarkę śrubową, urządzenie do mechanizacji spawalnictwa, urządzenia spawalnicze i ukosowarkę. Projekt będzie realizowany w miejscowości Czarna Białostocka w jednym etapie w okresie 05.11.2018 do 31.12.2019. Podniesie on wydajność i jakość produkcji, zostaną zatrudnieni nowi pracownicy – 7 osób niezbędni do obsługi nowych maszyn i zwiększającej się ilościowo produkcji. Firma zwiększy również swoja konkurencyjność na rynku krajowym i międzynarodowym w segmencie konstrukcji stalowych. W projekcie założono następujące wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (CI 6) – 947 607,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach – 7 osób.", "BENEFICJENT": "\"INSTALBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe inwestycje zwiększające konkurencyjność przedsiębiorstwa INSTALBUD", "DOFINANSOWANIE_UE_PER_CAPITA": 52.79}, {"DATA_KONIEC": "2018-12-13", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "599999.98", "WARTOSC": "1415574.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Celem operacji jest wzrost konkurencyjności firmy Via Perfect Seweryn Guziejko oraz zwiększenie poziomu zatrudnienia, poprzez zakup maszyn budowlanych. Wnioskodawca od 04.02.2014 roku prowadzi działalność gospodarczą w zakresie robót związanych z budową dróg i autostrad. Bardzo często pozyskuje zlecenia startując w różnego rodzaju przetargach czy wykonując zlecenia od jednostek samorządu terytorialnego. W celu pozyskania zleceń do realizacji, przedsiębiorca musi dysponować licznym i bardzo kosztownym sprzętem budowlanym, przeznaczonym do wykonywania \"ciężkich\" robót budowlanych. W celu wzrostu konkurencyjności swojej firmy i zwiększenia jej potencjału, Wnioskodawca zamierza zrealizować następujące zadania: 1. kupić koparko-ładowarkę o mcy silnika 81 z silnikiem o niskiej emisji spalin z przekładnią Power Command ECO 2. kupić ciągnik rolniczy o mocy silnika 165 KM z nowoczesnej generacji silnikiem o niskiej emisji spalin NEF TIEF 4B 3. kupić przyczepę budowlaną tandem o ładowności 15ton 4. kupić multinaczepę budowlaną czteroosiową jednokrotnie rozciaganą. W wyniku zrealizowania operacji Wnioskodawca zamierza osiagnąć następujące wskaźniki: - wskaźnik produktu - liczba przedsiębiorstw otrzymujących dotację - 1 (źródłem informacji będzie umowa o dofinansowanie, sprawozdanie końcowe z realizacji projektu) - wskażnik rezultatu - wzrost zatrudnienia we wspieranych przedsiębiorstwach - 6 EPC (żródłem informacji będą umowy o pracę, deklaracje ZUS) Operacja obejmowała będzie cztery zadania. Planowany termin rzeczowego zakończenia realizacji projektu to 31.07.2018 roku, natomiast planowany termin finansowego zakończenia realizacji projektu to 31.08.2018 roku. Koszty niekwalifikowalne oraz 40% kosztów kwalifikowalnych projektu będą finansowane ze środków przedsiębiorcy. Pozostała cześć powinna pochodzić ze środków Europejskiego Funduszu Rozwoju Regionalnego dysponowanych w ramach Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020.", "BENEFICJENT": "VIA PERFECT SEWERYN GUZIEJKO", "TYTUL": "Zakup wyposażenia w celu podniesienia konkurencyjności firmy oraz zwiększenia poziomu zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.85}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "551824.25", "WARTOSC": "649216.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Cel główny: umożliwienie do października 2018 r. powrotu na rynek pracy 30 bezrobotnych i biernych zawodowo oraz przebywających na urlopach macierzyńskich i rodzicielskich mieszkańców gminy Czarna Białostocka (w tym 28 k i 2 m), sprawujących opiekę nad dziećmi do lat 3, poprzez stworzenie 15 miejsc opieki w nowoutworzonym klubie dziecięcym Kraina Montessori. Główne rezultaty: - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 24 os. (22K, 2M) - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 6 os. (6K) - Liczba osób z gminy Czarna Białostocka, które podniosły swoją elastyczność na rynku pracy - 30 os. (28K, 2M) Grupa docelowa: - os. pełniące funkcje opiekuńcze nad dziećmi do lat 3 (powr. na rynek pracy po przerwie związanej z urodzeniem i wych. dziecka oraz os. pozostające bez zatrudn.), łącznie 30 os., w tym 28 K i 2 M. Rodzice będą mieszkańcami gm. Czarna Białostocka w woj. podl. Wsparciem zostanie objętych: - 6 os. na urlopach rodz./macierz. - 24 os. bezrobotnych/biernych zaw. Główne zadania: 1) Dostosowanie i doposażenie klubu malucha 2) Bieżące funkcjonowanie miejsca opieki", "BENEFICJENT": "KRAINA MONTESSORI ALDONA DUNAJ", "TYTUL": "Klub malucha Kraina Montessori - nowe miejsca opieki dla dzieci z gminy Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 47.69}, {"DATA_KONIEC": "2019-10-10", "DATA_START": "2018-12-11", "DOFINANSOWANIE": "546314.38", "WARTOSC": "1698365.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Przedmiotem niniejszego projektu jest podejmowanie działań mających na celu przeciwdziałanie marginalizacji społecznej oraz wzmocnienie spójności społecznej na obszarze miasta zdiagnozowanym w ramach Programu Rewitalizacji dla Gminy Czarna Białostocka na lata 2017 – 2023. Podwyższony wskaźnik starzenia się społeczeństwa i związane z tym zwiększenie zagrożenia wykluczeniem społecznym, problem alkoholizmu, trudności w budowaniu więzi społecznych, bierne sposoby spędzania wolnego czasu czy niskie aspiracje edukacyjne połączone ze słabym stanem przedsiębiorczości to problemy, które bez podjęcia stosownych działań mogą skutkować pogłębieniem się wskazanych negatywnych zjawisk. Celem projektu jest mobilizacja lokalnego środowiska, podjęcie działań wpływających pozytywnie na proces integracji społecznej, połączonych z rewitalizacją infrastruktury miejskiej – stworzenie ogólnodostępnej przestrzeni publicznej – utwardzenie placu, iluminacja, zieleń, monitoring, fontanna, elementy wyposażenia i mała architektura. Wybudowana infrastruktura poprawi wizerunek i uatrakcyjni centrum miasta. Umożliwi organizację kiermaszów rękodzieła, produktów lokalnych i zdrowej żywności. Plac stanowić będzie miejsce odpoczynku, rodzinnych spacerów czy spotkań. Da szansę integracji środowiska sąsiedzkiego i osób starszych. Po realizacji części inwestycyjnej projektu planowane jest zaangażowanie stowarzyszeń działających na rzecz osób starszych i młodzieży oraz instytucji gminnych – MGOPS, Dom Kultury, Centrum Rękodzieła Ludowego w animację i inicjowanie działań mających na celu rewitalizację społeczną zarówno w odniesieniu do osób i grup zdiagnozowanych w Programie Rewitalizacji, jak i pozostałych mieszkańców. Takie podejście jest wpisane do dobrych praktyk rewitalizacyjnych.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "„Rynek” - miejsce spotkań.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.21}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-03-28", "DOFINANSOWANIE": "520000.00", "WARTOSC": "1605150.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Przedmiotem a zarazem celem projektu przedsiębiorstwa DAK-POL jest zwiększenie wydajności produkcji tartacznej, drzewnej poprzez lepszą organizację cyklu produkcyjnego, wyeliminowanie przestojów podczas rozładunku czy załadunku drewna oraz zatrudnienie dodatkowych nowych 9 osób w okresie do jednego roku po zrealizowaniu przedmiotowej inwestycji. W tym celu firma zakupi nowe, nowoczesne maszyny wykorzystywane na każdym etapie produkcji tarcicy i wyrobów gotowych. Projekt będzie realizowany w siedzibie Spółki DAK-POL, ul. Tartaczna 7 Czarna Białostocka, powiat białostocki. Firma poprzez przedmiotowa inwestycję zwiększy wydajność produkcji, ale też ilość i wielkość pozyskiwanych zamówień handlowych oraz zwiększy swoją konkurencyjność na rynku drzewnym regionalnym i krajowym. Dzięki inwestycji będzie mogła zwiększyć eksport wyrobów gotowych, co wpłynie na wzrost konkurencyjności naszego podlaskiego regionu. W projekcie założono osiągnięcie następujących wskaźników produktu i rezultatu. Wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 1 085 150,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M (CI 8) – 9 osób Projekt zostanie zrealizowany w 1 etapie w okresie od 28.03.2018 do 31.08.2018 Przyjęto, iż przedsięwzięcie zostanie zrealizowane w postaci jednego zadania: Nabycie specjalistycznych maszyn do załadunku i rozładunku.", "BENEFICJENT": "\"DAK-POL\" ZAKŁAD DRZEWNY W CZARNEJ BIAŁOSTOCKIEJ - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa zdolności produkcyjnych poprzez nowe inwestycje i wzrost zatrudnienia w przedsiębiorstwie DAK – POL", "DOFINANSOWANIE_UE_PER_CAPITA": 44.93}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2018-02-15", "DATA_START": "2015-07-10", "DOFINANSOWANIE": "495852.01", "WARTOSC": "874271.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "W ramach projektu zaplanowano następujące rozwiązania podnoszące sprawność energetyczną budynku: 1. Ocieplenie ścian zewnętrznych kondygnacji nadziemnych części murowanej budynku warstwą izolacji termicznej o oporze cieplnym R 4,21 m2 * K/W 2. Ocieplenie ścian zewnętrznych piwnic budynku warstwą izolacji termicznej o oporze cieplnym R 4,57 m2 * K/W 3. Ocieplenie stropu nad poddaszem ogrzewanym części murowanej budynku warstwą izolacji termicznej o oporze cieplnym R 5,50 m2 * K/W 4. Ocieplenie dachu skośnego poddasza ogrzewanego części murowanej budynku warstwą izolacji termicznej o oporze cieplnym R 5,50 m2 * K/W 5. Ocieplenie ścian zewnętrznych części drewnianej budynku warstwą izolacji termicznej o oporze cieplnym R 4,0 m2 * K/W 6. Ocieplenie stropu parteru części drewnianej budynku warstwą izolacji termicznej o oporze cieplnym R 5,50 m2 * K/W 7. Wymiana starych okien części murowanej i drewnianej budynku na nowe okna o współczynniku przenikania ciepła U=0,90 W/(m*K) 8. Wymiana klap oraz starych drzwi stalowych piwnic na nowe o współczynniku przenikania ciepła U= 1,30 W/(m*K) 9. Wymiana drzwi zewnętrznych części murowanej i drewnianej budynku na nowe o współczynniku przenikania ciepła U= 1,30 W/(m*K) 10. Demontaż istniejących podgrzewaczy elektrycznych i wymiana istniejącej instalacji ciepłej wody użytkowej (c.w.u.) na nową z jednoczesnym podłączeniem do kotła opalanego peletem i układu solarnego. Układ solarny złożony z 3 kolektorów słonecznych, biwalentnego podgrzewacza c.w.u., naczynia przeponowego, pompy i automatyki, przewodów, izolacji oraz pozostałych materiałów i urządzeń. 11. Wykonanie nowej kotłowni opalanej peletem. Wyposażenie kotłowni obejmie kocioł z automatycznym podawaniem, zbiornik na pelet, sterownik, układ zabezpieczający przed wzrostem ciśnienia, pompy obiegowe oraz pozostałą armaturę i urządzenia technologiczne. 12. Wykonanie nowej instalacji centralnego ogrzewania.", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Termomodernizacja budynków Warsztatów Terapii Zajęciowej przy ul. Czajkowskiego w Czarnej Białostockiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.85}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "420815.00", "WARTOSC": "495077.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Cel główny: Utworzenie 16 nowych miejsc przedszkolnych oraz podniesienie poziomu edukacji przedszkolnej w obszarze rozwoju kompetencji kluczowych, a także rozszerzenie oferty o dodatkowe zajęcia wyrównujące szanse edukacyjne w Niepublicznym Przedszkolu Integracyjnym Kraina Montessori w Czarnej Białostockiej poprzez organizację dodatkowych zajęć dla 56 dzieci (23 dz., 33 chł.) do 31.12.2021 r. Główne rezultaty: - Liczba lokali, które zostały dopuszczone do świadczenia usług opieki przedszkolnej - 1 szt. - Liczba dzieci, które zostały objęte opieką przedszkolną w wyniku realizacji projektu - 16 os. (7 dz., 9 chł.) - Liczba dzieci, u których zniwelowane zostały deficyty w zakresie indywidualnych potrzeb rozwojowych - 15 os. (7 dz., 8 chł.) - Liczba dzieci, które nabyły kompetencje kluczowe w wyniku udziału w projekcie - 56 os. (23 dz., 33 chł.) Grupa docelowa: - 56 dzieci w wieku przedszk., określonym w ustawie z dn. 14 gr. 2016 Prawo oświatowe, w tym 23dz. i 33chł., uczęszczające do Niepublicznego Przedszkola Integracyjnego Kraina Montessori w Czarnej Białostockiej, zamieszkujących woj. podl. w rozumieniu KC. (GDz obszaru woj. podl. - kryt dop. ogólne, przedszkole wskazane z nazwy - kryt. dop. szcz.) Główne zadania: Zad. 1. Doposażenie przedszkola i utworzenie nowych miejsc przedszkolnych Zad. 2. Bieżące funkcjonowanie przedszkola Zad. 3. Zajęcia dodatkowe wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów Zad. 4. Zajęcia kształtujące i rozwijające u dzieci kompetencje kluczowe Projekt realizowany będzie przez Niepubliczne Przedszkole Integracyjne Kraina Montessori w Czarnej Białostockiej prowadzone przez Aldonę Dunaj. W projekcie realizowane będą działania w ramach typu 1, 3, 6. Nowe miejsca wychowania przedszkolnego zostaną utworzone na obszarze gminy Czarna Białostocka, wskazanej w załączniku do Regulaminu konkursu.", "BENEFICJENT": "KRAINA MONTESSORI ALDONA DUNAJ", "TYTUL": "Utworzenie nowych miejsc przedszkolnych oraz organizacja zajęć dodatkowych w Niepublicznym Przedszkolu Integracyjnym Kraina Montessori w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 36.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2019-01-20", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "292234.93", "WARTOSC": "553788.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Katolicki Ośrodek Wychowania i Terapii Uzależnień Metanoia istnieje od 2000r. Został utworzony przez Caritas Archidiecezji Białostockiej i jest przez tę organizację prowadzony. Ośrodek pełni funkcję wspólnoty o charakterze terapeutyczno-wychowawczym, w której wszyscy członkowie związani są więzami przyjaźni, braterstwa i życzliwości. Celem ogólnym projektu jest termomodernizacja budynku ośrodka w miejscowości Chmielnik w Gminie Czarna Białostocka oraz poprawa czystości powietrza poprzez redukcję emisji zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynku. Cel ten zostanie zrealizowany poprzez realizację działań bezpośrednich, które zostały określone następująco: 1.Efektywne wykorzystanie energii cieplnej; 2.Obniżenie kosztów ogrzewania budynku ośrodka m.in. poprzez termomodernizację; 3.Wykorzystanie energii pochodzącej ze źródeł odnawialnych; 4.Poprawa warunków użytkowania obiektu poprzez instalację wymienników powietrza dolotowo-wyciągowych z rekuperatorami ciepła. Korzyści wynikające z realizacji projektu: - zwiększenie komfortu użytkowania budynku ośrodka, - wzrost efektywności zużycia energii cieplnej, - ograniczenie emisji gazów i pyłów do atmosfery. Zmniejszone kosztu ogrzewania budynku: - wykorzystanie odnawialnych źródeł energii, - propagowanie działań na rzecz ochrony środowiska, kreowanie postaw ekologicznych, - zwiększenie atrakcyjności ekologicznej regionu. Zakres prac termomodernizacyjnych: - ocieplenie stropu nad ostatnią kondygnacją, - prace termomodernizacyjne ścian piwnic wraz z wymianą stolarki okiennej, - prace termomodernizacyjne ścian nadziemia wraz z wymianą stolarki drzwiowej i zmniejszenie otworów okiennych, - modernizacja oświetlenia na oświetlenie typu LED i urządzeń elektrycznych, - modernizacja instalacji c.w.u. , - usprawnienie instalacji centralnego ogrzewania. Beneficjentem ostatecznym będzie wspólnota podopiecznych ośrodka oraz społeczeństwo województwa podlaskiego.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "Termomodernizacja i zmiana sposobu użytkowania istniejącego budynku biurowego na Katolicki Ośrodek Wychowania i Terapii Uzależnień Metanoia wraz z rozbudową, nadbudową, przebudową w miejscowości Chmielnik gmina Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 25.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "729093.00", "WARTOSC": "775365.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "CEL GŁ.:Wzmocnienie aktywności zawodowej 20 (11 kobiet i 9 mężczyzn) mieszkańców obszaru objętego LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 15 działalności gospodarczych na obszarze objętym LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, do dnia 30-04-2020r. Operacja zapewnia zintegrowanie celów głównych LSR I i II poprzez aktywizację zawodową os. zagrożonych ubóstwem i wykluczeniem społecznym oraz jednocześnie zakładanie, rozwijanie i wspieranie przedsięb. na obszarze LSR. Cele PRiLSR tworzą logiczne związki i oddziałują na siebie - KRYTERIUM VII. GŁ. REZ. -liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 15 -liczba utworzonyc miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 15 GR DOCELOWA Osoba fizyczne z gm. Czarna Białostocka, Gródek, Jasionówka, Knyszyn, Michałowo w wieku od 30 r.ż., zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) będące bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze w wieku 50 lat i więcej lub kobiety lub os. z niepełnosprawnością lub os. długotrwale bezrobotne lub os. o niskich kwalifikacjach. GŁ. ZADANIA Rekrutacja (doradztwo zawodowe) Doradztwo indywidualne z pisania biznesplanu Dotacja inwestycyjna Wsparcie pomostowe finansowe Specjalistyczne wsparcie towarzyszące (doradztwo indywidualne)", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Mój własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DAK-POL\" ZAKŁAD DRZEWNY W CZARNEJ BIAŁOSTOCKIEJ - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla DAK-POL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.0}, {"DATA_KONIEC": "2018-07-13", "DATA_START": "2017-07-20", "DOFINANSOWANIE": "249739.14", "WARTOSC": "367797.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Kościół parafialny w Czarnej Wsi Kościelnej usytuowany jest wśród zabudowań wsi o nieregularnym rozplanowaniu, po północnej stronie ulicy na terenie cmentarza przykościelnego. Od wschodu poprzedzony jest rozległym placem przedkościelnym. Kościół jest murowany z czerwonej cegły licowej na zaprawie wapienno - pisakowej, na cokole z ciosów kamiennych. Wewnątrz jest tynkowany, malowany i polichromowany. Kościół remontowano po II wojnie świtowej w 1957 roku. W latach sześćdziesiątych powstały polichromie, została ułożona posadzka, w 1980 roku wykonano wystrój ołtarzowy, a w latach dziewięćdziesiątych zamontowano witraże. Przedmiotem projektu jest remont zabytkowego kościoła p.w. Matki Boskiej Anielskiej w Czarnej Wsi Kościelnej, nr rejestru zabytków A-356. Zakres robót niezbędnych do wykonania: • konserwacja istniejących okien stalowych, • naprawa rynien, rur spustowych, obróbek blacharskich, • wykonanie nowych żaluzji w otworach na wieży, • impregnacja ognioochronna i biobójcza elementów drewnianych więźby dachowej, • wymiana pokrycia dachowego z blachy, • ocieplenie sklepienia od strony poddasza, • tablice informacyjne (4 szt.), • gabloty na eksponaty (2 szt.), • zabezpieczenie gablot na eksponaty, • monitoring przy wejściu do kościoła. W trakcie przygotowania projektu uzyskano niezbędne decyzje i pozwolenia, opracowano niezbędną dokumentację. Dokumentacja techniczna: • Projekt budowlany- mgr inż. Marek Stachurski • Kosztorys inwestorski - mgr inż. Karol Nowakowski Decyzje i pozwolenia: • Decyzja nr 149 z dn. 26.09.2016 r. wydana przez Starostę Białostockiego - pozwolenie na budowę • Decyzja nr Z.5142.112.2016.APW z dn. 06.09.2016 r. wydana przez Podlaskiego Wojewódzkiego Konserwatora Zabytków.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. MATKI BOSKIEJ ANIELSKIEJ", "TYTUL": "Remont zabytkowego kościoła p.w. Matki Boskiej Anielskiej w Czarnej Wsi Kościelnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.58}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "242030.79", "WARTOSC": "242030.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"INSTALBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla INSTALBUD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DOMINOWOOD SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla DOMINOWOOD SPÓŁKA AKCYJNA.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.07}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "214434.00", "WARTOSC": "258210.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Cel główny: Podniesienie poziomu edukacji przedszkolnej w obszarze rozwoju kompetencji kluczowych w Niepublicznym Przedszkolu Integracyjnym Kraina Montessori w Czarnej Białostockiej poprzez organizację dodatkowych zajęć dla 32 dzieci (17dz., 15chł.) do 31.08.2020. Główne rezultaty: 1) Liczba dzieci, które nabyły wiedzę i umiejętności z języka angielskiego - 32 dzieci (17dz., 15chł.) 2) Liczba dzieci, które nabyły wiedzę i umiejętności z matematyki - 32 dzieci (17dz., 15chł.) 3) Liczba dzieci, które nabyły kompetencje naukowo-techniczne - 32 dzieci (17dz., 15chł.) 4) Liczba dzieci, które nabyły kompetencje informatyczne - 32 dzieci (17dz., 15chł.) 5) Liczba dzieci, które rozwinęły swoją kreatywność - 32 dzieci (17dz., 15chł.) Grupa docelowa: Dzieci w wieku przedszkolnym, określonym w Ustawie z dnia 7 września 1991 r. o systemie oświaty, uczęszczające do Niepublicznego Przedszkola Integracyjnego Kraina Montessori w Czarnej Białostockiej (gr. docel. z obszaru woj. podlaskiego - kryt. dop. szczeg., przedszkole wskazane z nazwy - kryt. dop. szczeg.). Do projektu przyjętych zostanie: 32 osoby (17 dz. i 15 chł). Główne zadania: zad. 1 Zajęcia rozwijające kompetencje porozumiewania się w językach obcych zad. 2 Zajęcia rozwijajace kompetencje matematyczne zad. 3 Zajęcia rozwijające kompetencje naukowo-techniczne zad. 4 Zajęcia rozwijajace kompetencje informatyczne zad. 5 Zajęcia rozwijajace kreatywność Projekt realizowany będzie przez Niepubliczne Przedszkole Integracyjne Kraina Montessori w Czarnej Białostockiej prowadzone przez Aldonę Dunaj. W projekcie realizowane będą działania w ramach typu 6.", "BENEFICJENT": "KRAINA MONTESSORI ALDONA DUNAJ", "TYTUL": "Przedszkolna Akademia Wiedzy - zajęcia z kompetencji kluczowych w Niepublicznym Przedszkolu Integracyjnym Kraina Montessori w Czarnej Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2020-05-06", "DATA_START": "2020-01-24", "DOFINANSOWANIE": "163900.00", "WARTOSC": "366540.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Planowana inwestycja umożliwi Wnioskodawcy dywersyfikację działalności przedsiębiorstwa. W wyniku realizacji projektu zakupiony zostanie nowoczesny środek trwały tj. koparko-ładowarka, która umożliwi Wnioskodawcy zaoferowanie nowych usług z zakresu robót ziemnych oraz odśnieżania. Proces świadczenia usług nowoczesną koparko-ładowarką będzie cechował się ekoinnowacyjnością, a to za sprawą: a) oszczędności paliwa w trakcie kopania sięgającą nawet 15%, b) znaczącemu ograniczeniu emisji spalin, redukcja tlenków azotu, c) obniżeniu poziomu hałasu emitowanego przez maszynę, d) ograniczeniu ilości odpadów, za sprawą użycia w maszynie biodegradowalnych olejów. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) Produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie - 1 przedsiębiorstwo; 2. Liczba przedsiębiorstw otrzymujących dotacje – 1 przedsiębiorstwo; 3. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 202 640,00 zł; 4. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1szt. 5. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 przedsiębiorstwo; b) Rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 2 EPC. Planowany termin realizacji projektu to 24.01.2020 - 06.05.2020. Całkowita wartość projektu będzie wynosić 372 690,00 PLN w tym koszty kwalifikowane 298 000,00 PLN. Projekt realizowany będzie na terenie Gminy Czarna Białostocka.", "BENEFICJENT": "CAŁODOBUŚ ŁUKASZ DACZ", "TYTUL": "Rozwój działalności gospodarczej poprzez wprowadzenie ekoinnowacyjności w usługach budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "414446.00", "WARTOSC": "437301.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach projektu 20 os. głównie z terenu gm. Supraśl Cz. Biał. i Michałowo (dodatk. Wasilków) zostanie objętych wsparciem w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrud. socjal. w CIS każdy z uczest. będzie miał opracowaną drogę udziału w proj. i zakres wsparcia jakie otrzyma. W proj. zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społ.: wsparcie psych., dor. zawod. (w tym IPD), terapeuty uzależnień i prac. socj. oraz działania o charakterze aktywizacji zawodowej prow. w ramach warsztatów zawod. w CIS (konserwator budynków i budowlano- porządkowa). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zag. ubóstwem lub wyk. społ. o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrud. socjal., w tym min. 3 osób z niepeł. (min. 15%). Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. mieszk. gm. LSR LGD \"Puszcza Knyszyńska\". Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. CAB zapewni trwałość CIS przez okres dwóch lat po zakoń. realizacji projektu. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 i cel 1.2- rewitalizacja społeczności lokalnych.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 8.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "W ramach projektu 28 os. głównie z terenu gm. Supraśl i Cz. Biał. (dodatk. Knyszyn, Dobrzyniewo, Jasionówka) objętych wsparciemw CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrudnienia socjalnego w CIS każdy z uczestników będzie miał opracowaną drogę udziału w projekcie i zakres wsparcia jakie otrzyma. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, wsparcie psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania o charakterze aktywizacji zawodowej prowadzone w ramach warsztatów zawodowych w CIS (budowlano-porządkowych i gastronomiczno-spożywczych). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 osób z niepełnosprawnością. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. także mieszk. gm. Supraśl. Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Supraśl i Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "52997.37", "WARTOSC": "59992.50", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Belarus and Poland are countries, in history of which the handicraft traditions are deeply ingrained within.Some of the techniques have existed on both sides of the border but some of them are characteristic to their localities.They have, however one thing in common–they represent a great legacy, which has to be maintained and promoted in order to keep them alive for future generations.The geographical distance between project areas often proves to be an obstacle in attempting to organise a cooperative work to achieve the above goal. Participation in the project and joint events will be an opportunity to establish close cooperation in the exchange of experiences, traditions and cultural heritage of the regions.The aim of the project is to protect and promote the cultural heritage of Poland and Belarus and to use the rich ethnographic potential to improve the image and attractiveness of both regions in terms of tourism and economy.This will increase the interest of local residents in preserving the identity of the region in the rebirth of traditional crafts and the exchange of experience of creators of the Polish-Belarusian borderland, indicating and emphasizing homogeneity in cultural, geographical and social rootedness. A system of well-established and regular interaction and exchange of experience between traditional cultures and areas of craftsmanship in the border region will be created.It will have a high ethnographic, educational and cognitive value.Young and future generations will benefit from this.It will improve the image of traditional crafts as an opportunity to turn them into a way of life, which will give opportunities for the creation and development of small craft businesses. Joint cross-border activities in this area have a greater chance of fruitful cooperation in the future.They will show that on the basis of common,very similar traditions we can develop new direction of cooperation allowing for cultural and tourist development of both regions.", "BENEFICJENT": "DOM KULTURY W CZARNEJ BIAŁOSTOCKIEJ", "TYTUL": "Old traditions always young - Polish-Belarusian cooperation to preserve the cultural heritage of the city of Mosty and the municipality of Czarna Bialostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 4.58}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "52924.96", "WARTOSC": "62264.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Realizacja projektu pozwoli osiągnąć cel główny tj wzmocnić atrakcyjność i podnieść jakość oferty edukacyjnej ukierunkowanej na rozwój kompetencji kluczowych. Indywidualizacja pracy z uczniem ze specjalnymi potrzebami edukacyjnymi , realizacja kompleksowych programów edukacyjnych pozwoli uczniom osiągać pozytywne wyniki w nauce i doskonalić umiejętność uczenia się, komunikacji, funkcjonowania w grupie, a także rozbudzi w nich inicjatywność i przedsiębiorczość. 7 /7M,0K/uczniów klas IV-VIII oraz ucz. młodszych z orzeczeniem o potrzebie kształcenia specjalnego / 100% ucz. z orzeczeniem w szkole/ otrzyma potrzebną im pomoc na specjalistycznych zajęciach, które będą realizowane w ramach projektu: skoryguje wady wymowy, rozbudzi inicjatywność, przedsiębiorczość, asertywność i pewność siebie, podniesie swoje kompetencje matematyczne i językowe,zdobędzie kompetencje społeczne.Nauczyciele podniosą swe umiejętności w zakresie pracy z uczniem o spec. potrzebach ed. biorąc udział w szkoleniach z zakresu pedagogiki specjalnej - 5 nauczycieli /5K,0M/ .Realizacja zadań projektu jest kontynuacją i rozszerzeniem działań prowadzonych przez szkołę dla uczniów o spec. potrzebach ed. w ramach pomocy psychologiczno-pedagogicznej. W/w działania wzbogacą ofertę szkoły i będą kontynuowane po zakończeniu projektu. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkołę ,nakłady środków na ich realizację nie ulegną zmniejszeniu w stosunku do skali działań prowadzonych przez szkołę w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie . Klasy lekcyjne zostaną doposażone w pomoce do realizacji zadań w projekcie i będą służyły w realizacji podobnych zajęć z uczniami o spec. potrzebach po jego zakończeniu. W osiągnięciu zakładanych celów pomoże współpraca nauczycieli z rodzicami w/w uczniów, która będzie polegała na konsultacjach indywidualnych i wspólnych zajęciach .", "BENEFICJENT": "GMINA CZARNA BIAŁOSTOCKA", "TYTUL": "Świat należy do mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-04-20", "DOFINANSOWANIE": "37350.00", "WARTOSC": "61254.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Realizacja przedmiotowego projektu ma doprowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być napisanie bardzo profesjonalnego, specjalistycznego „szytego na miarę” biznes planu popartego wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu utrzymania dobrej pozycji na rynkach europejskich i skandynawskich przedsiębiorstwa INSTALBUD Sp. z o.o. W celu stworzenia swoistego przewodnika ukierunkowującego obecne i przyszłe działania firmy na odniesienie sukcesu na nowych rynkach zbytu gdzie dotychczas firma była nie obecna oraz w celu umocnienia finansowego Spółki. Dokument ma określić co należy zrobić, jak to zrealizować, przy użyciu jakich środków, ile będzie to kosztować, jakie istnieją ryzyka, słabości, powadzenia, szanse. Ma zawierać syntetycznie ujęte rekomendacje i wnioski prowadzące przedsiębiorstwo do założonych celów. Koszt takiego opracowania i zatrudnienie grona zewnętrznych fachowców dla stworzenia „uszytego na miarę” biznes planu jest zbyt kosztowne dla przedsiębiorstwa. Dlatego, skorzystanie z usługi prorozwojowej - specjalistycznej usługi doradczej napisania biznes planu oraz skorzystania z wiedzy i doświadczeń wykwalifikowanych ekspertów IOB jest szansą na zwiększenie swojej konkurencyjności i efektywności ekonomicznej na rynku. Jest szansą na dalszy szybszy rozwój i promocję naszego regionu. Usługi profesjonalne doradcze świadczone przez IOB na rzecz podlaskich MSP są bardzo potrzebne, gdyż zwiększają szanse rynkowe w starciu z innymi regionami i firmami szczególnie większymi. Zadanie I: zakup usługi doradczej prorozwojowej w zakresie opracowania biznes planu przedsięwzięcia. Zakup usługi Opracowanie biznes planu popartego wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu utrzymania dobrej pozycji na rynkach europejskich i skandynawskich przedsiębiorstwa INSTALBUD Sp. z o.o. Projekt zostanie zrealizowany w okresie od 20.04.2020 – 30.09.2020.", "BENEFICJENT": "\"INSTALBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługa doradcza w zakresie opracowania Biznes Planu planowanego przedsięwzięcia w przedsiębiorstwie INSTALBUD", "DOFINANSOWANIE_UE_PER_CAPITA": 3.22}, {"DATA_KONIEC": "2020-03-13", "DATA_START": "2020-01-03", "DOFINANSOWANIE": "36750.00", "WARTOSC": "60270.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Realizacja przedmiotowego projektu ma doprowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być napisanie bardzo profesjonalnego biznes planu poparte wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu podjęcia odpowiedzialnej decyzji przez przedsiębiorstwo DAK-POL czy wdrażać innowację czy też nie. Firma przeprowadziła prace B+R nad innowacyjnym produktem – peletem wytwarzanym na bazie wyłącznie własnego surowca z zastosowaniem dodatku znacząco podwyższającego kaloryczność, co pozwoli na optymalizację zużycia energii i surowców. Takie innowacyjne inwestycje wiążą się zawsze z pewnym obszarem niepewności i ryzyka. Dlatego stworzenie odpowiedniego dokumentu – biznes planu, określenie w nim nie tylko dobrego pomysłu i korzyści, ale też wypunktowanie ryzyk, słabości i sposobów na ich pokonanie, da również pełny obraz opłacalności inwestycji, efektywności ekonomicznej i dalszego rozwoju oraz konkurencyjności przedsiębiorstwa. Koszt opracowania biznes planu jest bardzo wysoki w szczególności, gdy poniesiono znaczne wydatki na przeprowadzenie prac badawczo – rozwojowych. Dlatego skorzystanie z usługi prorozwojowej - specjalistycznej usługi doradczej napisania biznes planu oraz skorzystania z wiedzy i doświadczeń wykwalifikowanych ekspertów IOB jest szansą na wdrożenie już opracowanego innowacyjnego produktu oraz szansą na zwiększenie swojej konkurencyjności i efektywności ekonomicznej na rynku. Zakres projektu obejmuje jest następujący: Zadanie I: zakup usługi doradczej prorozwojowej w zakresie opracowania strategii rozwoju przedsiębiorstwa. Zakup usługi Opracowanie biznes planu wykonalności przedsięwzięcia inwestycyjnego polegającego na wdrożeniu innowacyjnego produktu jaki jest pelet o znacząco podwyższonej kaloryczności. Projekt zostanie zrealizowany w okresie od 03.01.2020 – 28.02.2020.", "BENEFICJENT": "\"DAK-POL\" ZAKŁAD DRZEWNY W CZARNEJ BIAŁOSTOCKIEJ - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie Biznes Planu przedsięwzięcia inwestycyjnego DAK-POL sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Grzegorz Poźniak POLSPAW w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "GRZEGORZ POŹNIAK POLSPAW", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Grzegorz Poźniak POLSPAW w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1490876.6400000001}, {"name": "Pozostała działalność", "value": 1158326.67}, {"name": "Szkoły podstawowe", "value": 832217.5300000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 557289.13}, {"name": "Przedszkola", "value": 465719.72000000003}, {"name": "Domy pomocy społecznej", "value": 431367.59}, {"name": "Urzędy gmin / miast", "value": 422140.50000000006}, {"name": "Drogi publiczne gminne", "value": 388307.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 225965.37}, {"name": "Ochotnicze straże pożarne", "value": 197053.11}, {"name": "Dowożenie uczniów do szkół", "value": 186153.93000000002}, {"name": "Ośrodki pomocy społecznej", "value": 88019.05}, {"name": "Oddziały przedszkolne w SP", "value": 68817.81}, {"name": "Obiekty sportowe", "value": 68064.31}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 64455.960000000014}, {"name": "Nauka specjalna w przedszkolach", "value": 61161.47}, {"name": "Gimnazja", "value": 58966.81}, {"name": "Podręczniki dla szkół podstawowych", "value": 58740.49}, {"name": "Nauka specjalna w SP", "value": 51206.29}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0}, {"name": "Oczyszczanie miast i wsi", "value": 48730.73}, {"name": "Dokształcanie nauczycieli", "value": 43642.23}, {"name": "Świadczenie wychowawcze", "value": 43471.75000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 38106.06}, {"name": "Świetlice szkolne", "value": 36462.65}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 36259.86}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29386.48}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 29277.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27039.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 21351.629999999997}, {"name": "Urzędy wojewódzkie", "value": 18554.47}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 17850.08}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 16584.69}, {"name": "Rady gmin / miast", "value": 15833.66}, {"name": "Rodziny zastępcze", "value": 12200.31}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12012.96}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10124.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8318.35}, {"name": "Drogi publiczne powiatowe", "value": 8000.0}, {"name": "Wspieranie rodziny", "value": 5035.53}, {"name": "Zwalczanie narkomanii", "value": 4692.5}, {"name": "Różne rozliczenia finansowe", "value": 4526.39}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4392.1}, {"name": "Inne formy wychowania przedszkolnego", "value": 3190.84}, {"name": "Wybory do Sejmu i Senatu", "value": 3008.95}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2501.03}, {"name": "Izby rolnicze", "value": 1854.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1823.57}, {"name": "Zarządzanie kryzysowe", "value": 1472.3100000000002}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 676.5}, {"name": "Pomoc w zakresie dożywiania", "value": 487.31}, {"name": "Wybory i referenda samorządowe", "value": 25.0}, {"name": "Dodatki mieszkaniowe", "value": 18.7}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5964744.550000002}, {"name": "Urzędy gmin / miast", "value": 2065674.53}, {"name": "Przedszkola", "value": 1713629.5799999998}, {"name": "Nauka specjalna w SP", "value": 761928.4299999999}, {"name": "Ośrodki pomocy społecznej", "value": 693825.4700000001}, {"name": "Oddziały przedszkolne w SP", "value": 641517.94}, {"name": "Stołówki szkolne i przedszkolne", "value": 487035.06}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 447161.1}, {"name": "Świetlice szkolne", "value": 439566.97}, {"name": "Pozostała działalność", "value": 408986.95}, {"name": "Gimnazja", "value": 402136.36000000004}, {"name": "Urzędy wojewódzkie", "value": 173791.36000000002}, {"name": "Ochotnicze straże pożarne", "value": 172331.42}, {"name": "Obiekty sportowe", "value": 134835.1}, {"name": "Nauka specjalna w przedszkolach", "value": 113032.37000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 86194.87000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 69650.44}, {"name": "Świadczenie wychowawcze", "value": 66921.34999999999}, {"name": "Wspieranie rodziny", "value": 50803.87}, {"name": "Gospodarka odpadami komunalnymi", "value": 38150.36}, {"name": "Dowożenie uczniów do szkół", "value": 34666.96}, {"name": "Plany zagospodarowania przestrzennego", "value": 14039.0}, {"name": "Wybory do Sejmu i Senatu", "value": 11639.43}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11449.490000000002}, {"name": "Drogi publiczne powiatowe", "value": 6979.88}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2315.0}, {"name": "Karta Dużej Rodziny", "value": 1261.9999999999998}, {"name": "Wybory i referenda samorządowe", "value": 175.00000000000003}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 8961401.32}, {"name": "Przedszkola", "value": 2123343.5}, {"name": "Drogi publiczne powiatowe", "value": 670970.55}, {"name": "Pozostała działalność", "value": 594795.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 130131.58}, {"name": "Ochrona powietrza i klimatu", "value": 51714.79}, {"name": "Ochotnicze straże pożarne", "value": 33528.72}, {"name": "Stołówki szkolne i przedszkolne", "value": 14553.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 13530.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 10934.7}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Przedszkola", "value": 1098933.13}, {"name": "Drogi publiczne powiatowe", "value": 685007.67}, {"name": "Pozostała działalność", "value": 546314.38}, {"name": "Ochrona powietrza i klimatu", "value": 425080.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1112199.27}, {"name": "Przedszkola", "value": 791541.91}, {"name": "Ochrona powietrza i klimatu", "value": 146187.5}, {"name": "Drogi publiczne powiatowe", "value": 109460.22}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 599452.42}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8265761.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3847164.08}, {"name": "Wspieranie rodziny", "value": 342375.23}, {"name": "Zasiłki stałe", "value": 331422.69}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 259799.54}, {"name": "Dodatki mieszkaniowe", "value": 252513.74}, {"name": "Pomoc w zakresie dożywiania", "value": 133277.84}, {"name": "Szkoły podstawowe", "value": 122730.31}, {"name": "Rady gmin / miast", "value": 75078.0}, {"name": "Ochotnicze straże pożarne", "value": 53950.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 47806.22}, {"name": "Pozostała działalność", "value": 36822.32}, {"name": "Wybory do Sejmu i Senatu", "value": 23450.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22400.0}, {"name": "Oddziały przedszkolne w SP", "value": 15362.09}, {"name": "Nauka specjalna w SP", "value": 11324.62}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4668.88}, {"name": "Ośrodki pomocy społecznej", "value": 4665.71}, {"name": "Przedszkola", "value": 3847.58}, {"name": "Świetlice szkolne", "value": 3024.32}, {"name": "Gimnazja", "value": 2920.16}, {"name": "Urzędy gmin / miast", "value": 2889.34}, {"name": "Stołówki szkolne i przedszkolne", "value": 2275.28}, {"name": "Obiekty sportowe", "value": 1030.33}, {"name": "Dowożenie uczniów do szkół", "value": 56.58}, {"name": "Urzędy wojewódzkie", "value": 44.79}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 22103.729999999996}, {"name": "Przedszkola", "value": 11779.97}, {"name": "Urzędy gmin / miast", "value": 8664.369999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 35340.030000000006}, {"name": "Szkoły podstawowe", "value": 2436.9}, {"name": "Urzędy gmin / miast", "value": 1529.04}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 184478.4}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 802600.0}, {"name": "Nauka specjalna w przedszkolach", "value": 316631.6}, {"name": "Przedszkola", "value": 312894.15}, {"name": "Biblioteki", "value": 259800.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 85000.0}, {"name": "NIEZNANY_03", "value": 46735.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 28671.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8100.0}, {"name": "Pozostała działalność", "value": 5600.0}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 14813.2}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2391779.5100000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2064262.1100000003}, {"name": "Gospodarka mieszkaniowa", "value": 707616.4700000001}, {"name": "Pomoc społeczna", "value": 589621.4000000001}, {"name": "Administracja publiczna", "value": 522952.12}, {"name": "Transport i łączność", "value": 396307.36}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 257905.37}, {"name": "Rolnictwo i łowiectwo", "value": 147426.74}, {"name": "Rodzina", "value": 125683.25000000001}, {"name": "Kultura fizyczna", "value": 78188.31}, {"name": "Ochrona zdrowia", "value": 69148.46}, {"name": "Edukacyjna opieka wychowawcza", "value": 36462.65}, {"name": "Działalność usługowa", "value": 29277.0}, {"name": "Urzędy państwowe", "value": 5534.98}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5068.6}, {"name": "Różne rozliczenia", "value": 4526.39}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10118691.250000007}, {"name": "Administracja publiczna", "value": 2261760.0500000003}, {"name": "Pomoc społeczna", "value": 1140986.57}, {"name": "Edukacyjna opieka wychowawcza", "value": 439566.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 423327.57}, {"name": "Rodzina", "value": 205182.08999999994}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 172331.42}, {"name": "Kultura fizyczna", "value": 134835.1}, {"name": "Ochrona zdrowia", "value": 69650.44}, {"name": "Urzędy państwowe", "value": 25578.92}, {"name": "Działalność usługowa", "value": 14039.0}, {"name": "Transport i łączność", "value": 6979.88}, {"name": "Rolnictwo i łowiectwo", "value": 1515.58}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 9632371.870000001}, {"name": "Oświata i wychowanie", "value": 2137896.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 473614.63}, {"name": "Pomoc społeczna", "value": 186426.09}, {"name": "Gospodarka mieszkaniowa", "value": 130131.58}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33528.72}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10934.7}, {"name": "Turystyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1098933.13}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 971394.88}, {"name": "Transport i łączność", "value": 685007.67}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1258386.77}, {"name": "Oświata i wychowanie", "value": 791541.91}, {"name": "Transport i łączność", "value": 109460.22}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 599452.42}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 12455300.93}, {"name": "Pomoc społeczna", "value": 986348.3999999999}, {"name": "Oświata i wychowanie", "value": 172516.61999999997}, {"name": "Administracja publiczna", "value": 94386.40999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53950.45}, {"name": "Edukacyjna opieka wychowawcza", "value": 50830.54}, {"name": "Urzędy państwowe", "value": 45850.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6448.04}, {"name": "Kultura fizyczna", "value": 1030.33}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 33883.7}, {"name": "Administracja publiczna", "value": 8664.369999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 37776.93}, {"name": "Administracja publiczna", "value": 1529.04}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 184478.4}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1062400.0}, {"name": "Oświata i wychowanie", "value": 629525.75}, {"name": "Kultura fizyczna", "value": 85000.0}, {"name": "Rodzina", "value": 46735.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 34271.0}, {"name": "Ochrona zdrowia", "value": 8100.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 14813.2}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 17427358.500000004, "v": "17,43 mln zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": 30.8, "v_pc": "1506,12 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6944233.020000003, "v": "6,94 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 39.84}, {"name": "Przedszkola", "value": 6571842.769999999, "v": "6,57 mln zł", "v_zmiana": 190.5, "v_kierunek": "więcej", "procent": 37.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 1061152.47, "v": "1,06 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 6.08}, {"name": "Nauka specjalna w SP", "value": 824459.34, "v": "824,46 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 4.73}, {"name": "Oddziały przedszkolne w SP", "value": 725697.84, "v": "725,70 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Nauka specjalna w przedszkolach", "value": 490825.43999999994, "v": "490,83 tys zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Gimnazja", "value": 464023.33, "v": "464,02 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Dowożenie uczniów do szkół", "value": 220877.47, "v": "220,88 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Podręczniki dla szkół podstawowych", "value": 58740.49, "v": "58,74 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "value": 43642.23, "v": "43,64 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Pozostała działalność", "value": 18673.26, "v": "18,67 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Inne formy wychowania przedszkolnego", "value": 3190.84, "v": "3,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Rodzina", "value": 12832901.270000001, "v": "12,83 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 22.68, "v_pc": "1109,06 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 8376154.72, "v": "8,38 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 65.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3954710.58, "v": "3,95 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 30.81}, {"name": "Wspieranie rodziny", "value": 398214.63000000006, "v": "398,21 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 3.1}, {"name": "NIEZNANY_03", "value": 46735.0, "v": "46,73 tys zł", "v_zmiana": 211.2, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27039.34, "v": "27,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 16584.69, "v": "16,58 tys zł", "v_zmiana": 292.6, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Rodziny zastępcze", "value": 12200.31, "v": "12,20 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 1261.9999999999998, "v": "1,26 tys zł", "v_zmiana": 437.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 11429579.42, "v": "11,43 mln zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 20.2, "v_pc": "987,78 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "165.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 9349708.68, "v": "9,35 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 81.8}, {"name": "Drogi publiczne powiatowe", "value": 2079870.7400000002, "v": "2,08 mln zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": 18.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5197434.000000001, "v": "5,20 mln zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 9.18, "v_pc": "449,18 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2708925.29, "v": "2,71 mln zł", "v_zmiana": 32.8, "v_kierunek": "mniej", "procent": 52.12}, {"name": "Gospodarka odpadami komunalnymi", "value": 1529027.0000000002, "v": "1,53 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 29.41}, {"name": "Ochrona powietrza i klimatu", "value": 622982.79, "v": "622,98 tys zł", "v_zmiana": 3832.9, "v_kierunek": "więcej", "procent": 11.98}, {"name": "Oświetlenie ulic, placów i dróg", "value": 239495.37, "v": "239,50 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 4.6}, {"name": "Oczyszczanie miast i wsi", "value": 48730.73, "v": "48,73 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 0.93}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 36259.86, "v": "36,26 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 0.69}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12012.96, "v": "12,01 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 2903382.4599999995, "v": "2,90 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 5.13, "v_pc": "250,92 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 786510.23, "v": "786,51 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 27.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 469680.05999999994, "v": "469,68 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 16.17}, {"name": "Domy pomocy społecznej", "value": 431367.59, "v": "431,37 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 14.85}, {"name": "Zasiłki stałe", "value": 331422.69, "v": "331,42 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 11.41}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 259799.54, "v": "259,80 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 8.94}, {"name": "Dodatki mieszkaniowe", "value": 252532.44, "v": "252,53 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 8.69}, {"name": "Pozostała działalność", "value": 207094.71, "v": "207,09 tys zł", "v_zmiana": 3365.9, "v_kierunek": "więcej", "procent": 7.13}, {"name": "Pomoc w zakresie dożywiania", "value": 133765.15000000002, "v": "133,77 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 4.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29386.48, "v": "29,39 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1823.57, "v": "1,82 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Administracja publiczna", "value": 2889291.990000001, "v": "2,89 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 5.1, "v_pc": "249,70 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "57.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2500897.7800000003, "v": "2,50 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 86.55}, {"name": "Urzędy wojewódzkie", "value": 192390.62000000002, "v": "192,39 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 6.65}, {"name": "Pozostała działalność", "value": 96773.58000000002, "v": "96,77 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 3.34}, {"name": "Rady gmin / miast", "value": 90911.65999999999, "v": "90,91 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8318.35, "v": "8,32 tys zł", "v_zmiana": 177.1, "v_kierunek": "więcej", "procent": 0.28}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1078403.2999999998, "v": "1,08 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 1.9, "v_pc": "93,20 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 814211.2, "v": "814,21 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 75.5}, {"name": "Biblioteki", "value": 259800.0, "v": "259,80 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 24.09}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4392.1, "v": "4,39 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 837748.0500000002, "v": "837,75 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 1.48, "v_pc": "72,40 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 669510.41, "v": "669,51 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 79.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 168237.64, "v": "168,24 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 20.08}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 526860.1599999999, "v": "526,86 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.93, "v_pc": "45,53 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 479053.93999999994, "v": "479,05 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 90.92}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 47806.22, "v": "47,81 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 9.07}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 517715.95999999996, "v": "517,72 tys zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "44,74 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 456863.69999999995, "v": "456,86 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 88.24}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.65}, {"name": "Pozostała działalność", "value": 9379.95, "v": "9,38 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.81}, {"name": "Zarządzanie kryzysowe", "value": 1472.3100000000002, "v": "1,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}]}, {"name": "Kultura fizyczna", "value": 299053.74, "v": "299,05 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "25,85 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 203929.74000000002, "v": "203,93 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 68.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 95124.0, "v": "95,12 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 31.8}]}, {"name": "Obsługa długu publicznego", "value": 184478.4, "v": "184,48 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "15,94 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "70.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 184478.4, "v": "184,48 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 148942.31999999998, "v": "148,94 tys zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "12,87 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 147088.31999999998, "v": "147,09 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 98.75}, {"name": "Izby rolnicze", "value": 1854.0, "v": "1,85 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 1.24}]}, {"name": "Ochrona zdrowia", "value": 146898.9, "v": "146,90 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "12,70 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 142206.4, "v": "142,21 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 96.8}, {"name": "Zwalczanie narkomanii", "value": 4692.5, "v": "4,69 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 3.19}]}, {"name": "Urzędy państwowe", "value": 76963.90000000001, "v": "76,96 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,65 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 38098.38, "v": "38,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 36350.52, "v": "36,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.23}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2315.0, "v": "2,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.0}, {"name": "Wybory i referenda samorządowe", "value": 200.00000000000003, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Działalność usługowa", "value": 43316.0, "v": "43,32 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,74 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 29277.0, "v": "29,28 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 67.58}, {"name": "Plany zagospodarowania przestrzennego", "value": 14039.0, "v": "14,04 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 32.41}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 34271.0, "v": "34,27 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "2,96 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 28671.0, "v": "28,67 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 83.65}, {"name": "Pozostała działalność", "value": 5600.0, "v": "5,60 tys zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": 16.34}]}, {"name": "Różne rozliczenia", "value": 4526.39, "v": "4,53 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,39 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 4526.39, "v": "4,53 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}