{"gmina": "Suraż", "typ_gminy": "gmina miejsko-wiejska Suraż", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "1'986", "budzet": {"dochody": "11,88 mln zł", "wydatki": "10,47 mln zł", "wydatki_zmiana": 12.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 13.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 8649226.780000003, "dane1": 7680121.31, "dane2": 7680121.31, "dane3": 969105.4700000035}, {"label": "2017", "dane0": 8885933.610000005, "dane1": 8778419.540000001, "dane2": 8778419.540000001, "dane3": 107514.07000000402}, {"label": "2018", "dane0": 10476047.429999998, "dane1": 11969095.75, "dane2": 10476047.429999998, "dane4": 1493048.3200000022}, {"label": "2019", "dane0": 11875413.72, "dane1": 10468559.790000001, "dane2": 10468559.790000001, "dane3": 1406853.9299999997}], "oswiata_wykres": [{"label": "2016", "dane0": 1448955.97, "dane1": 2376132.6900000004}, {"label": "2017", "dane0": 1482614.16, "dane1": 2404734.2600000007}, {"label": "2018", "dane0": 1905166.44, "dane1": 2899982.4800000004}, {"label": "2019", "dane0": 2051825.94, "dane1": 3304838.129999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "260,32 tys zł", "wydatki": "255,03 tys zł", "wydatki_zmiana": 32.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 40.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.9691054700000035}, {"date": "2016-12-31", "value0": 0, "value1": 0.9691054700000035}, {"date": "2017-01-01", "value0": 0, "value1": 0.10751407000000403}, {"date": "2017-12-31", "value0": 0, "value1": 0.10751407000000403}, {"date": "2018-01-01", "value0": 0, "value1": -1.4930483200000022}, {"date": "2018-12-31", "value0": 0, "value1": -1.4930483200000022}, {"date": "2019-01-01", "value0": 0, "value1": 1.4068539299999998}, {"date": "2019-12-31", "value0": 0, "value1": 1.4068539299999998}], "dochod_ue": "263,43 tys zł", "dotacje_ue": {"gmina": "2,10 mln zł", "gmina_pc": "1057.6 zł", "powiat": "5,65 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "865,92 tys zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "260,24 tys zł", "wydatki_inwestycje_ue": "413,94 tys zł", "janosik": {"dochody": "564,02 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 2051825.94, "wydatki": 3304838.129999999}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "591900.91", "WARTOSC": "696354.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Wsparcie oparte na kompleksowej diagnozie, zatwierdzonej dnia 07.10.2016 r. przez organ prowadzący, skierowane do 168os. (84K/84M), które bez udziału w proj. mają najmniejsze szanse na rozwiązanie dotykających je problemów: mają ograniczony dostęp do wysokiej jakości edukacji oraz pochodzą z obsz. gm. miejsko-wiejskiej. Grup docelową stanowią: -146 Uczniów(Ucz) 66K/80M ZS w Surażu, w wieku 6-15 lat, ze zdiagnozowanymi deficytami w zakresie kluczowych kompetencji, tj. matematycznych i przyrodniczych oraz właściwych postaw/umiejętności w zakr. przedsiębiorczości i uczenia się oraz kompetencji społecznych. -22N 18K/4M ZS w Surażu, z wykształceniem wyższym, zdiagnozowaną niską znajomością nowoczesnych metod edukacyjnych i nowoczesnych technologii TIK. Zespół Szkół i Placówek Oświatowo-Wychowawczych w Surażu, w którego skład wchodzi Szkoła Podstawowa(SP) ze słabo wyposaż. bazą narzędzi TIK oraz mat. dydakt. Celem głównym jest podniesienie jakości i atrakcyjności oferty edukacyjnej poprzez podniesienie kompetencji 146Ucz i 22N z ZS w Surażu, w zakresie podstawy kształcenia ogólnego, dzięki realizacji dodatk. zajęć i szkoleń oraz doposażenie ZS w nowoczesny sprzęt i materiały dydaktyczne. Działania/Zadania: 1. Doposażenie placówki w nowoczesne materiały dydaktyczne i narzędzia TIK, pracownie przedmiotowe. 2. Szkolenia dla Nauczycieli-podnoszące kompetencje z zakresie nowoczesnych metod dydakt. i kompetencji cyfrowych. 3. Wsparcie metodyczno-cyfrowe dla nauczycieli. 4. Zajęcia edukacyjne dla Ucz. 5. Zajęcia naukowo-techniczne dla Ucz. Efektem działań w projekcie będzie wzrost kompetencji kluczowych Ucz, dzięki czemu zostaną lepiej przygotowani do potrzeb rynku pracy. Jak również podniesienie umiejętności i kompetencji N, którzy będą wykorzystywać zarówno ucząc w ramach projektu, do prowadzenia własnych zaj. przedmiotowych, a także ucząc kolejne roczniki. Działania te w konsekwencji wzmocnią potencjał edukacyjny Gminy Suraż.", "BENEFICJENT": "GMINA SURAŻ", "TYTUL": "Nowoczeny Zespół Szkół i Placówek Oświatowo–Wychowawczych w Surażu", "DOFINANSOWANIE_UE_PER_CAPITA": 298.03}, {"DATA_KONIEC": "2019-11-12", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "416745.00", "WARTOSC": "648640.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Przedmiotowy projekt dotyczy TYPU 1, tj. Energetyki opartej na odnawialnych źródłach energii (energetyka odnawialna: słoneczna). Wnioskodawcą projektu jest Gmina Suraż, zaś grupą docelową jej mieszkańcy, w przeważającej mierze z obszarów wiejskich (78%). Celem strategicznym projektu jest ograniczenie emisji gazów cieplarnianych i zmniejszenie emisji pyłów w atmosferze poprzez wykorzystanie źródeł energii przyjaznych środowisku, rozwój infrastruktury OZE na terenie gminy w postaci instalacji paneli fotowoltaicznych oraz kolektorów słonecznych na budynkach jednorodzinnych na potrzeby własne mieszkańców. Cel bezpośredni projektu: poprawa efektywności energetycznej gminy Suraż poprzez: zapewnienie bezpieczeństwa energetycznego mieszkańcom, zmniejszenie opłat za energię elektryczną, ograniczenie zużycia energii elektrycznej ze źródeł konwencjonalnych, zmniejszenie emisji CO2, zwiększenie udziału energii z odnawialnych źródeł w bilansie energetycznym gminy, podniesienie świadomości mieszkańców w zakresie oszczędności gospodarowania energią. Poprzez realizację przedmiotowego projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 2. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE Zostaną osiągnięte również następujące wskaźniki produktu: 1. Szacowany roczny spadek emisji gazów cieplarnianych 2. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE 3. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE 4. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 5. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych Przewidywane nakłady inwestycyjne: Dotacja (70%): 416 745,00 zł Wkład własny: 231 895,00 zł Razem wydatki kwalifikowane: 595 350,00 zł Wydatki niekwalifikowane: 53 290,00 zł Całkowita wartość projektu: 648 640,00 zł Okres realizacji proj: II kw 2017-IV kw 2019", "BENEFICJENT": "GMINA SURAŻ", "TYTUL": "„Montaż instalacji ogniw fotowoltaicznych i kolektorów słonecznych na budynkach mieszkalnych na terenie Gminy Suraż”", "DOFINANSOWANIE_UE_PER_CAPITA": 209.84}, {"DATA_KONIEC": "2018-11-29", "DATA_START": "2017-11-13", "DOFINANSOWANIE": "277273.29", "WARTOSC": "858306.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Projekt będzie realizowany w centrum Suraża na płycie Rynku na dz. nr 85/1 i 85/2 stanowiącej własność Gminy Suraż. Teren parku Rynku oraz ulicy Rynek Kościelny obecnie jest nie zagospodarowany. Projekt ma na celu uporządkowanie i zagospodarowanie przestrzeni publicznej oraz ma służyć poprawie bezpieczeństwa publicznego mieszkańców. Realizacja niniejszego projektu wpłynie również na poprawę i ulepszenie estetyki centrum miasta oraz udostępnienie terenów dla mieszkańców, w tym również dla osób niepełnosprawnych, osób starszych. Projekt ma na celu przywrócenie dawnej świetności terenu objętego opracowaniem tj. Rynku Lackiego w Surażu. W ramach niniejszego projektu przewiduje się następujące roboty: - remont części ulicy Rynek Kościelny, parku oraz ciągów pieszych o łącznej powierzchni 0,5 ha. - usytuowanie info kiosku, - usytuowanie obiektów małej architektury m in. ławki, donice na kwiaty, kosze, tablice informacyjne, - montaż solarnych lamp parkowych, - likwidacja barier architektonicznych umożliwiających korzystanie z parku osobom niepełnosprawnym, osobom starszym. Ponadto Gmina Suraż jest w trakcie opracowywania Lokalnego Programu rewitalizacji Gminy Suraż, w którym zostanie wpisany do realizacji obszar Rewitalizacja Rynku Lackiego w Suraż. Projekt rewitalizacji obejmuje szerszy zakres opracowania obejmujący całą ulice Rynek Kościelny, wykonanie kanalizacji deszczowej i odwodnienia korpusu drogowego, remont ulicy Zamkowej w kierunku Góry Zamkowej. Powyższy zakres zostanie wykonany ze środków własnych Gminy Suraż.", "BENEFICJENT": "GMINA SURAŻ", "TYTUL": "Rewitalizacja Rynku Lackiego w Surażu", "DOFINANSOWANIE_UE_PER_CAPITA": 139.61}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "174764.80", "WARTOSC": "262871.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Projekt dotyczy dostawy i montażu 3 instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby 3 obiektów: a) Zespół Szkół i Placówek Oświatowo – Wychowawczych w Surażu, b) Hala Sportowa w Surażu, c) Hydrofornia w Surażu. Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Efekty projektu odczują przede wszystkim mieszkańcy gminy i województwa. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. Projekt będzie realizowany w okresie II-IV kw. 2020 r.", "BENEFICJENT": "GMINA SURAŻ", "TYTUL": "Odnawialne źródła energii na potrzeby własne w Gminie Suraż.", "DOFINANSOWANIE_UE_PER_CAPITA": 87.99}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "90045.00", "WARTOSC": "95205.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Celem projektu jest kształcenie i rozwijanie kompetencji kluczowych oraz właściwych postaw i umiejętności uniwersalnych u 62 dzieci poprzez realizację zajęć z języka angielskiego, zajęć z TIK i zajęć z przedsiębiorczości oraz podniesienie kompetencji 10 nauczycieli wychowania przedszkolnego z Przedszkola Samorządowego w Surażu w okresie realizacji projektu. Działania planowane w projekcie: 1. Realizacja zajęć dodatkowych: - język angielski – dla 62 uczniów - 2 godzinny tygodniowo (w sumie 86 godz.), - zajęcia z technologii informacyjno-komunikacyjnej (TIK) – dla 62 uczniów -2 godzinny tygodniowo (w sumie 86 godz.), - zajęcia z przedsiębiorczości - dla 62 uczniów - 2 godzinny tygodniowo (w sumie 86 godz.). 2. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli", "BENEFICJENT": "GMINA SURAŻ", "TYTUL": "Przedszkole naszą szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 45.33}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1805153.50", "WARTOSC": "2123710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin", "OPIS": "Celem projektu jest poprawa warunków wodnych na obszarze Natura 2000 PLH200002 Narwiańskie Bagna oraz tożsamego z nim terytorialnie Narwiańskiego Parku Narodowego poprzez odtworzenie i utrzymanie wielokorytowego charakteru rzeki Narwi oraz stworzenie dla okolicznych rolników możliwości ekstensywnego rolniczego użytkowania łąk. Stymulacja naturalnego procesu samoudrażniania koryt poprzez usunięcie warstwy namułów jest warunkiem przywrócenia różnorodności siedlisk mokradłowych. Udrożnienie wybranych koryt bocznych w dwóch zaplanowanych obszarach przedsięwzięcia na łącznej długości około 10470 m wykonane zostanie przy użyciu koparek z jednoczesnym rozplantowaniem wydobytego urobku na brzegach. Z dna koryt usunięta zostanie warstwa namułów, której miąższość wynosi od 0,5 do 1 metra. Jednocześnie inne koryta boczne na łącznej długości 11640 m, położone w tych samych obszarach, zostaną poddane wykaszaniu hamującego przepływ szuwaru trzcinowego. Koryta te z uwagi na silne zarośnięcie szuwarem trzcinowym mają bardzo słaby przepływ i ulegają postępującemu procesowi zaniku. Wybudowane brody przejazdowe umożliwią okolicznym rolnikom dojazd na położone pomiędzy ciekami łąki i ich rolnicze użytkowanie, w tym z wykorzystaniem programów rolnośrodowiskowych UE. Klapa zwrotna (obecnie przepust otwarty) uniemożliwiając odpływ wody z sieci starorzeczy do zmeliorowanego koryta głównego, poprawi uwilgotnienie łąk położonych w okolicach wsi Pańki. Zahamowany zostanie w ten sposób proces murszenia torfów zachodzący w wyniku oddziaływania drenującego koryta głównego. Wdrożony zostanie system stałego monitoringu poziomów wód. Oszacowanie struktury gatunkowej, kondycji i liczebności ichtiofauny pozwoli na określenie wpływu przeprowadzonych prac na środowisko i bioróżnorodność.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona siedlisk hydrogenicznych obszaru Natura 2000 PLH200002 Narwiańskie Bagna", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1503520.58", "WARTOSC": "1776806.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Głównym celem projektu jest ochrona bioróżnorodności na obszarze PLH 200002 Narwiańskie Bagna (pokrywającym się z granicami Narwiańskiego Parku Narodowego) poprzez ochronę siedlisk przyrodniczych Natura 2000. Niekorzystne zmiany wynikające ze zmiany sposobu użytkowania dolin rzecznych doprowadziły do zmniejszenia powierzchni siedlisk. Zaprzestanie użytkowania rolniczego ma szczególnie dotkliwe znaczenie w przypadku tzw. „siedlisk marginalnych”, o znikomej powierzchni, ale o dużym znaczeniu dla bioróżnorodności obszaru, takich jak torfowiska soligeniczne, murawy i łąki różnego typu. Powstrzymanie niekorzystnych zmian jest priorytetem projektu, a będzie realizowane przez zabiegi ochrony czynnej i wykup gruntów. Główne elementy projektu to : • wykup gruntów od prywatnych właścicieli szacunkowy koszt • zabiegi ochrony czynnej dostosowane do specyfiki i wymagań siedlisk Natura 2000, • monitoring przyrodniczy stanu siedlisk oraz oceny skuteczności prowadzonej ochrony czynnej, Poza wymienionymi wyżej zaplanowano koszty zawiązane z koordynacją i zarządzaniem projektu, zakup sprzętu niezbędnego do lokalizacji siedlisk przyrodniczych działania informacyjno-promocyjne. Wszystkie koszty zaplanowane są kwalifikowalne w ramach POIŚ.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona lądowych siedlisk Natura 2000 w obszarze PLH 200002 Narwiańskie Bagna – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 24.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa BAJDARKA spółka z ograniczoną odpowiedzialnoscią, w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "BAJDARKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa BAJDARKA spółka z ograniczoną odpowiedzialnością, w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.52}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1123335.18", "WARTOSC": "1321570.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska", "OPIS": "Projekt „Centrum Wsparcia” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu wspomagającego w nowo powstałej wypożyczalni sprzętu. Model działania Centrum oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ–rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rządu ds. Osób Niepełn. - niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytucjo. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 5 asystentów osob.OzN, treści program.(100 godz.)obejmą całościowo problematykę niepełn.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badań Rzecz.Praw Obyw.- publikacja „Asystent osobisty osoby z niepełn.-analiza i zalecenia”. Centrum Wsp. powstanie przy Zakład Opiek.Lecznicz. w Dworakach Staśkach gdzie zatrudnionych będzie 5 Asystentów oraz utworzona zostanie wypożyczalnia sprzętu wspomag.Sprzęt dla OzN spoza Dworaków S. oraz najbliżej okolicy będzie dowożony zgodnie z dokonaną diagnozą potrzeb. Wsparcie udzielane OzN (ilość godz.,zakres, niezbędny sprzęt ) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez interdyscyp.zespół (psycholog, specjalista ds. rehabilit., pracow.socjal. lub doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzyn.Klasyf.Funkcj., Niepełn. i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnosprawności. Lider oraz Partner deklarują trwałość miejsc świadczenia usług asystenckich utworzonych w ramach projektu po jego zakończeniu przez okres nie krótszy niż dwa lata. Szczegółowy opis zachowania trwałości ujęto w pkt.VII.6.7.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Centrum Wsparcia", "DOFINANSOWANIE_UE_PER_CAPITA": 18.74}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "984193.90", "WARTOSC": "1036001.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Cel: Celem głównym P jest podniesienie aktywności społeczno-zawodowej 120UP (min 60K, maks 60M)zagrożonych ubóstwem lub wykluczeniem społecznym, uczących się, pracujących lub zamieszkujących zgodnie z KC na terenie LGD N.A.R.E.W. poprzez wykorzystanie w toku realizacji projektu instrumentów aktywnej integracji w rozumieniu Wytycznych w zakresie włączenia społecznego w okresie do 28.02.2022 r. GD: Grupę docelową stanowić będzie środowisko zagrożone ubóstwem lub wykluczeniem społecznym z terenu LSR tj. 120 (60K,60M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020) z obszaru objętego Lokalną Strategią Rozwoju (uczą się, pracują lub zamieszkują na obszarze LGD Narew w rozumieniu przepisów Kodeksu Cywilnego). W skład LGD wchodzą następujące gminy: Choroszcz, Kobylin-Borzymy, Łapy, Krypno, Poświętne, Suraż, Sokoły, Turośń Kościelna, Tykocin, Wyszki, Zawady. Zadania: 1. Diagnoza potencjału społecznego 2. Warsztaty rozwojowe 3. Aktywizacja zawodowa i edukacyjna 4. Staże zawodowe Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie - 120 osób (60K,60M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 25 osób (12K,13M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 24 osoby (12K,12M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 32 osoby (16K,16M) Projekt jest zgodny z zapisami Lokalnej Strategii Rozwoju - Lokalnej Grupy Działania N.A.R.E.W.", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "Kompas aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1813284.20", "WARTOSC": "2151500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Orzysz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Pisz", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-30.06.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 10 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji 3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 440 osób (272K) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Akcelerator e-Rozwoju JST", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1729603.80", "WARTOSC": "2034828.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt realizowany w okresie IV 2018 - IX 2019 na terenie woj. podlaskiego, subregionu bielskiego. Wsparciem w ramach projektu objętych zostanie 48 osób pozostających bez pracy (min. 26 K) od 30 r. ż. z obszaru subregionu bielskiego, zamierzających rozpocząć prowadzenie działalności gospodarczej. Zaplanowane w proj. działania mają charakter kompleksowy i polegają na zapewnieniu uczestnikom projektu wsparcia doradczo-szkoleniowego oraz finansowego w formie bezzwrotnej dotacji wraz z finansowym i doradczo-szkoleniowym wsparciem pomostowym. Celem gł. proj.jest podniesienie do IX 2019r. poziomu przedsiębiorczości i aktywności zaw. pozostających bez pracy osób od 30 r.ż. z województwa podlaskiego, subregionu bielskiego poprzez objęcie 48 uczestników proj. wsparciem doradczo-szkoleniowym oraz udzielenie 40 spośród nich kompleksowego wsparciem finansowego i doradczo-szkoleniowego na etapie zakładania firmy i w początkowym okresie jej prowadzenia. Najważniejsze rezultaty projektu: - stworzenie min. 40 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - podjęcie samozatrudnienia przez 40 uczestników proj. - nabycie przez min. 43 uczestników proj. wiedzy i umiejętności niezbędnych do rozpoczęcia,prowadzenia i rozwijania działalności gosp. W ramach proj.zaplanowano realizację następujących zadań: 1. INDYWIDUALNE DORADZTWO - WERYFIKACJA PREDYSPOZYCJI PRZEDSIĘBIORCZYCH OSÓB PLANUJĄCYCH ZAŁOŻENIE DZIAŁALNOŚCI GOSP. (na etapie rekrutacji) 2. WSPARCIE DORADCZO-SZKOLENIOWE PRZED ZAŁOŻENIEM FIRMY: szkolenie NIEZBĘDNIK PRZEDSIĘBIORCY (4 gr. * 40h) 3. DOTACJE INWESTYCYJNE: udzielenie 40 dotacji na założenie firmy 4. WSPARCIE POMOSTOWE: finansowe i szkoleniowo-doradcze (indywidualne i grupowe) realizowane przez okres pierwszych 12 miesięcy prowadzenia działalności gosp. 5. FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "SYSCO POLSKA SP. Z O.O.", "TYTUL": "Z BIZNESOWYM PODEJŚCIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1143250.68", "WARTOSC": "1345000.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w okresie do 31 maja 2018 r., poprzez utworzenie 29 nowych miejsc pracy i utrzymanie ich przez okres minimum 12 miesięcy przez mieszkańców subregionu bielskiego. Promocja i wsparcie samozatrudnienia jest jedną z dróg do złagodzenia problemu niewystarczającej podaży ofert pracy. Osoby chcące założyć firmę, potrzebują nie tylko wsparcia finansowego, ale też profesjonalnego doradztwa w kwestiach planowania, rozpoczynania i prowadzenia działalności gospodarczej. W związku z tymi oczekiwaniami, projekt zaplanowany został w taki sposób, by w ramach głównych zadań łączyć dystrybucję niezbędnych do rozpoczęcia i prowadzenia działalności środków finansowych (dotacje, wsparcie pomostowe) z transferem wiedzy i umiejętności (szkolenia, doradztwo, forum wymiany doświadczeń). Wsparcie skierowane zostanie do osób po 30 r.ż., bezrobotnych, poszukujących pracy i nieaktywnych zawodowo, pozostających w najtrudniejszej sytuacji na rynku pracy: kobiet; długotrwale bezrobotnych; osób o niskich kwalifikacjach; niepełnosprawnych oraz osób po 50 r.ż., ponieważ napotykają one na największe bariery w znalezieniu zatrudnienia. 50 osób (33K/17M) uzyska specjalistyczne poradnictwo dostosowane do ich indywidualnych potrzeb z zakresu planowania i prowadzenia działalności gospodarczej, natomiast 29 osób, dzięki dotacji i wsparciu pomostowemu założy własną firmę i będzie prowadziło ją przez rok na preferencyjnych warunkach. Projekt jest szyty na miarę potrzeb wsparcia osób chcących wyjść z sytuacji bezrobocia poprzez stworzenie dla siebie miejsca pracy. Główne rezultaty niniejszego projektu to stworzenie 28 nowych miejsc pracy w subregionie oraz podniesienie poziomu wiedzy i umiejętności uczestników.", "BENEFICJENT": "PODLASKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Startuj w Biznesie. Subregion bielski.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1092067.72", "WARTOSC": "1284785.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IV2018 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 22 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 22os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 22os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M po 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob., poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnosprawnością -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 23000zł dla 22os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(22os) 5. Forum wymiany doświadczeń(22os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "879878.56", "WARTOSC": "1035151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IX2019 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 19 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 19os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 19os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M od 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob. lub poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnospr. -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 24330zł dla 19os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(19os) 5. Forum wymiany doświadczeń(19os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 418000.26000000007}, {"name": "Urzędy gmin / miast", "value": 262557.11}, {"name": "Gospodarka odpadami komunalnymi", "value": 250004.52}, {"name": "Szkoły podstawowe", "value": 246818.49999999997}, {"name": "Dostarczanie wody", "value": 146192.10000000003}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 143997.66999999998}, {"name": "Drogi publiczne gminne", "value": 124060.35}, {"name": "Przedszkola", "value": 117437.10999999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 106201.06}, {"name": "Dowożenie uczniów do szkół", "value": 66047.28}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 65380.66}, {"name": "Ochotnicze straże pożarne", "value": 53256.50000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 23394.86}, {"name": "Schroniska dla zwierząt", "value": 15635.01}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15565.25}, {"name": "Podręczniki dla szkół podstawowych", "value": 14692.919999999998}, {"name": "Ośrodki pomocy społecznej", "value": 14413.73}, {"name": "Wspieranie rodziny", "value": 14342.1}, {"name": "Rady gmin / miast", "value": 14286.75}, {"name": "Lokalny transport zbiorowy", "value": 11500.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9879.09}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7407.99}, {"name": "Stołówki szkolne i przedszkolne", "value": 6664.719999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 6501.41}, {"name": "Nauka specjalna w przedszkolach", "value": 6497.87}, {"name": "Nauka specjalna w SP", "value": 6279.9}, {"name": "Gimnazja", "value": 5650.0}, {"name": "Izby rolnicze", "value": 5343.17}, {"name": "Dokształcanie nauczycieli", "value": 5160.7}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4371.27}, {"name": "Świadczenie wychowawcze", "value": 4308.32}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3149.75}, {"name": "Ochrona gleby i wód podziemnych", "value": 3011.84}, {"name": "Świetlice szkolne", "value": 2989.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2693.67}, {"name": "Wybory do Sejmu i Senatu", "value": 2581.3399999999997}, {"name": "Domy pomocy społecznej", "value": 2084.62}, {"name": "Zwalczanie narkomanii", "value": 1598.1}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 720.0}, {"name": "Karta Dużej Rodziny", "value": 262.4}, {"name": "Wybory i referenda samorządowe", "value": 131.61}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 1645639.93}, {"name": "Urzędy gmin / miast", "value": 897901.29}, {"name": "Przedszkola", "value": 333171.1}, {"name": "Ośrodki pomocy społecznej", "value": 122801.54}, {"name": "Stołówki szkolne i przedszkolne", "value": 101119.90000000001}, {"name": "Gimnazja", "value": 99570.39}, {"name": "Pozostała działalność", "value": 96081.34000000001}, {"name": "Nauka specjalna w SP", "value": 94247.55000000002}, {"name": "Dostarczanie wody", "value": 92276.84000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 88990.51999999999}, {"name": "Świetlice szkolne", "value": 74084.53}, {"name": "Ochotnicze straże pożarne", "value": 58661.619999999995}, {"name": "Dowożenie uczniów do szkół", "value": 51457.590000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 47392.240000000005}, {"name": "Świadczenie wychowawcze", "value": 18963.649999999998}, {"name": "Urzędy wojewódzkie", "value": 18303.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13015.13}, {"name": "Wspieranie rodziny", "value": 12910.220000000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12079.04}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 9076.220000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8040.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5440.66}, {"name": "Gospodarka odpadami komunalnymi", "value": 5020.92}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4448.25}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 413.65}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 1751905.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 765337.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 103659.19}, {"name": "Pomoc w zakresie dożywiania", "value": 85100.0}, {"name": "Rady gmin / miast", "value": 82648.08}, {"name": "Szkoły podstawowe", "value": 71921.75}, {"name": "Wspieranie rodziny", "value": 68100.0}, {"name": "Zasiłki stałe", "value": 34464.54}, {"name": "Pozostała działalność", "value": 17525.02}, {"name": "Przedszkola", "value": 14624.86}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 11300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11300.0}, {"name": "Ochotnicze straże pożarne", "value": 9351.8}, {"name": "Nauka specjalna w przedszkolach", "value": 6599.6}, {"name": "Nauka specjalna w SP", "value": 5438.32}, {"name": "Świetlice szkolne", "value": 4313.2}, {"name": "Gimnazja", "value": 4179.6}, {"name": "Dostarczanie wody", "value": 720.0}, {"name": "Dowożenie uczniów do szkół", "value": 375.0}, {"name": "Urzędy gmin / miast", "value": 360.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 200.0}, {"name": "Ośrodki pomocy społecznej", "value": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 15760.0}, {"name": "Dostarczanie energii elektrycznej", "value": 13530.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 6150.0}], "Inwestycje ze środków UE": [{"name": "Dostarczanie energii elektrycznej", "value": 413945.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Dostarczanie energii elektrycznej", "value": 192003.14}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 253000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 20000.0}, {"name": "Ochotnicze straże pożarne", "value": 7500.0}, {"name": "Biblioteki", "value": 5133.0}, {"name": "Pozostała działalność", "value": 1000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 61578.66}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 127104.16}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 14953.859999999997}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 133136.8}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 15663.199999999999}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 561703.7099999998}, {"name": "Oświata i wychowanie", "value": 491644.0}, {"name": "Rolnictwo i łowiectwo", "value": 334879.82}, {"name": "Administracja publiczna", "value": 308395.16000000003}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 146192.10000000003}, {"name": "Transport i łączność", "value": 135560.35}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 68880.66}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 58328.19000000001}, {"name": "Rodzina", "value": 44357.16}, {"name": "Gospodarka mieszkaniowa", "value": 23394.86}, {"name": "Pomoc społeczna", "value": 19912.02}, {"name": "Ochrona zdrowia", "value": 8099.51}, {"name": "Urzędy państwowe", "value": 5862.7}, {"name": "Kultura fizyczna", "value": 4371.27}, {"name": "Edukacyjna opieka wychowawcza", "value": 2989.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 2414196.98}, {"name": "Administracja publiczna", "value": 924672.29}, {"name": "Pomoc społeczna", "value": 122801.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 99048.13000000002}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 92276.84000000001}, {"name": "Rodzina", "value": 79266.11}, {"name": "Edukacyjna opieka wychowawcza", "value": 74084.53}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 59661.619999999995}, {"name": "Kultura fizyczna", "value": 13015.13}, {"name": "Urzędy państwowe", "value": 10302.56}, {"name": "Ochrona zdrowia", "value": 9076.220000000001}, {"name": "Gospodarka mieszkaniowa", "value": 8040.0}, {"name": "Rolnictwo i łowiectwo", "value": 5665.17}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 2585343.38}, {"name": "Pomoc społeczna", "value": 223223.73}, {"name": "Oświata i wychowanie", "value": 108139.13}, {"name": "Administracja publiczna", "value": 95388.1}, {"name": "Urzędy państwowe", "value": 22600.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 16313.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9351.8}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 720.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 345.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 15760.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 13530.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6150.0}], "Inwestycje ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 413945.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 192003.14}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 259133.0}, {"name": "Kultura fizyczna", "value": 20000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 61578.66}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 127104.16}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 14953.859999999997}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 133136.8}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 15663.199999999999}]}, "children": [{"name": "Oświata i wychowanie", "value": 3304838.129999999, "v": "3,30 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 31.56, "v_pc": "1664,07 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "69.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 2255238.199999999, "v": "2,26 mln zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 68.24}, {"name": "Przedszkola", "value": 465233.07000000007, "v": "465,23 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 14.07}, {"name": "Dowożenie uczniów do szkół", "value": 117879.87, "v": "117,88 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Gimnazja", "value": 109399.99, "v": "109,40 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 3.31}, {"name": "Stołówki szkolne i przedszkolne", "value": 107984.62000000001, "v": "107,98 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Nauka specjalna w SP", "value": 105965.77000000002, "v": "105,97 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Nauka specjalna w przedszkolach", "value": 102087.98999999999, "v": "102,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.08}, {"name": "Pozostała działalność", "value": 21195.0, "v": "21,20 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Podręczniki dla szkół podstawowych", "value": 14692.919999999998, "v": "14,69 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 5160.7, "v": "5,16 tys zł", "v_zmiana": 62.7, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Rodzina", "value": 2708966.65, "v": "2,71 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 25.87, "v_pc": "1364,03 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "34.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 1775177.8300000003, "v": "1,78 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 65.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 822608.8500000002, "v": "822,61 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 30.36}, {"name": "Wspieranie rodziny", "value": 95352.32, "v": "95,35 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 3.51}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15565.25, "v": "15,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.57}, {"name": "Karta Dużej Rodziny", "value": 262.4, "v": "0,26 tys zł", "v_zmiana": 182.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 1328455.55, "v": "1,33 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 12.68, "v_pc": "668,91 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "14.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "75.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1160818.4000000004, "v": "1,16 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 87.38}, {"name": "Rady gmin / miast", "value": 96934.83, "v": "96,93 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 7.29}, {"name": "Pozostała działalność", "value": 44991.32999999999, "v": "44,99 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Urzędy wojewódzkie", "value": 18303.0, "v": "18,30 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 1.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7407.99, "v": "7,41 tys zł", "v_zmiana": 167.0, "v_kierunek": "więcej", "procent": 0.55}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 858667.08, "v": "858,67 tys zł", "v_zmiana": 305.2, "v_kierunek": "więcej", "procent": 8.2, "v_pc": "432,36 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "2233.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "767.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie energii elektrycznej", "value": 619478.14, "v": "619,48 tys zł", "v_zmiana": 8735.8, "v_kierunek": "więcej", "procent": 72.14}, {"name": "Dostarczanie wody", "value": 239188.94, "v": "239,19 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 27.85}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 667246.8399999999, "v": "667,25 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 6.37, "v_pc": "335,98 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "37.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 255025.44, "v": "255,03 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 38.22}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 156076.71, "v": "156,08 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 23.39}, {"name": "Pozostała działalność", "value": 125146.78000000001, "v": "125,15 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 18.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 112351.06, "v": "112,35 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 16.83}, {"name": "Schroniska dla zwierząt", "value": 15635.01, "v": "15,64 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 2.34}, {"name": "Ochrona gleby i wód podziemnych", "value": 3011.84, "v": "3,01 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.45}]}, {"name": "Pomoc społeczna", "value": 365937.29, "v": "365,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.49, "v_pc": "184,26 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 137215.27000000002, "v": "137,22 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 37.49}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 103659.19, "v": "103,66 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 28.32}, {"name": "Pomoc w zakresie dożywiania", "value": 85100.0, "v": "85,10 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 23.25}, {"name": "Zasiłki stałe", "value": 34464.54, "v": "34,46 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 9.41}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2693.67, "v": "2,69 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 0.73}, {"name": "Domy pomocy społecznej", "value": 2084.62, "v": "2,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 720.0, "v": "0,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.19}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 340544.99, "v": "340,54 tys zł", "v_zmiana": 33.6, "v_kierunek": "więcej", "procent": 3.25, "v_pc": "171,47 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "65.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 335201.82, "v": "335,20 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 98.43}, {"name": "Izby rolnicze", "value": 5343.17, "v": "5,34 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 1.56}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 328013.66000000003, "v": "328,01 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 3.13, "v_pc": "165,16 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 318380.66000000003, "v": "318,38 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": 97.06}, {"name": "Biblioteki", "value": 5133.0, "v": "5,13 tys zł", "v_zmiana": 55.5, "v_kierunek": "więcej", "procent": 1.56}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3500.0, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Pozostała działalność", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 151320.35, "v": "151,32 tys zł", "v_zmiana": 95.1, "v_kierunek": "mniej", "procent": 1.44, "v_pc": "76,19 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 139820.35, "v": "139,82 tys zł", "v_zmiana": 95.3, "v_kierunek": "mniej", "procent": 92.4}, {"name": "Lokalny transport zbiorowy", "value": 11500.0, "v": "11,50 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 7.59}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 134841.61, "v": "134,84 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "67,90 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 128769.92, "v": "128,77 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 95.49}, {"name": "Pozostała działalność", "value": 5071.6900000000005, "v": "5,07 tys zł", "v_zmiana": 348.9, "v_kierunek": "więcej", "procent": 3.76}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.74}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 93386.73, "v": "93,39 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 0.89, "v_pc": "47,02 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 81386.73, "v": "81,39 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 87.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 50.6, "v_kierunek": "mniej", "procent": 12.84}]}, {"name": "Obsługa długu publicznego", "value": 61578.66, "v": "61,58 tys zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "31,01 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 61578.66, "v": "61,58 tys zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 38765.259999999995, "v": "38,77 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "19,52 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "160.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "70.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 19322.0, "v": "19,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.84}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18898.0, "v": "18,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 413.65, "v": "0,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Wybory i referenda samorządowe", "value": 131.61, "v": "0,13 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.33}]}, {"name": "Kultura fizyczna", "value": 37386.4, "v": "37,39 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "18,82 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "87.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 37386.4, "v": "37,39 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 31434.859999999993, "v": "31,43 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "15,83 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 31434.859999999993, "v": "31,43 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 17175.73, "v": "17,18 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,65 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15577.630000000001, "v": "15,58 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 90.69}, {"name": "Zwalczanie narkomanii", "value": 1598.1, "v": "1,60 tys zł", "v_zmiana": 45.2, "v_kierunek": "więcej", "procent": 9.3}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}