{"gmina": "gmina miejsko-wiejska Choroszcz", "kod_gus": "062013700000", "podregion_eurostat": "PL841", "ludnosc": 14823, "budzet": {"dochody": "78,99 mln zł", "wydatki": "73,16 mln zł", "wydatki_zmiana": 10.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 16.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,30 mln zł", "wydatki": "2,32 mln zł", "wydatki_zmiana": 19.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.430467109999984}, {"date": "2016-12-31", "value0": 0, "value1": 4.430467109999984}, {"date": "2017-01-01", "value0": 0, "value1": -1.9743585300000162}, {"date": "2017-12-31", "value0": 0, "value1": -1.9743585300000162}, {"date": "2018-01-01", "value0": 0, "value1": -13.945617749999956}, {"date": "2018-12-31", "value0": 0, "value1": -13.945617749999956}, {"date": "2019-01-01", "value0": 0, "value1": 5.8375395799999685}, {"date": "2019-12-31", "value0": 0, "value1": 5.8375395799999685}], "dochod_ue": "12,76 mln zł", "dotacje_ue": {"gmina": "81,12 mln zł", "gmina_pc": "5472.9 zł", "powiat": "42,15 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "6,46 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "293,85 tys zł", "wydatki_inwestycje_ue": "4,45 mln zł", "janosik": {"dochody": "1,17 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-07-31", "DATA_START": "2015-09-07", "DOFINANSOWANIE": "19353835.01", "WARTOSC": "33082195.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Głównym celem projektu jest poprawa stanu środowiska naturalnego poprzez rozbudowę i przebudowę oczyszczalni ścieków w Choroszczy oraz uporządkowanie gospodarki wodno-ściekowej na terenie aglomeracji Choroszcz. W ramach inwestycji planuje się podjęcie następujących działań: 1. rozbudowa i przebudowa oczyszczalni ścieków w Choroszczy, 2. przebudowa głównej przepompowni ścieków w Choroszczy, 3. budowa kanalizacji sanitarnej, 4. przebudowa stacji uzdatniania wody w Choroszczy, 5. przebudowa sieci wodociągowej, 6. budowa sieci wodociągowej. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Długość wybudowanej kanalizacji sanitarnej – 4,09 km - Liczba przebudowanych oczyszczalni ścieków komunalnych – 1 szt. - Długość wybudowanej sieci wodociągowej - 0,92 km - Długość przebudowanej sieci wodociągowej - 2,49 km - Liczba przebudowanych stacji uzdatniania wody - 1 szt. - Liczba przebudowanych przepompowni ścieków - 1 szt. - Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków – 178 RLM - Wydajność dobowa wybudowanych ujęć wody – 2 400 m3/dobę - Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę - 150 osób Głównym Beneficjentem projektu będzie Zakład Energetyki Cieplnej, Wodociągów i Kanalizacji w Choroszczy Sp. z o.o. Beneficjentami pośrednimi realizowanego projektu są odbiorcy usług kanalizacyjnych, nowo przyłączeni mieszkańcy do sieci kanalizacyjnej i wodociągowej oraz odbiorcy usług zaopatrzenia w wodę pitną. Całkowity koszt realizacji inwestycji wyniesie 28 629 255,73 PLN brutto, z czego koszty kwalifikowane wynoszą 22 769 217,67 PLN, a koszty niekwalifikowane 5 860 038,06 PLN. Wartość dofinansowania ze środków Europejskiego Funduszu Rozwoju Regionalnego stanowi 84,99% kosztów kwalifikowanych projektu, czyli 19 353 835,01 PLN.", "BENEFICJENT": "ZAKŁAD ENERGETYKI CIEPLNEJ, WODOCIĄGÓW I KANALIZACJI W CHOROSZCZY SPÓŁKA Z O.O.", "TYTUL": "\"Rozbudowa i przebudowa oczyszczalni ścieków w Choroszczy wraz z uporządkowaniem gospodarki wodno-ściekowej na terenie aglomeracji Choroszcz\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1305.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-06", "DOFINANSOWANIE": "252847439.09", "WARTOSC": "310931899.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Planowane do realizacji przedsięwzięcie obejmuje kompleksową przebudowę DK8 na wlocie do Białegostoku z kierunku Warszawy. Objęte projektem fragmenty DK8, DW676 oraz DW669 stanowią jedyne połączenie komunikacyjne województwa podlaskiego z centralnymi i południowo-zachodnimi regionami Polski, a ponadto stanowią element obwodnicy miejskiej wyprowadzającej ruch zarówno do obwodnicy śródmiejskiej jak i do dróg tranzytowych w kierunku Warszawy, Ełku, Augustowa, Bobrownik, Lublina. Przedmiotowy projekt jest projektem zintegrowanym. Zintegrowanie projektu polega na realizacji inwestycji drogowych dotyczących przebudowy drogi S8. Zakres projektu podzielono na dwa zadania tj. budowa węzła drogowego w Porosłach: ul. F. Kleeberga – DK8 –DW 676 – Al. Jana Pawła II wraz z wiaduktem nad linią kolejową nr 38 w ciągu ul. Gen. F. Kleeberga oraz budowa skrzyżowania Al. Jana Pawła II – Al. Niepodległości - ul. Narodowych Sił Zbrojnych. W wyniku realizacji Projektu powstaną produkty: - długość przebudowanych dróg krajowych w sieci TEN-T - 1,79 km; - długość przebudowanych dróg wojewódzkich - 2,8 km. Bezpośrednimi beneficjentami Projektu będą: - mieszkańcy Białegostoku oraz jego obszaru funkcjonalnego, dojeżdżający do pracy, w celach handlowych lub korzystający z opieki zdrowotnej czy urzędów administracji państwowej zlokalizowanej na terenie miasta Białegostoku; - potencjalni oraz obecni inwestorzy oraz ich kontrahenci korzystający z infrastruktury przemysłowej zlokalizowanej na terenie Białostockiego Obszaru Funkcjonalnego; - wszyscy użytkownicy drogi ze szczególnym uwzględnieniem przejazdów tranzytowych przejeżdżający przez teren województwa; - turyści odwiedzający region.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "„Poprawa dostępności komunikacyjnej miasta Białegostoku od strony Warszawy (droga krajowa wylotowa z Białegostoku – dojazd do S8)” (tytuł z Planu Transportowego POPW - Przebudowa DK8 na odcinku od granicy miasta Białystok do węzła Porosły (DK8) oraz przebudowa DW676 na odcinku od skrzyżowania al. Jana Pawła II z ul. Narodowych Sił Zbrojnych w Białymstoku (DW676/DW669) do węzła Porosły (DK8) – wyprowadzenie ruchu w kierunku S8)", "DOFINANSOWANIE_UE_PER_CAPITA": 811.83}, {"DATA_KONIEC": "2017-05-29", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "4713167.30", "WARTOSC": "14856976.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "W ramach projektu Wnioskodawca zamierza wdrożyć do produkcji oraz wprowadzić na rynek innowacyjny produkt w postaci okna Powertherm. Dzięki zastosowaniu nowej technologii będzie możliwe uzyskanie okien o ulepszonych parametrach jakościowych, zapewniających znacznie lepszą wytrzymałość, szczelność oraz estetyczny wygląd. W celu rozpoczęcia wytwarzania innowacyjnego produktu zostanie dokonana modernizacja linii produkcyjnej, polegająca na zakupie maszyn oraz specjalistycznego oprogramowania do sterowania procesem produkcyjnym. W zakresie rzeczowym przewidziano poniesienie nakładów związanych z wprowadzeniem na rynek innowacyjnego produktu, zakupem zaawansowanych technologicznie środków trwałych oraz oprogramowania. Zakupiony sprzęt będzie wykorzystywany do produkcji innowcyjnego okna Powertherm. Oprogramowanie będzie użytkowane do sterowania procesem produkcyjnym okien Powertherm. Całkowita wartość projektu wynosi 14 856976,38 zł brutto. Wartość kosztów kwalifikowanych to 11 807 810,84 zł netto, w w tym dofinansowanie w wysokości 4 713 167,30 zł netto. Rzeczowa realizacja projektu nastąpi w okresie 15.11.2016 - 29.05.2017 Celem ogólnym projektu jest wzmocnienie na rynku pozycji konkurencyjnej oraz wzrost poziomu innowacyjności spółki „Witraż”. Rezultatem projektu będzie uruchomienie produkcji i wprowadzenie na rynek oferty innowacyjnego okna Powertherm, wzrost przychodów ze sprzedaży, w tym eksportowej oraz podniesienie poziomu innowacyjności przedsiębiortswa. Spółka Witraż jako jedyna firma w kraju będzie produkować okna o tzw. bezwypływkowej spoinie zgrzewu naroża.", "BENEFICJENT": "WITRAZ SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Innowacyjna technologia produkcji okien Powertherm", "DOFINANSOWANIE_UE_PER_CAPITA": 317.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-04-12", "DOFINANSOWANIE": "4124660.06", "WARTOSC": "12683329.71", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "W ramach projektu firma Witraż wdroży do produkcji oraz wprowadzi na rynek innowacyjny produkt: okno NordTherm oraz okno wysokie H200 z obniżonym położeniem klamki, a także usprawni proces produkcji okna renowacyjnego. Dzięki zastosowaniu nowej technologii będzie możliwe uzyskanie okien o ulepszonych parametrach jakościowych, zapewniających znacznie lepszą wytrzymałość, funkcjonalność, szczelność oraz estetyczny wygląd. W celu rozpoczęcia wytwarzania innowacyjnego produktu powstaną linie produkcyjne do okien skandynawskich, wysokich oraz renowacyjnych. W zakresie rzeczowym przewidziano poniesienie nakładów związanych z wprowadzeniem na rynek innowacyjnych produktów, zakupem zaawansowanych technologicznie środków trwałych oraz oprogramowania. Wartość kwalifikowalna projektu wynosi 10,3 mln zł., w tym dofinansowanie w wysokości 40 %. Rzeczowa realizacja projektu zakończy się w 2021 r. Celem ogólnym projektu jest wzmocnienie na rynku pozycji konkurencyjnej oraz wzrost poziomu innowacyjności spółki Witraż na rynkach europejskich.", "BENEFICJENT": "WITRAŻ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności firmy Witraż przez wdrożenie innowacyjnych produktów na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 278.26}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2754722.77", "WARTOSC": "4840441.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Realizacja przedmiotowego projektu w pełnym zakresie umożliwi Wnioskodawcy utworzenie działu B+R i prototypowni nowych wyrobów. Planowane do zakupu nowoczesne wyposażenie o wysokiej dokładności przeznaczone będzie tylko i wyłącznie na potrzeby działalności badawczo – rozwojowej przedsiębiorstwa. ZAKRES PROJEKTU NA PLANOWANE DO ZAKUPU WYPOSAŻENIE DO DZIAŁU BADAWCZO-ROZWOJOWEGO SKŁADAJĄ SIĘ: 1) UNIWERSALNA WYCINARKA DO OBRÓBKI LASEROWEJ (1 SZTUKA) Planowana do zakupu wycinarka laserowa dedykowana jest do działu B+R oraz prototypowni z uwagi na jej wysoką precyzję, wydajność i niskie koszty eksploatacji. 2) URZĄDZENIA DO BADAŃ MATERIAŁOWYCH (1 KPL.) Urządzenia posłużą do prowadzenia badań w zakresie zastosowanych materiałów na etapie prototypowania nowych rozwiązań i wyrobów. 3) PRASA HYDRAULICZNA (1 SZTUKA) Planowana do zakupu prasa hydrauliczna posłuży do wykonywania prototypów laboratoryjnych i przemysłowych planowanych do opracowania wyrobów przez dział B+R. 4) OPROGRAMOWANIE TYPU CAD (1 SZTUKA) Oprogramowanie posłuży do projektowania planowanych do opracowania prototypów i będzie przeznaczone dla nowozatrudnionego pracownika – konstruktora w dziale B+R. 5) STANOWISKO KOMPUTEROWE (1 SZTUKA) Do obsługi oprogramowania planowany jest zakup stanowiska komputerowego, które posłuży do projektowania planowanych do opracowania prototypów. W wyniku realizacji projektu firma Dach Łuczaj nabędzie nowe środki trwałe oraz wartość niematerialną i prawną, a w okresie trwałości projektu przeprowadzi 3 prace badawcze dotyczące badań nad trzema produktami zgodnie z założonym planem prac B+R oraz dokona 3 zgłoszeń w zakresie wzoru użytkowego (1 szt.) oraz wzorów przemysłowych (2 szt.) dotyczących planowanych do opracowania wyrobów. Realizacja przedmiotowego projektu w pełnym zakresie pozwoli na opracowanie innowacyjnych rozwiązań produktowych w skali kraju, dywersyfikację źródeł przychodów oraz umożliwi wzrost konkurencyjności i innowacyjności firmy na rynku krajowym.", "BENEFICJENT": "DACH ŁUCZAJ S.C. RAFAŁ ŁUCZAJ, MAREK ŁUCZAJ", "TYTUL": "Zakup wyposażenia do działu B+R sposobem na rozwój działalności badawczej i rozwojowej przedsiębiorstwa DACH ŁUCZAJ.", "DOFINANSOWANIE_UE_PER_CAPITA": 185.84}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "2677750.00", "WARTOSC": "6587265.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Głównym celem projektu jest dywersyfikacja oferty firmy DACH ŁUCZAJ oraz wzrost konkurencyjności przedsiębiorstwa na rynku regionalnym i krajowym. W wyniku realizacji projektu utworzona zostanie nowa linia technologiczna do kompleksowej produkcji pokryć dachowych, a na rynek wprowadzone zostaną innowacyjne produkty będące wynikiem prac B+R sfinansowanych przez Wnioskodawcę we własnym zakresie. Planowana do realizacji inwestycja będzie składała się z następujących elementów: 1.Linii do produkcji blachodachówki opartej o autorskie rozwiązanie 2.Linii do produkcji profili stalowych 3.Linii do produkcji kompletnego systemu rynnowego (w tym: urządzenia do produkcji rynien, urządzenia do produkcji kolanek rynnowych, urządzenia do produkcji lejów spustowy oraz urządzenia do produkcji haków rynnowych) 4.Technologii produkcji blachodachówki z innowacyjnym systemem łączenia w oparciu o zgłoszenie patentowe nr P.420284 na urządzenie produkcyjne W wyniku realizacji projektu Wnioskodawca wdroży trzy innowacyjne produkty, innowacyjne nie tylko w skali przedsiębiorstwa, ale także w skali regionu i całego kraju i będą to: 1.Blachodachówki z innowacyjnym systemem łączenia – produkt oparty jest o zgłoszenie patentowe nr P.420284 - innowacja produktowa w skali kraju, 2.Systemu stalowych krokwi przeznaczonych do domów jednorodzinnych - innowacja produktowa w skali regionu, 3.Systemu stalowych rynien z autorskim sposobem mocowania – innowacja produktowa w skali regionu. Z punktu widzenia firmy DACH ŁUCZAJ przedstawione powyżej technologie są optymalnym rozwiązaniem w planowanym do wdrożenia projekcie, a ich wybór poprzedzony był skrupulatną analizą obecnie dostępnych rozwiązań technologicznych tradycyjnych i innowacyjnych w wśród dostawców krajowych i zagranicznych. Firma jest w pełni przygotowana do zrealizowania zaplanowanego przedsięwzięcia. Do tej pory nie stwierdzono przeszkód lub barier mogących negatywnie wpłynąć na jego wykonanie.", "BENEFICJENT": "DACH ŁUCZAJ S.C. RAFAŁ ŁUCZAJ, MAREK ŁUCZAJ", "TYTUL": "Wdrożenie innowacyjnych produktów i technologii szansą na rozwój przedsiębiorstwa DACH ŁUCZAJ.", "DOFINANSOWANIE_UE_PER_CAPITA": 180.64}, {"DATA_KONIEC": "2019-09-23", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2482232.59", "WARTOSC": "3586473.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem inwestycji jest przebudowa i rozbudowa istniejącej kładki edukacyjnej – dostrzegalnia ornitologiczna wraz z infrastrukturą turystyczną. - przebudowa i rozbudowa kłaki i pomostów drewnianych, dojść do kładki edukacyjnej. Przebudowa kładki będzie polegała przede wszystkim na: wyminie elementów konstrukcyjnych kładki przeznaczonej (wymiana istniejących pali na drewniane dębowe, uzupełnienie konstrukcji), wymiana poszycia z desek na deski kompozytowe oraz wymiana balustrad i poręczy. Wyremontowane będą pomosty pływające, gdzie zaplanowano wymianę poręczy, olinowania i konstrukcji stalowych. Zmniejszone ostaną dwa duże pomosty pływające od str. Śliwna oraz jeden mały w środkowej części kładki. Poziom usytuowania kładki będzie podniesiony. Przebudowane będzie też wejście na kładkę od strony Śliwna, ale też pomosty cumownicze przy pomostach pływających. Powstaną dwie dostrzegalnie ornitologiczne, a także trzy przejścia dla zwierząt. Istniejąca wieża obserwacyjna znajdująca się w połowie kładki zostanie wyczyszczona i ponownie zaimpregnowana, a uszkodzone elementy dachu wymienione. Przy wejściu kładka zostanie rozbudowana o miejsce z tablicami informacyjnymi oraz siedziskami dla korzystających z kładki. Dodatkowo zaprojektowano kosze na śmieci i stojaki na rowery. Wejście na kładkę oraz układ komunikacyjny oraz trasa kładki pozostaje bez zmian. Dostępność dla osób niepełnosprawnych zaplanowano bezpośrednio z poziomu terenu pochylniami przy pomostach cumowniczych.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona ornitofauny obszaru Natura 2000 Bagienna Dolina Narwi PLB 200001 przed nadmierną i niekontrolowaną presją turystów przez modernizację kładki przyrodniczej Waniewo – Śliwno.", "DOFINANSOWANIE_UE_PER_CAPITA": 167.45}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-26", "DOFINANSOWANIE": "2363039.98", "WARTOSC": "5449049.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej poprzez rozpoczęcie produkcji nowej innowacyjnej płyty obiegowej do zastosowania w procesie technologicznym przemysłowego wytwarzania kostki brukowej. Nowy produkt jest bardziej uniwersalnym narzędziem niż obecnie stasowane płyty. Posiada najkorzystniejsze właściwości triobologiczne, najlepszą odporność na odbicie, wgniecenia i bardzo dobre właściwości mechaniczne. Cechuje się większą trwałością i niezawodnością eksploatacyjną. Wpływa to na jakość wytwarzanych elementów brukowych oraz na ochronę środowiska z uwagi na swoją żywotność technologiczną i minimalizacje zużycia nieodnawialnych surowców. Dzięki innowacyjnej konstrukcji wzrośnie wydajność produkcji elementów betonowych, zysk firmy i nastąpią oszczędności energii elektrycznej. Wdrożenie innowacyjnego produktu powiązane jest z zastosowaniem, zakupem nowych skomputeryzowanych maszyn które pozwolą na produkcje nowego produktu i rozwój technologiczny przedsiębiorstwa: Pilarka panelowa z magazynem płyt, centrum obróbcze, , szlifierka szerokotaśmowa, półkowa prasa hydrauliczna, rozdrabniacz do sklejki, czterowalcowa nakładarka kleju ze stołami rolkowymi, odpylacz stanowiskowy – wyciąg, sprężarka śrubowa, wózek widłowy, drukarka etykiet oraz specjalistyczne oprogramowanie. Nowy innowacyjny produkt będzie adresowany zarówno do odbiorców krajowych jak i zagranicznych oraz regionalnych produkujących kostkę brukową. Wdrożony innowacyjny produkt charakteryzował się będzie nowością na rynku krajowym, zagranicznym w odniesieniu do posiadanych przez niego nowych cech i funkcjonalności w porównaniu do rozwiązań już dostępnych. Innowacja przekroczy skalę kraju, gdyż produkt będzie eksportowany do krajów Europy Zachodniej i Wschodniej, a zatem posiada on duży potencjał rozwojowy z punktu widzenia branży i kraju. Wzrośnie konkurencyjność firmy wnioskodawcy, konkurencyjność regionu. Projekt zostanie zrealizowany w okresie od 26.03.2019 do 28.02.2021.", "BENEFICJENT": "SKLEJKA TRADE W. GROMEK I. GROMEK T. DONDZIŁO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie nowego produktu - płyty obiegowej przez SKLEJKA TRADE.", "DOFINANSOWANIE_UE_PER_CAPITA": 159.41}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1545522.44", "WARTOSC": "1829288.59", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem głównym projektu jest zwiększenie aktywności zawodowej i zatrudnieniowej wśród 48 os. (46K) sprawujących opiekę nad dziećmi do lat 3 z terenu gminy Choroszcz poprzez utworzenie 48 nowych miejsc opieki nad dziećmi do lat 3 do końca X2020r. Rezultatem projektu będzie zaktywizowanie 48 os.(46K) pozostających bez zatrudnienia lub powracających na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka do znalezienia zatrudnienia/ powrót do pracy bądź poszukiwania zatrudnienia. Cel główny projektu zostanie osiągnięty poprzez realizację zadań projektowych do których należą: adaptacja i dostosowanie budynku na potrzeby żłobka, wyposażenie żłobka, organizacja placu zabaw, zapewnienie bieżącego funkcjonowania żłobka, zakupienie pomocy dydaktycznych. Grupę docelową projektu stanowią 48os. (46K) sprawujących opiekę nad dzieckiem do lat 3 pozostających bez zatrudnienia bądź powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka. Wnioskodawca poprzez stworzenie miejsca opieki nad dziećmi uczestników/ uczestniczek projektu zaktywizuje grupę docelową do powrotu na rynek pracy. Liczba nowo utworzonych miejsc opieki dzieci do lat trzech będą funkcjonowały co najmniej 2 lata po zakończeniu realizacji projektu. Utworzone miejsca opieki nad dziećmi do lat 3 będą zgodne z Ustawą z dnia 4 lutego 2011r o opiece nad dziećmi w wieku do lat 3 również kadra sprawująca opiekę nad dziećmi i dyrektor będzie spełniała wymogi powyższej ustawy. Wymagania lokalowe i sanitarne w którym prowadzony będzie żłobek jest zgodny z rozp Ministra Pracy i Polityki społecznej z dnia 10 lipca 2014 w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal w którym ma być prowadzony żłobek. Projekt jest zgodny z prawodawstwem unijnym oraz z właściwymi zasadami unijnymi, z prawodawstwem krajowym w zakresie odnoszącym się do sposobu realizacji i zakresu projektu jak również z RPOWP na lata 2014-2020 i SZOOP RPOWP.", "BENEFICJENT": "STOWARZYSZENIE KONSULTINGOWO-DORADCZE \"WROTA BIZNESU\"", "TYTUL": "Niepubliczny Żłobek Czerwone Serduszko", "DOFINANSOWANIE_UE_PER_CAPITA": 104.26}, {"DATA_KONIEC": "2020-11-25", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "1520435.53", "WARTOSC": "2172050.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem ogólnym projektu jest poprawa jakości życia mieszkańców obszaru rewitalizacji i gminy Choroszcz. Cele szczegółowe projektu: ograniczenie problemów społecznych, wzrost atrakcyjności gospodarczej obszaru rewitalizacji, podniesienie atrakcyjności przestrzeni miejskiej poprzez jej przebudowę, unowocześnienie i rozwój dla celów kultury, rekreacyjnych i sportowych oraz integracyjnych, poprawa jakości środowiska poprzez wprowadzanie rozwiązań ekologicznych i przebudowę przestrzeni. Podstawowymi grupami docelowymi projektu są: mieszkańcy obszaru rewitalizacji i mieszkańcy gminy Choroszcz. Inwestycja będzie polegała na realizacji zadań: Zadanie 1. Budowa bulwarów Podzadanie 1. Roboty w zakresie przygotowania terenu pod budowę i roboty ziemne Podzadanie 2. Nawierzchnia parkingu Podzadanie 3. Nawierzchnia ciągów pieszych i pieszo-rowerowych Podzadanie 4. Elementy i urządzenia rekreacyjno-sportowe Podzadanie 5. Zieleń Podzadanie 6. Instalacja elektryczna Podzadanie 7. Przyłącze i instalacja kanalizacji deszczowej Podzadanie 8. Przyłącze i instalacja wodociągowa Zadanie 2. Nadzór inwestorski Cele projektu będą weryfikowane w oparciu o wskaźniki: - Powierzchnia obszarów objętych rewitalizacją – 0,86 ha - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich – 14 500 osób - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich – 8 615 m2 - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt.", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Budowa bulwarów choroszczańskich", "DOFINANSOWANIE_UE_PER_CAPITA": 102.57}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2017-11-14", "DOFINANSOWANIE": "1357710.18", "WARTOSC": "5384148.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Istotą projektu jest przebudowa historycznego układu urbanistycznego miasta Choroszcz. Działania obejmą rewitalizację głównego placu miejskiego przy ul. Rynek 11 Listopada. Celem projektu jest rozwój społeczno-gospodarczy poprzez ochronę i wykorzystanie dziedzictwa kulturowego regionu do wzrostu aktywności społecznej i rozwoju turystyki. Projekt obejmuje: nadzór inwestorski, roboty budowlane i promocję. Zakres inwestycji obejmuje następujące elementy w zakresie robót budowlanych: 1) przebudowa układu komunikacyjnego na rynku (zastąpienie skrzyżowania z ruchem okrężnym - rondo, dwupasmową jezdnią i uwolnienie w ten sposób wewnętrznej przestrzeni rynku, zmiana nawierzchni placu rynkowego, ulic, ciągów pieszych i pieszo-jezdnych), 2) ukształtowanie przestrzeni placu rynkowego (rekompozycja zieleni, budowa małej architektury, pomnika, zbiornika pomp i filtrów), 3) przebudowa sieci wodociągowej i budowa układu technologicznego (wymiana istniejącej sieci wodociągowej wraz z przebudową przyłączy, wykonanie układu technologicznego dla zapewnienia wody na potrzeby miejskiego „wodopoju” oraz fontann), 4) budowa kanalizacji deszczowej na rynku, 5) wykonanie instalacji elektrycznych: oświetlenie rynku oraz zasilanie urządzeń funkcjonalnych rynku. Beneficjenci ostateczni projektu to wszyscy mieszkańcy gminy, osoby przejezdne, turyści. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: - Powierzchnia zrewitalizowanych obszarów - 0,77 ha, - Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych obszarach 1 szt. - Otwarta przestrzeń utworzona lub zrekultywowana na obszarach miejskich - 7733 m2 Projekt nie obejmuje utrzymania lub wzrostu miejsc pracy.", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Rewitalizacja i przebudowa Rynku 11-go Listopada w Choroszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 91.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1301446.39", "WARTOSC": "2420360.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu są prace badawczo-rozwojowe w celu opracowania innowacyjnej technologii naprawy i narzędzi do naprawy uszkodzonych części układów paliwowych typu Common Rail wyposażonych we wtryskiwacze piezoelektryczne. Badania i prace rozwojowe będą prowadzone pod kątem: - opracowania technologii kompleksowej naprawy nowoczesnych układów zasilania paliwem typu Common Rail z wtryskiwaczami piezoelektrycznymi (Bosch i Denso); - osiągnięcie kompatybilności całego systemu Common Rail; - wydłużenie czasu eksploatacji zarówno całego układu, jak i jego komponentów; - ulepszenie elementów składowych systemu Common Rail. Uzyskany know-how technologiczny w postaci wyników badań zostanie wykorzystany do budowy rozwiązania komercyjnego i zaoferowaniu klientom w postaci kompleksowej usługi. Okres realizacji projektu: 01.06.2017 – 31.12.2019 Całkowity koszt realizacji projektu wynosi 2.420.360,95 PLN - koszty kwalifikowalne: 2.062.769,60 PLN - koszty niekwalifikowalne: 357.591,35 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 1.301.446,39 PLN - Środki własne: 761.323,21 PLN Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 357.591,35 PLN", "BENEFICJENT": "TECHMOT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawczo-rozwojowe nad opracowaniem technologii naprawy układów paliwowych typu Common Rail wyposażonych we wtryskiwacze z elementem piezoelektrycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 87.79}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2018-07-19", "DOFINANSOWANIE": "1294999.99", "WARTOSC": "2521633.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem ogólnym projektu jest poprawa jakości życia mieszkańców obszaru rewitalizacji i gminy Choroszcz. Cele szczegółowe projektu: ograniczenie problemów społecznych, wzrost atrakcyjności gospodarczej obszaru rewitalizacji, podniesienie atrakcyjności przestrzeni miejskiej poprzez jej przebudowę, unowocześnienie i rozwój dla celów kultury i edukacji, poprawa jakości środowiska poprzez wprowadzanie rozwiązań ekologicznych i przebudowę przestrzeni. Podstawowymi grupami docelowymi projektu są: mieszkańcy obszaru rewitalizacji i mieszkańcy gminy Choroszcz. Inwestycja jest realizowana w ramach czterech zadań. Zadanie 1. Prace związane z zagospodarowaniem terenu: roboty rozbiórkowe, utwardzenie terenu, mała architektura, utworzenie terenu biologicznie czynnego, ogrodzenie. Zadanie 2. Roboty instalacyjne elektryczne: instalacja oświetleniowa placu, instalacja elektryczna sceny tymczasowej - rozdzielnica umożliwiająca podłączenie urządzeń scenicznych (oświetlenie i udźwiękowienie), instalacja elektryczna fontanny (okablowanie, rozdzielnica, oświetlenie LED), demontaż słupa oświetleniowego z przełożeniem kabla oświetleniowego, prace ziemne, inne. Zadanie 3. Instalacja sanitarna: kanalizacja deszczowa, instalacja uzdatniania wody, zasilania fontanny i hydrantów. Zadanie 4. Nadzór inwestorski Cele projektu będą weryfikowane w oparciu o wskaźniki: - Powierzchnia obszarów objętych rewitalizacją – 0,51 ha - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich – 14 500 osób - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich – 5 115,4m2 - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt.", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Rewitalizacja wraz z przebudową i wykonaniem utwardzenia terenu na Placu Brodowicza w Choroszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 87.36}, {"DATA_KONIEC": "2020-04-26", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "1207784.12", "WARTOSC": "1341982.36", "MIEJSCE": "Cały Kraj | WOJ.: Gomel Oblast | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "The Museum Podlaskie in Bialystok and the Grodno State Museum of History and Archaeology have a huge number of artifacts of great historical and cultural value. There is a need to implement common research projects between the partners in order to better understand the culture and traditions of the region. Museum collections require regular work to protect and conserve them. A large part of the artifacts in the museum's collections have a great historical and cultural value. However, they can be destroyed due to their poor condition. Unfortunately, there is no institution specializing in the protection of museum collections neither in Podlaskie nor in Grodno Regions. The project called \"Construction of regional Centres for Research and Conservation of Monuments \" aims to improve the conservation of artifacts in the Museum Podlaskie in Bialystok and the Grodna State Museum of History and Archaeology. North-eastern Poland and western Belarus are culturally coherent. At present, such conservation laboratories of artifacts exist in both places but they are not adapted and well-equipped. In the Museum Podlaskie in Białystok, the department of Conservation of Artifacts has been functioning since 1990. This department was located in one of our branches – in Białystok Village Museum in Osowicze near Białystok – until September 2016. In the same year this branch was excluded from the structures of the Museum Podlaskie, forming a new cultural institution called the Museum of Folk Culture in Podlasie. The employees from the old branch were transferred into the new institution. The Laboratory of Conservation of Artifacts remained in the structure of the Museum Podlaskie in Białystok. However, due to the division, the laboratory had to leave the previously occupied rooms and move to a different location.", "BENEFICJENT": "MUZEUM PODLASKIE W BIAŁYMSTOKU", "TYTUL": "Construction of regional Centres for Research and Conservation of Monuments", "DOFINANSOWANIE_UE_PER_CAPITA": 81.48}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1197713.18", "WARTOSC": "1330792.42", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "The project involves the reconstruction of the voivodship road No 664 Lipsk - state border (planned border crossing Lipszczany – Sofijewo) on section of 2.793 km and the road H 6054 Grodno - Sopotskin - border with Lithuania on section of 5.771 km, with construction of bike paths in both cases. The road No 664 has carriageway of only approx. 4.5 m width, in addition in poor condition. In addition, its bearing capacity does not meet current legal requirements for public roads. At present, the AADT is relatively small, 478 veh./day. The road H-6054 is also in poor condition due to loss of aggregate and binder what caused bumps and potholes. The AADT is quite significant - 2,620 veh./day. Because the BY partner has equipment deficiencies and the existing machines for road maintenance are old and significantly decapitalised, as part of the project the purchase of a tractor with mower, machine for shoulder profiling, dump track and snow plough with salt and sand spreader for maintanace of the road covered by the project is planned. Reconstruction of both roads is important in terms of plans for reactivation of the border crossing Lipszczany-Sofijewo as due to their location they will play key role in communication of near border areas in both countries. Faster and more efficient crossing of the border will be a big convenience for a large group of residents of northern part of Podlasie and people living in the north-western part of the Grodno oblast. Besides, the road H 6054 provides access to an important common tourist attraction of PL and BY - the Augustów Canal. The overall and specific objectives of the project, identified in par. 3.2 are consistent with the Programme - the TO2 is aimed at the development of local roads offering important cross-border effects and influence. Implementation of the project will contribute to decrease in travel /transportation time in the regions by 26%.", "BENEFICJENT": "PODLASKI ZARZĄD DRÓG WOJEWÓDZKICH W BIAŁYMSTOKU", "TYTUL": "Development of partnership cooperation for improvement of road infrastructure located in the borderland of the Podlaskie Voivodship and the Grodno District", "DOFINANSOWANIE_UE_PER_CAPITA": 80.8}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1141095.70", "WARTOSC": "1342465.53", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem głównym projektu jest wzrost upowsz wysokiej jakości edukacji przedszk wśród 60 (28K)dzieci w wieku 3-4 lata poprzez utworzenie 60 nowych miejsc wych przedszk w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, rozszerzenie oferty eduk z zakresu zajęć wyrównujących i komp kluczowych oraz doskonalenie komp zaw nauczycieli/ek z zakresu pracy z dziećmi ze specjalnymi potrzebami eduk na terenie g Choroszcz do końca IV2020r. Cel główny proj zostanie osiągnięty poprzez realizację zadań proj: adaptacja i dost budynku na potrzeby przedszkola, wyposażenie przedszkola, organizacja placu zabaw, zapewnienie bieżącego funkcj przedszkola, zakupienie pomocy dyd, organizację zajęć wyrównujących szanse edukacyjne dzieci w zakresie stwierdzonych deficytów, organizację zajęć z zakresu kształtowania i rozwijania u dzieci komp kluczowych oraz doskonalenie komp. zaw. nauczycieli z zakresu pracy z dziećmi ze specjalnymi potrzebami eduk. GD proj stanowi 60 (28K) dzieci w wieku 3,4 lata i ich rodzice oraz 2 (2K) nauczycieli/ek wych przedszk z terenu gminy Choroszcz. Liczba nowo utworzonych miejsc opieki dzieci 3,4 letnich będą funkcjonowały min 2 lata po uzyskaniu dof z EFS. Po zakończeniu realizacji proj miejsca przedszkolne będą finansowane częściowo z budżetu gminy i częściowo przez rodziców. Finansowanie nowo utworzonych miejsc z EFS przewiduje się na 12 msc i przedszkole nie będzie w tym okresie występować o ich finansowanie z budżetu gminy i rodziców. Gmina Choroszcz jest wskazana w załączniku do regulaminu konkursu jako gmina o niskim upowsz edukacji przedszk. Stow nie wnioskowało o środki na projekty zintegrowane w ramach działąń 3.1.3 i 8.2.2 dedykowanego obszarowi BOF. Stow przeprowadziło analizę potrzeb i deficytów w obszarze eduk przedsz na terenie gminy Choroszcz, które wynikają z diagnozy potrzeb przeprowadzonej i zaakceptowanej przez Wniosk (Stowarzyszenie konsultingowo- doradcze „Wrota Biznesu”) który będzie organem prowadzącym nowopowstałego OWP.", "BENEFICJENT": "STOWARZYSZENIE KONSULTINGOWO-DORADCZE \"WROTA BIZNESU\"", "TYTUL": "Niepubliczne Przedszkole Czerwone Serduszko", "DOFINANSOWANIE_UE_PER_CAPITA": 76.98}, {"DATA_KONIEC": "2018-08-20", "DATA_START": "2015-09-25", "DOFINANSOWANIE": "1123797.70", "WARTOSC": "1730580.07", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Oddziału Męskiego Domu Pomocy Społecznej w Choroszczy , zwanego też zamiennie budynkiem głównym DPS, lub budynkiem A,B,C,D. Celem projektu jest oszczędność energii cieplnej i elektrycznej poprzez wykonanie termomodernizacji budynku Oddziału Męskiego Domu Pomocy Społecznej w Choroszczy. Realizacja inwestycji przyczyni się do osiągnięcia jednego z głównych celów RPO WP: wzrost zrównoważony, czyli transformacja w kierunku gospodarki niskoemisyjnej, efektywnie korzystającej z zasobów i konkurencyjnej. Projekt wpisuje się w założenia Osi Priorytetowej V: Gospodarka Niskoemisyjna, której celem jest poprawa efektywności energetycznej w sektorze publicznym i mieszkaniowym. Zakres projektu obejmuje termomodernizację budynku Oddziału Męskiego DPS w Choroszczy poprzez usprawnienia dotyczące bryły budynku (docieplenie ścian zewnętrznych, docieplenie ścian wewnętrznych poddasza, docieplenie stropodachów, wymiana okien, wymiana drzwi wejściowych), usprawnienia dotyczące systemu grzewczego budynku (modernizacja instalacji c.w.u. – instalacja solarna SOL, modernizacja instalacji c.o.), modernizacja oświetlenia oraz wentylacji z rekuperacją pomieszczenia palarni. Dzięki realizacji projektu będzie możliwe zmniejszenie emisji gazów cieplarnianych i innych zanieczyszczeń do atmosfery, redukcja kosztów ogrzewania pozwoli na obniżenie kosztów funkcjonowania instytucji publicznych oraz zwiększenia oszczędności energii w budynku użyteczności publicznej. Grupą docelową w szczególności będą podopieczni i pracownicy budynku Oddziału Męskiego DPS w Choroszczy i użytkownicy obiektu.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "„Poprawa efektywności energetycznej budynku głównego DPS Choroszcz poprzez termomodernizację i instalacje OZE”", "DOFINANSOWANIE_UE_PER_CAPITA": 75.81}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-07-03", "DOFINANSOWANIE": "1106161.48", "WARTOSC": "1429145.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem projektu jest wzrost upowszechnienia wysokiej jakości usług przedszkolnych na terenie Gminy Choroszcz poprzez uzupełnienie deficytów w zakresie infrastruktury przedszkolnej na terenie Gminy Choroszcz poprzez rozbudowę i przebudowę funkcjonującego obecnie Przedszkola w Choroszczy oraz doposażenie bazy dydaktycznej OWP w sprzęt i pomoce optymalizujące proces kształcenia do końca września 2018. Projekt przyczyni się do zwiększenia dostępności do oferty edukacji przedszkollnej na obszarze Gminy Choroszcz. Zakres przedmiotowy projektu obejmować będzie rozbudowę i przebudowę Przedzszkola w Choroszczy oraz utworzenie placu zabaw przystosowanego dla dzieci 3-4 letnich. W ramach zadania istniejący budynek Przedszkola w Choroszczy zostanie przebudowany i rozbudowany. W nowej części budynku powstaną 2 sale opiekuńczo-wychowawcze z węzłami sanitarnymi i magazynami podręcznymi, pomieszczenie magazynowe. Przebudowany zostanie hol stanowiący komunikację z wyjściem na zewnątrz budynku przez wiatrołap. Ponadto planowany jest zakup wyposażenia na potrzeby Przedszkola: mebli, sprzętu audio, głośników, mikrofonów maszyny do szycia,urządzenia wielofunkcyjnego, laptopa, projektora, ekranu, mikroskopów, telewizora, tablicy interaktywnej, wyposażenia kuchni–pieca konwekcyjnego. Projekt jest częścią projektu zintegrowanego wchodzącego w typ projektu: Edukacja elementarna", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Dobry start-edukacja przedszkolna w Gminie Choroszcz", "DOFINANSOWANIE_UE_PER_CAPITA": 74.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "1085205.71", "WARTOSC": "2572545.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt zakłada wprowadzenie na rynek nowej usługi – kruszenia kamieni naturalnych oraz gruzu, co wymaga odpowiednich zasobów ludzkich i zasobów rzeczowych. Spółka na ten moment nie posiada ich odpowiednich ilości stąd zapotrzebowanie na zakup: 1. Kruszarki mobilnej (stożkowej). 2. Mobilnego taśmociągu (wchodzący w skład linii technologicznej kruszarki). Zakup powyższych maszyn jest niezbędny do realizacji nowych usług kruszenia gruzu budowlanego oraz kamieni będących produktem ubocznym procesów wydobywczych piasków i żwirów. Ponadto projekt zapewni większą samodzielności w realizacji własnych przedsięwzięć w zakresie budownictwa drogowego. Decyzję o realizacji przedmiotowego projektu w zakresie opisanym powyżej podjęto jeszcze w roku 2018. Bezpośrednią przesłanką był fakt znaczącego wzrostu cen usług budowlanych, zwiększonego zapotrzebowania na usługi budowlanej, które ujawniły lukę popytową (brak możliwości zaspokojenia podaży zgłaszanej na rynku w krótkim okresie czasu) zapoczątkowaną jeszcze w roku 2017. Usługi najemne stały się droższe, trudniejsze w kontraktacji (konieczne dłuższe wyprzedzenie), mniej elastyczne w działaniu (wskutek bardziej napiętych grafików firm budowlanych trudniej obecnie o zlecenia dodatkowe, przesunięcia terminów robót itp.). Z uwagi na powyższe, w roku 2018 podjęto decyzję także o modyfikacji modelu prowadzonej działalności – rozszerzenia zakresu działalności, ku firmie bardziej samowystarczalnej, zdolnej do świadczenia usług budowlanych na rzecz innych podmiotów i osób fizycznych. Zapadła decyzja o możliwie jak najszybszym stworzeniu kadrowego trzonu pracowników budowlanych w samej spółce „GRAVEL”. Pracowników zdolnych do pełnego wykonywania zleceń wprowadzonych do oferty: od handlu, przez usługi sprzętem budowlanym, usługi kruszenia, po kompleksowe usługi budownictwa drogowego. Planowany do zakupu park maszynowy umożliwi świadczenie usług na zewnątrz w okresach kiedy nie będzie wystarczającego frontu robót na własnych projektach.", "BENEFICJENT": "GRAVEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej usługi i stworzenie miejsc pracy przez Gravel Sp. o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 73.21}, {"DATA_KONIEC": "2017-11-22", "DATA_START": "2017-03-24", "DOFINANSOWANIE": "995442.88", "WARTOSC": "2040657.91", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu jest wdrożenie do produkcji wyników prac B+R przeprowadzonych przez Wnioskodawcę we wespółpracy z jednostką naukowo-badawczą, jaką jest Instytut Innowacji i Technologii Politechniki Białostockiej Sp. z o.o. W wyniku przeprowadzonych prac zaprojektowany został palnik do kotłów c.o. wykorzystujący źródło energii odnawialnej - biomasę, zapewniający wysoką jakość spalania. Efekty prac, jako wynalazek zostały zgłoszone do Urzędu Patentowego RP. Niniejszy projekt ma na celu uruchomienie produkcji tego innowacyjnego w skali kraju palnika. Aby było to możliwe, niezbędny jest zakup dwóch urządzeń (lasera oraz prasy krawędziowej), które w połączeniu z obecnie posiadanymi przez Wnioskodawcę aktywami, umożliwią rozpoczęcie produkcji ww. produktu. Zakupiony sprzęt będzie nowoczesny (oferowany na rynku nie dłużej niż 2 lata). W ramach projektu wdrożone zostaną ekoinnowacje w zakresie produktu (ekoinnowacyjność palnika), procesu produkcyjnego (ograniczenie zużycia surowców oraz filtracja powietrza), organizacji (szkolenie pracowników) oraz marketingu (karta produktowa do promocji nowego palnika w wersji elektronicznej). Szczegółowy opis ekoinnowacji znajduje się w Biznes Planie w punkcie \"B.9. Analiza oddziaływania na środowisko i ekoinnowacyjność\". Realizacja inwestycji pozwoli na osiągnięcie następujących wskaźników: a) produktu: - Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R - 1 szt. - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1 szt. - Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1 szt. b) rezultatu: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M - 3 EPC - Liczba wprowadzonych innowacji produktowych - 1 szt. c) specyficznych dla projektu: - Liczba dokonanych zgłoszeń patentowych - 1 szt. - Nakłady na nowe środki trwałe będące podstawą innowacji - 1 659 071,47 zł. Planowany termin realizacji to marzec - listopad 2017.", "BENEFICJENT": "PIONIER ELEKTRYK ANDRZEJ KOWALEWSKI", "TYTUL": "Palnik do kotłów C.O. wykorzystujący źródło energii odnawialnej – biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 67.15}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "880798.07", "WARTOSC": "1036233.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Proj.ma na celu podniesienie jakości oferty edukac.oraz wzmocnienie atrakcyjności kształcenia w Publicznym Gimnazjum im.Ks Kard.S.Wyszyńskiego w Choroszczy,Szkoły Podstawowej im.H.Sienkiewicza w Choroszczy,działających w ramach Zespołu Szkół ul.Powst.Styczniowego 26a,Choroszcz.Wsp zostanie obj.314 uczniów(191Ki123M)oraz 46 nauczycieli(32Ki14M)zatrudnionych w ww szkołach. W ramach proj.wykorzystane będą„INTERdyscyplinarny program nauczania BLOKowego przedmiotów matematyczno-przyrodniczych i informatyki w Gimnazjum-INTERBLOK”,\"Przedsiebiorczość drogą do nauki kreatywności i pracy zespołowej\"w myśl których zostaną wykorzystane narzędzia,metody lub formy pracy wyprac.w ramach pozytywnie zwalidowanych produktów proj.innowacyjnych,zrealizowanych w latach 2007-2013 w ramach POKL.Zajęcia w ramach kół zainteresowań z tych przedmiotów będą prowadz.na podst.metodyki i narzędzi wytw.w ramach ww proj.Materiały eduk.wytworzone w ramach proj.umieszczane będą na Podlaskiej Platformie Edukacyjnej.Wnioskodawca,jak i szkoły-jako podmiot otrzymujący wsparcie,zobowiązują się do osiągnięcia w okresie 6 m-cy od daty zakończenia realizacji proj.funkcjonalności wskazanych w Regulaminie konkursu(pkt 3.1.4) i w umowie o dofinansowanie. Zakres wsparcia w ramach proj,tj.realizacja zajęć dodatkowych,szkolenia dla nauczycieli oraz wyposażenie pracowni jest wynikiem diagnozy przeprowadz.przez szkoły i zatwierdzoną przez organ prowadzący.W proj.przeprowadzona zostanie ocena procesu wpsomagania nauczycieli poprzez ewaluację wyników udzielonego w ramach zadania wsparcia.Porównanie pozyskanych wyników z pożądanymi określonymi w diagnozie.Realizacja działań proje.stanowi uzupeł.i poszerzenie dotychczasowej oferty edukacyjn.szkół. Zadady udzielania wsparcia będą zgodne z warunkami okreś.przez IZ w Regulaminie konk(pkt I wytycznych MIiP w obszarze eduk). Osoby prowadzące zajęcia z uczniami o specjalnych potrzebach edukacyjnych będą udzielać rodzicom tych uczniów informacji nt.wyników dziecka na bieżąco.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Wzrost jakości oferty edukacyjnej w Zespole Szkoł w Choroszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 59.42}, {"DATA_KONIEC": "2020-05-20", "DATA_START": "2019-09-20", "DOFINANSOWANIE": "828026.16", "WARTOSC": "2734268.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedsiębiorstwo Coral W.Perkowski, J.Perkowski Sp.J. jest firmą z ponad dwudziestoletnim doświadczeniem w branży elektrycznej. Przedmiotowy projekt jest kontynuacją działań określonych w strategii rozwoju firmy –pozwoli na rozszerzenie oferty firmy zarówno w obszarze usług związanych z projektowaniem i wykonastwem infrastruktury elektrycznej, teletechnicznej i automatyki jak i usług związanych z z zarządzaniem i monitorowaniem zużycia energii. Realizacja projektu wynika zarówno z potrzeb firmy jak także z uwarunkowań rynkowych. W ramach projektu przewidziano rozbudowę budynku produkcyjno - biurowego , co pozwoli na rozszerzenie oferty usług świadczonych przez firmę Coral. Projekt przewiduje też doposażenie firmy w środki trwałe i wartości niematerialne i prawne, co będzie podstawą do wdrożenia nowej oferty. W wyniku realizacji projektu zostaną wdrozone nowe usługi: • usługi monitorowania i zarządzania instalacjami ECO ENERGY EXPERT, • usługi projektowania zgodnie z metodologią BIM stanowiące zarówno ekoinnowacje procesowe ( wykorzystanie BIM wprojektowaniu) jak i ekoinnowacje produktowe ( nowe ekologiczne usługi firmy) Projekt w zakresie inwestycyjnym przewiduje : • Roboty budowlane zgodnie z projektem budowlanym i kosztorysem ( zgodnie z prawem budowlanym stanowiących przebudowę) • Wyposażenie budynku w instalacje SSWiN i KD, CCTV oraz automatyki i BMS • Wyposażenie budynku w instalacje zarządzania i monitoringu energii elektrycznej i wyposażenie pracowni ECO ENERGY EXPERT w środki trwałe i wartości niematerialne i prawne zgodnie ze specyfikacją techniczną • Wyposażenie pracowni projektowania BIM w środki trwałe i wartości niematerialne i prawne zgodnie ze specyfikacją techniczną Zostanie stworzonych 10 nowych miejsc pracy. Przewidywany termin realizacji projektu:09.2019- 05.2020 Całkowita wartość projektu wynosi: 2 693 674,61 zł.Wartość kosztów kwalifikowalnych:1 881606,15 zł. Wnioskowane dofinansowanie:865 538,81 zł", "BENEFICJENT": "CORAL W. PERKOWSKI, J. PERKOWSKI SPÓŁKA JAWNA", "TYTUL": "Nowe ekousługi w firmie Coral", "DOFINANSOWANIE_UE_PER_CAPITA": 55.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "788175.00", "WARTOSC": "927450.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Założeniem projektu jest wzrost upowszechnienia wysokiej jakości usług przedszkolnych na terenie Gminy Choroszcz poprzez realizację następujących zadań: 1. utworzenie i funkcjonowanie 50 nowych miejsc wychowania przedszkolnego -co odpowiada faktycznemu i prognozowanemu w persp. 3-letniej zapotrzebowaniu na usługi edukacji przedszkolnej na terenie gm. Choroszcz. Finansowanie dział. bieżącej nowo uworz. miejsc wych. przedsz. przez okres 12 m-cy obejmowac będzie wynagrodzenie 4 nauczycieli, wynagrodzenie 2 pomocy naucz., wyżywienie 50 dzieci, zakup mat. i pomocy dydaktycznych. Organ prowadzący OWP-Gm.Choroszcz zobowiazuje się, ze inf. dot. liczby dzieci korzys. z nowo utworzonych w ramach EFS miejsc wych. przedsz. nie będą uwg. w sprawozdaniach przekładanych comiesięcznie organowi prow. 2. rozszerzenie oferty OWP o dodatkowe zajęcia większające szanse edukacyjne i wyrównujące zgiadnozowane deficyty u dzieci: zajęcia rozwijające postawę kreatywną, przedsiębiorczą ((łącznie 1430 h):szachy, robotyka, przedsiębiorczy przedszkolak), zaj. edukacyjne rozwijajace komp. społ-emocjonalne, matem (840 godz.: akademia piłkarska, zaj. matematyczne) 3. dosk. um. i komp. 21 nauczycieli OWP niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym dziecmi ze specjalnymi potrzebami edukacyjnymi. Formy wsparcia nauczycieli wynikają z przyg. i przepr. przez OWP diagnozy oraz analizy zapotrzebowania na okr. kompetencje i kwalifikacje (zatw. przez organ prowadzący). Wnioskodawca zobowiązuje się do zachowania trwałości utworzonych w ramach projektu miejsc wychowania przedszkolnego przez okres, co najmniej 2 lat od daty zakończenia realizacji projektu w ramach EFS. Trwałość będzie rozumiana, jako instytucjonalna gotowość ośrodka wychowania przedszkolnego do świadczenia usług przedszkolnych w ramach utworzonych w projekcie miejsc wychowania przedszkolnego (dla dzieci 3–4 letnich) finansowana ze śr. wł. Dowód: Liczba miejsc zadeklarowanych w arkuszu organizacyjnym placówki", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Dobry start - edukacja przedszkolna w Gminie Choroszcz", "DOFINANSOWANIE_UE_PER_CAPITA": 53.17}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-06", "DOFINANSOWANIE": "599542.90", "WARTOSC": "1340795.94", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt: \"Stworzenie kompleksowej oferty i podniesienie jakości usług hotelowych w firmie Dwór Czarneckiego Zdzisław Czarnecki\" ma na celu wytworzenie kompleksowej oferty poprawiającej jakość usług turystycznych oraz utworzenie oferty sieciowej w ramach tworzonej wspólnie z innymi podmiotami inicjatywy usług turystycznych skierowanej do średniozamożnego i zamożnego klienta. W ramach projektu zostaną utworzone 4 miejsca pracy na terenie gm. Choroszcz (50,88% obszaru - Natura 2000). Projekt wpisuje się w cele opisane w Lokalnej Strategii Rozwoju Lokalnej Grupy Działania - Stowarzyszenia N.A.R.E.W., na terenie której będzie realizowany. Projekt będzie realizowany od 04.2020 do 12.2020 r. Koszty całkowite: 1 340 795,94 zł, koszty kwalifikowalne 1 090 078,00 zł, dotacja 55% 599 542,90 zł. Wnioskodawca zabezpieczy środki na realizację projektu poprzez uruchomienie kredytu oraz funduszy własnych. W ramach projektu przewidziano następujące zadania: - Zadanie 1 – remont hotelu - Zadanie 2 – instalacja fotowoltaiczna", "BENEFICJENT": "USŁUGI TRANSPORTOWE, BUDOWA DRÓG, ROBOTY ZIEMNE ZDZISŁAW CZARNECKI | \"DWÓR CZARNECKIEGO\" ZDZISŁAW CZARNECKI", "TYTUL": "Stworzenie kompleksowej oferty i podniesienie jakości usług hotelowych w firmie Dwór Czarneckiego Zdzisław Czarnecki", "DOFINANSOWANIE_UE_PER_CAPITA": 40.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "549636.49", "WARTOSC": "1229187.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem głównym projektu jest rozwój działalności gospodarczej poprzez utworzenie centrum montażu autogazu z warsztatem samochodowym umożliwiającej świadczenie ekoinnowacyjnych profesjonalnych usług. Cele bezpośrednie: 1. Stworzenie infrastruktury centrum montażu autogazu z warsztatem samochodowym. 2. Stworzenie warunków do świadczenia usług poprzez wyposażenie centrum. 3. Wprowadzenie ekoinnowacji produktowej, nowych i zmienionych usług pozwalających na minimalizację negatywnego wpływu na środowisko. 4. Wprowadzenie ekoinnowacji procesowej, udoskonalonych metod świadczenia usług skutkującej zmniejszeniem negatywnego wpływu na środowisko. Wskaźniki produktu: -liczba przeds. otrzymujących wsparcie-1 -inwestycje prywatne uzupełniające wsparcie publiczne dla przeds.- 449702,59zł -liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych-1 -liczba przeds. wspartych w ramach działań prośrodowiskowych-1 -liczba przeds. wspartych w zakresie ekoinnowacji-1 Wskaźniki rezultatu: -wzrost zatrudnienia we wspieranych przeds.-3,125 EPC - Liczba wdrożonych ekoinnowacji produktowych/usługowych-1 szt. - Liczba wdrożonych ekoinnowacji procesowych-1 szt. Projekt zakłada budowę, centrum montażu autogazu z warsztatem samochodowym (Zad. 1) wraz z zakupem wyposażenia (Zad. 2), oraz zakupem paneli fotowoltaicznych oraz 2 pieców na gaz (Zad. 3). Będą świadczone usługi montażu instalacji 4 cylindrowej i 4 cylindrowej turbo, instalacji 6 cylindrowej i 8 cylindrowej, instalacji gazo-diesel oraz naprawy samochodu. Projekt zakłada wprowadzenie dwóch typów innowacji ekologicznych,ekoinnowacja: produktowa oraz procesowa. Inwestycja umożliwi świadczenie usług związanych z montażem autogazu do samochodów o silniku diesla, świadczenie usług o zmniejszonym poborze energii, wprowadzenie udoskonalonej metody świadczenia usług. A to wszystko pozwali na minimalizację negatywnego wpływu na środowisko. Głównymi odbiorcami końcowymi projektu będą mieszkańcy regionu i firmy regionalne.", "BENEFICJENT": "AMG ANNA GRYKO", "TYTUL": "\"Budowa centrum montażu autogazu z warsztatem samochodowym.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 37.07}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1805153.50", "WARTOSC": "2123710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin", "OPIS": "Celem projektu jest poprawa warunków wodnych na obszarze Natura 2000 PLH200002 Narwiańskie Bagna oraz tożsamego z nim terytorialnie Narwiańskiego Parku Narodowego poprzez odtworzenie i utrzymanie wielokorytowego charakteru rzeki Narwi oraz stworzenie dla okolicznych rolników możliwości ekstensywnego rolniczego użytkowania łąk. Stymulacja naturalnego procesu samoudrażniania koryt poprzez usunięcie warstwy namułów jest warunkiem przywrócenia różnorodności siedlisk mokradłowych. Udrożnienie wybranych koryt bocznych w dwóch zaplanowanych obszarach przedsięwzięcia na łącznej długości około 10470 m wykonane zostanie przy użyciu koparek z jednoczesnym rozplantowaniem wydobytego urobku na brzegach. Z dna koryt usunięta zostanie warstwa namułów, której miąższość wynosi od 0,5 do 1 metra. Jednocześnie inne koryta boczne na łącznej długości 11640 m, położone w tych samych obszarach, zostaną poddane wykaszaniu hamującego przepływ szuwaru trzcinowego. Koryta te z uwagi na silne zarośnięcie szuwarem trzcinowym mają bardzo słaby przepływ i ulegają postępującemu procesowi zaniku. Wybudowane brody przejazdowe umożliwią okolicznym rolnikom dojazd na położone pomiędzy ciekami łąki i ich rolnicze użytkowanie, w tym z wykorzystaniem programów rolnośrodowiskowych UE. Klapa zwrotna (obecnie przepust otwarty) uniemożliwiając odpływ wody z sieci starorzeczy do zmeliorowanego koryta głównego, poprawi uwilgotnienie łąk położonych w okolicach wsi Pańki. Zahamowany zostanie w ten sposób proces murszenia torfów zachodzący w wyniku oddziaływania drenującego koryta głównego. Wdrożony zostanie system stałego monitoringu poziomów wód. Oszacowanie struktury gatunkowej, kondycji i liczebności ichtiofauny pozwoli na określenie wpływu przeprowadzonych prac na środowisko i bioróżnorodność.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona siedlisk hydrogenicznych obszaru Natura 2000 PLH200002 Narwiańskie Bagna", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "763022.68", "WARTOSC": "897673.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Projekt zakłada zrealizowanie na terenie gmin z terenu objętego wsparciem LGD Puszcza Knyszyńska (Jasionówka, Knyszyn), oraz Choroszczy ścieżki reintegracji społeczno-zawodowej dla 67 osób objętych pomocą społeczną (UP). Każdy UP zostanie objęty kompleksowym wsparciem poprzez zastosowanie co najmniej dwóch różnych form wsparcia. Ścieżka zostanie stworzona indywidualnie dla każdego UP, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. W ramach indywidualnej ścieżki w stosunku do każdego UP zostaną wybrane i zastosowane sposoby działań (zgodnie z potrzebami i posiadanymi predyspozycjami) wybrane spośród dostępnych form wsparcia. Wsparcie UP obejmie pracę socjalną z wykorzystaniem kontraktu socjalnego, pomoc psychologiczną (w stosunku do 100% uczestników projektu) oraz w odniesieniu do części UP wsparcie coachingowe, WRO, szkolenia podnoszące kwalifikacje (55 osób) i staże zawodowe u pracodawców (30 osób). Wsparciem projekcie objęta zostaną os., osoby korzystające ze świadczeń pomocy społ. oraz osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Do grona UP należeć będą mieszkańcy gmin Jasionówka, Knyszyn i Choroszcz. Wsparcie w projekcie zostanie dostosowane do specyficznych potrzeb osób w szczególności wymagających wsparcia w tym należących do kategorii wiekowej 15-30 lat. Projekt będzie realizowany przez Caritas Arch.i Białost., MOPS w Knyszynie, GOPS w Jasionówce, MGOPS w Choroszczy oraz LGD Puszcza Knyszyńska. Wszyscy realizatorzy posiadają wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. W ramach projektu zrealizowane będą następujące warunki premiujące: projekt w celu kompleksowego wsparcia będzie realizowany w partnerstwie wielosektorowym oraz wsparciem w projekcie objete będą osoby z kategorii wiekowej 15-30 (50% gr. docel.).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "Razem lepiej", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "439987.87", "WARTOSC": "601978.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Ogólnym celem projektu jest ochrona środowiska naturalnego przez zmniejszenie tzw. niskiej emisji zanieczyszczeń pochodzących ze spalania paliw konwencjonalnych podczas produkcji energii elektrycznej. Celem bezpośrednim jest poprawa efektywności energetycznej Domu Pomocy Społecznej w Choroszczy poprzez zwiększenie poziomu wykorzystania energii elektrycznej z OZE. Przedmiotem projektu jest budowa 2 instalacji fotowoltaicznych o łącznej mocy 99 kWp (49,5 kWp każda), które pozwolą na wyprodukowanie 97 746 kWh energii elektrycznej rocznie, a tym samym poprawi bilans energetyczny Beneficjenta. Efektem projektu będzie wzrost udziału energii odnawialnej w bilansie energetycznym Beneficjenta oraz Gminy Choroszcz i całego Powiatu Białostockiego, a także wygenerowanie oszczędności finansowych oraz środowiskowych. Realizacja przedmiotowego projektu będzie też służyła wypełnieniu obowiązków wynikających z obowiązujących aktów prawa krajowego i wspólnotowego. Wskaźniki osiągnięć projektu: Wskaźniki produktu - kluczowe/specyficzne dla programu Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 2 szt. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,10 MWe Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika C02] – 79,36 ton równoważnika C02 Wskaźniki rezultatu - kluczowe/specyficzne dla programu Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 97,74 MWhe/rok w 2021roku", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "WYKORZYSTANIE ENERGII PROMIENIOWANIA SŁONECZNEGO POPRZEZ BUDOWĘ INSTALACJI FOTOWOLTAICZNEJ W DOMU POMOCY SPOŁECZNEJ W CHOROSZCZY", "DOFINANSOWANIE_UE_PER_CAPITA": 29.68}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-02", "DOFINANSOWANIE": "399096.90", "WARTOSC": "1090864.86", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Cel inwestycji, który wyznaczono do zrealizowania w ramach przedmiotowego projektu jest wynikiem dokładnej i wnikliwej analizy przedsiębiorstwa i jego przyszłego miejsca na rynku. Inwestycja kładzie nacisk przede wszystkim na zwiększenie zdolności „produkcyjnych” i wdrożenie kompleksowych usług będących kluczem do osiągnięcia przewagi konkurencyjnej w warunkach szybkiego rozwoju branży związanej z energią elektryczną i OZE. W wyniku realizacji przedmiotowego projektu przedsiębiorstwo BPIE wprowadzi do swoje oferty dwie nowe usługi: usługę serwisową oraz nową innowacyjną usługę w postaci wykonywania instalacji fotowoltaicznych (PV) z wykorzystaniem oprogramowania (narzędzia informatycznego dostępnego przez stronę internetową) dzięki któremu klient sam zaprojektuje swoją własną instalację oraz zleci jej wykonanie. Obecne zaplecze, którym dysponuje Wnioskodawca jest niewystarczające, aby rozpocząć realizację zamierzonego przedsięwzięcia. Planowana do uruchomienia usługa opiera się bowiem o innowacyjne rozwiązania w postaci oprogramowania do projektowania instalacji PV oraz nowoczesnego sprzętu do wykonania takiej instalacji u zamawiającego: 1) Zakup oprogramowania do wstępnego projektowania instalacji fotowoltaicznych obejmujący symulacje ekonomiczne i techniczne instalacji 2) Zakup samobieżnego kafara hydraulicznego 3) Zakup specjalistycznego pojazdu z podnośnikiem koszowym 4) Zakup specjalistycznej kamery termowizyjnej z obiektywem 5) Zakup zagęszczarki płytowej 6) Zakup zagęszczarki typu skoczek Projekt przyczyni się do rozszerzenia skali dotychczasowej działalności Wnioskodawcy, czego odzwierciedleniem będzie wzrost sprzedaży na rynku lokalnym i regionalnym oraz wzrost zatrudnienia o 6 nowych etatów. Oferta rynkowa przedsiębiorstwa po zrealizowaniu inwestycji będzie się wyróżniać spośród ofert konkurencji przede wszystkim innowacyjnością oraz nowatorskimi rozwiązaniami planowanej do zastosowania technologii, która nie jest obecnie oferowana na rynku lokalnym.", "BENEFICJENT": "ELSERWIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa ELSERWIS dzięki wdrożeniu nowych usług.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.92}, {"DATA_KONIEC": "2019-06-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "379200.00", "WARTOSC": "578650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt polega na przygotowaniu do wdrożenia modelu biznesowego internacjonalizacji firmy ZM KABO i będzie trwać 18 miesięcy. Do czasu refundacji, działania będą realizowane ze środków własnych pochodzących z bieżącej sprzedaży i zysków Wnioskodawcy. Zgodnie z wymogami w ramach projektu realizowane będą następujące usługi doradcze: -Doradztwo w zakresie stworzenia koncepcji wizualnej firmy- 1 opracowanie -Projekt katalogu firmowego – 1 opracowanie -Projekt strony www – 1 opracowanie - Doradztwo w zakresie przygotowania kampanii promocyjnej – 1 opracowanie - Usługa doradcza w zakresie wyszukiwania i selekcji potencjalnych kontrahentów – 10 opracowań - Usługa doradcza w zakresie budowy kanałów dystrybucji – 5 opracowań - Organizacja spotkań dot. udziału w misjach i targach – 2 opracowania - Udział w 1 misji - Udział w 2 targach Działania będą skierowane na rynki docelowe t.j.: Szwecja, Irlandia, Węgry, Czechy, Słowacja. Do czasu złożenia wniosku o dofinansowanie Wnioskodawca nie prowadził żadnych działań związanych z wejściem na w/w rynki.", "BENEFICJENT": "ZAKŁAD MIĘSNY \"KABO\" A. BOROWIK, W. KARPIESZUK SPÓŁKA JAWNA", "TYTUL": "Przygotowanie do wdrożenia modelu biznesowego internacjonalizacji firmy Kabo", "DOFINANSOWANIE_UE_PER_CAPITA": 25.58}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1503520.58", "WARTOSC": "1776806.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Głównym celem projektu jest ochrona bioróżnorodności na obszarze PLH 200002 Narwiańskie Bagna (pokrywającym się z granicami Narwiańskiego Parku Narodowego) poprzez ochronę siedlisk przyrodniczych Natura 2000. Niekorzystne zmiany wynikające ze zmiany sposobu użytkowania dolin rzecznych doprowadziły do zmniejszenia powierzchni siedlisk. Zaprzestanie użytkowania rolniczego ma szczególnie dotkliwe znaczenie w przypadku tzw. „siedlisk marginalnych”, o znikomej powierzchni, ale o dużym znaczeniu dla bioróżnorodności obszaru, takich jak torfowiska soligeniczne, murawy i łąki różnego typu. Powstrzymanie niekorzystnych zmian jest priorytetem projektu, a będzie realizowane przez zabiegi ochrony czynnej i wykup gruntów. Główne elementy projektu to : • wykup gruntów od prywatnych właścicieli szacunkowy koszt • zabiegi ochrony czynnej dostosowane do specyfiki i wymagań siedlisk Natura 2000, • monitoring przyrodniczy stanu siedlisk oraz oceny skuteczności prowadzonej ochrony czynnej, Poza wymienionymi wyżej zaplanowano koszty zawiązane z koordynacją i zarządzaniem projektu, zakup sprzętu niezbędnego do lokalizacji siedlisk przyrodniczych działania informacyjno-promocyjne. Wszystkie koszty zaplanowane są kwalifikowalne w ramach POIŚ.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona lądowych siedlisk Natura 2000 w obszarze PLH 200002 Narwiańskie Bagna – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 24.84}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "357056.86", "WARTOSC": "798508.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "PRZEDMIOTEM PROJEKTU jest zakup nowych energooszczędnych urządzeń (centrum obróbczego i dwugłowicowej piły), niezbędnych do zwiększenia zdolności produkcyjnych przedsiębiorstwa ALUTRAST GRZEGORZ ROSZKOWSKI, które zajmuje się produkcją metalowych elementów stolarki budowlanej. BENEFICJENTEM jest mikro przedsiębiorstwo. Realizacja projektu- od IV kwartału 2018 r. do I kwartału 2019 r. CELEM OGÓLNYM inwestycji jest wzmocnienie pozycji konkurencyjnej ALUTRAST GRZEGORZ ROSZKOWSKI. CELE SZCZEGÓŁOWE: • Poprawa wydajności produkcji przedsiębiorstwa, dzięki zwiększonym możliwościom produkcyjnym, • Eliminacja pomyłek i przyśpieszenie procesu produkcyjnego, co przełoży się na większą ilość zamówień, a dalej zysków; • Usprawnienie procesu produkcyjnego dzięki zakupowi centrum obróbczego, sterowanego numerycznie oraz piły dwugłowicowej, • Zwiększenie uwzględniania kwestii środowiskowych poprzez używanie energooszczędnych urządzeń. WSKAŹNIKI REZULTATU: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach. WSKAŹNIK PRODUKTU: -Liczba przedsiębiorstw otrzymujących wsparcie -Liczba przedsiębiorstw otrzymujących dotacje -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw -Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych -Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji.", "BENEFICJENT": "ALUTRAST GRZEGORZ ROSZKOWSKI", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa ALUTRAST Grzegorz Roszkowski, dzięki zakupowi ekoinnowacyjnych urządzeń do stolarki budowlanej.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.08}, {"DATA_KONIEC": "2019-08-14", "DATA_START": "2018-12-04", "DOFINANSOWANIE": "326400.00", "WARTOSC": "472320.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest przeprowadzenie prac badawczo-rozwojowych dotyczących opracowania nowego sensorycznego systemu bezpieczeństwa do samojezdnych podnośników koszowych (podestów ruchomych), stosowanych głównie w budownictwie i w pracach instalacyjnych na wysokościach, o maksymalnym zasięgu do 30-40m. Jednym z ważniejszych problemów eksploatacyjnych tego typu maszyn jest zapewnienie odpowiedniego bezpieczeństwa obsługi podnośników oraz osób znajdujących się w pobliżu pracujących podnośników. W tego typu maszynach dużym problemem jest obserwacja przez obsługę naziemnego otoczenia podnośnika w sytuacji jego przemieszczania się. Pracownik będący w koszu na wysokości ma często ograniczone możliwość dostrzeżenia przeszkód na torze jazdy takiego podnośnika. W efekcie występują zderzenia z stałymi elementami podłoża np. kamienie oraz wpadnięcie koła do dołu/jamy w podłożu (co jest jeszcze trudniejsze do wykrycia przez obsługę będącą w koszu na wysokości). Skutkuje to ryzykiem wypadku, grozi wywróceniem się podnośnika a i w konsekwencji stanowi zagrożenie dla zdrowia i nawet życia pracujących na podnośniku osób oraz uszkodzeń maszyny. Inny bardzo ważnym zagrożeniem dla zdrowia i życia obsługi podnośników koszowych (podestów ruchomych) jest zbliżenie się czy też dotknięcie elementów maszyny do linii energetycznej. Przy wysokościach dostępnych w niektórych podnośnikach koszowych jest to bardzo prawdopodobna sytuacja. Na chwilę obecną nie stosuje się żadnych technicznych rozwiązań zabezpieczających przed zbliżeniem kosza (podestu) do linii elektrycznej, a jest to bardzo istotny element bezpiecznego użytkowania podnośników koszowych.", "BENEFICJENT": "PARTA SP. Z O.O.", "TYTUL": "Sensoryczny system bezpieczeństwa podnośników koszowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.01}, {"DATA_KONIEC": "2018-12-27", "DATA_START": "2018-06-29", "DOFINANSOWANIE": "308750.00", "WARTOSC": "584250.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotowy projekt to przedsięwzięcie, które ma na celu budowę elektrowni fotowoltaicznej umożliwiającej produkcję energii elektrycznej za pomocą paneli fotowoltaicznych o mocy 98,89 kW. Strategia firmy przewiduje pozyskanie wsparcia inwestycyjnego w ramach RPOWP dla instalacji 0,09889 MW. Wynika to z maksymalizacji prognozowanego zysku oraz minimalizacji ryzyka w aspekcie zapisów ustawy OZE oraz szans uzyskania dotacji. Plany firmy są ściśle związane z polityką państwa w obszarze odnawialnych źródeł energii – planem funkcjonowania systemu wsparcia tj. systemu aukcji, które są przewidziane jedynie do 2018 roku oraz możliwości otrzymania dofinansowania z programów regionalnych. Realizacja projektu wynika z diagnozowanych potrzeb inwestycyjnych. Elektrownia będzie usytuowana na gruncie. Panele fotowoltaiczne będą mocowane na dedykowanych konstrukcjach naziemnych zapewniających bezpieczne użytkowanie i obsługę elektrowni. Projekt pozwoli na osiągnięcie następujących wskaźników produktu : - Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0,09889 (2018 r.) - Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE szt -. 1 (2018 r.) - Liczba przedsiębiorstw otrzymujących wsparcie szt. – 1 (2018r.) - Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 76,02 (2019 r.) – (wykazano na pełnego roku) Projekt pozwoli na osiągnięcie następujących wskaźników rezultatu : - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE MWh/rok –93,62 (2019 r) Wniosek jest składany w ramach 3 typu przewidzianego w niniejszym konkursie: Inwestycji z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej.", "BENEFICJENT": "CORAL W. PERKOWSKI, J. PERKOWSKI SPÓŁKA JAWNA", "TYTUL": "Budowa farmy fotowoltaicznej o mocy do 100kW", "DOFINANSOWANIE_UE_PER_CAPITA": 20.82}, {"DATA_KONIEC": "2019-03-26", "DATA_START": "2018-12-11", "DOFINANSOWANIE": "297601.32", "WARTOSC": "670666.23", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "DMD jest prężnie rozwijającą się firmą w branży stolarki okiennej i drzwiowej z PVC oraz aluminium. W wyniku realizacji projektu Wnioskodawca wprowadzi w pierwszej połowie 2019 roku innowacyjny proces technologiczny. Operacja zakłada wymianę części istniejącego parku maszynowego. Jej etapy będą składać się z następujących elementów: 1) Zakup sprężarki zmiennobrotowej 2) Zakup centrum obróbczego Zakupienie opisywanych we wniosku urządzeń wpłynie na: obniżenie kosztów produkcji, zmniejszenie ilość odpadów, uprości i skróci cały proces produkcji oraz poprawi jakość wytwarzanych produktów. Wdrażana technologia produkcji jest nowością w firmie DMD w zakresie obróbki profili aluminiowych oraz PVC. Cały proces produkcyjny kontrolowany jest numerycznie. Umożliwia uzyskanie półfabrykatów o wysokich parametrach dokładności i powtarzalności seryjnej. Zastosowanie centrum da możliwość wymiany profili, z których produkowane są okna bez konieczności przestawiania urządzeń. Dodatkowo zwiększone zostaną moce przerobowe i pominięte możliwości popełniania błędów ludzkich. Możliwe stanie się również dalsze rozwijanie działalności eksportowej przedsiębiorstwa. Zastosowanie do procesu produkcji maszyn sterowanych komputerowo da możliwość poprawy jakości i dokładności już wykonywanej stolarki PVC i ALU. Maszyna idealnie nawierca otwory, frezy na profilach. Ponadto dzięki zakupowi centrum obróbczego firma będzie mogła wytwarzać drzwi i okna plastikowo-aluminiowe. Połączenie PCV z ALU możliwe będzie poprzez zastosowanie zewnętrznych nakładek aluminiowych. Dzięki temu stolarka zachowa nowoczesny wygląd (nakładka aluminium), a jednocześnie nie straci swoich właściwości izolacyjnych (profil PVC). DMD zamierza zakupić sprężarkę zmiennoobrotową, która dopasowuje się wydatkiem do aktualnego zapotrzebowania na sprężone powietrze (w przeciwieństwie do posiadanej stałoobrotowej). Zapewni ona znaczną oszczędność energii.", "BENEFICJENT": "DMD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Wzrost konkurencyjności DMD Sp. z o.o. poprzez zakup centrum obróbczego oraz sprężarki”", "DOFINANSOWANIE_UE_PER_CAPITA": 20.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "238655.80", "WARTOSC": "252655.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt zakłada wzmocnienie współpracy i aktywności lokalnej w Gminie Choroszcz, dzięki wsparciu Szkoły Podstawowej w Złotorii poprzez: 1. Realizację zajęć dodatkowych mając na względzie kształtowanie i rozwijanie u uczniów kompetencji kluczowych: zajęcia matematyczne (uczące w łatwy i szybki sposób przyswoić mnożenie geometryczne, pozwalające zdobywać umiejętności dostrzegania związków pomiędzy matematyką a otaczającym światem), zajęcia z programowania (uczące rozwiązywania problemu przy wykorzystaniu posiadanych narzędzi), zajęcia zjęzyka angielskiego (nauka przy wykorzystaniu nowoczesnego sprzętu, zachęci do poznawania języka i przyspieszy jego naukę), zajęcia w formie warsztatów dotyczące świata i natury, zajęcia artstyczne rozwijające kompetencje społeczne, kreatywność, innowacyjność, zajęcia ze sztuką uczące wyszukiwania informacji przy jednoczesnym zwróceniu uwagi na bezpieczne poruszanie się w sieci komputerowej. W zajęciach dodatkowych i wyrównawczych łącznie weźmie udział 36 uczniów. 2. Doskonalenie umiejętności i kompetencji 6 nauczycieli, sprzyjających rozwijaniu u uczniów kompetencji kluczowych, kóre w przyszłości posłużą na rynku pracy, w tym doskonalone będą umiejętności i kompetencje cyfrowe nauczycieli w zakresie korzystania z narzędzi TIKdo nauczania przedmiotowego (kursy programowania na specjalnych robotach, informatyka dla nauczycieli), 3. Wyposaźenie szkoły w nowoczesne narzędzia TIK i pomoce dydaktyczne, które stworzą warunki do nauczania opartego na metodzie eksperymentu w zakresie nauczania przedmiotów przyrodniczych i matematycznych. Nauczanie taką metodą pomoże uczniom w przyszłości przenieść zdobytą wiedzę do życia codziennego.", "BENEFICJENT": "GMINA CHOROSZCZ", "TYTUL": "Nowe metody nauczania w Szkole Podstawowej w Złotorii - szansą na lepszy start.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.1}, {"DATA_KONIEC": "2021-01-01", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "5100500.46", "WARTOSC": "21175456.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Realizacja przedmiotowego projektu pozwoli na przeprowadzenie gazyfikacji południowych osiedli miasta Białystok oraz gmin powiatu białostockiego – Wasilków, Juchnowiec Kościelny, Choroszcz, Zabłudów, Supraśl. W przyszłości umożliwi także dalszą gazyfikację rejonu województwa podlaskiego (m.in. gminy Łapy, Dobrzyniewo Duże, Turośń Kościelna). Celem bezpośrednim przedsięwzięcia jest wzrost usługi dystrybucji paliwa gazowego związany z przyłączaniem nowych odbiorców na terenie aglomeracji białostockiej oraz w gminach ościennych. Cele ogólne będące następstwem celu bezpośredniego to: 1. Zwiększenie stopnia dostępu do sieci gazowej i technicznych zdolności przesyłowych, 2. Możliwość gazyfikacji nowych obszarów: gminy Wasilków, Juchnowiec Kościelny, miasta i gminy Choroszcz oraz miasta Białystok, 3. Zwiększenie bezpieczeństwa ciągłości dostaw gazu na obszarze oddziaływania projektu. Długość wybudowanej sieci gazowej (łącznie): 32,89 km", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci gazowej na terenie Aglomeracji Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-28", "DOFINANSOWANIE": "202800.00", "WARTOSC": "511680.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedsięwzięcie dotyczy inwestycji z zakresu budowy nowej jednostki wytwarzania energii elektrycznej o mocy 31,185 kWp wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej zgodnie z dokumentacją techniczną oraz nowej jednostki wytwarzania energii cieplnej o mocy 48 kW, zastępującej dotychczasowe źródło ciepła. Planowany termin realizacji projektu : 11.2018 - 12.2019 Celem głównym realizowanego projektu jest wytwarzanie energii elektrycznej oraz energii cieplnej z OZE na potrzeby własne firmy, co pozwoli na ograniczenie emisji CO2. Cel ten realizowany będzie poprzez instalację urządzeń pozwalających na produkcję energii z OZE Celem operacyjnym jest: budowa instalacji OZE o mocy łącznie 0,079185 MWp, w tym: -instalacja fotowoltaiczna 0,031185 MW instalacja grzewcza 0,048 MWp W wyniku której realizowane będą cele szczegółowe • Prod. energii elektrycznej z OZE • Prod. energii cieplnej W wyniku realizacji projektu wnioskodawca zredukuje emisję CO2 wynikającą z korzystania z energii (założono stały poziom zapotrzebowania na energię) o 13% W wyniku projektu osięgnięte będą wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 1 Dodatk. zdolność wytwarzania energii cieplnej ze źródeł odnawialnych (CI) MW – 0,048(2019r) Dodatk. zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (CI) MW – 0,031185 (2019r.) Liczba wybud. jednostek wytwarzania en. elektrycznej z OZE szt -. 1 szt (2019r) Liczba wybud. jednostek wytwarzania en.i cieplnej z OZE szt -. 1 szt (2019r) Szac. spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 6,79(2019r) rezultatu: -Prod. en. elektrycznej z nowo wybudowanych /nowych mocy wytwórczych instalacji wyk. OZE MWh/rok – 30,90 2020 r -Prod. en. cieplnej z nowo wybudowanych /nowych mocy wytwórczych instalacji wyk. OZE MWh/rok – 56,17 2020 r Wartość całkowita projektu 511 680,00 zł, koszty kwalifikowalne 312 000 zł, oczekiwana dotacja 65% pomoc de minimis 202 800zł.", "BENEFICJENT": "ELEKTROMONTAŻ WSCHÓD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystanie OZE w Elektromontażu Wschód sp. z o.o. na produkcję energii na potrzeby własne w systemie autonomicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 13.68}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "984193.90", "WARTOSC": "1036001.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Cel: Celem głównym P jest podniesienie aktywności społeczno-zawodowej 120UP (min 60K, maks 60M)zagrożonych ubóstwem lub wykluczeniem społecznym, uczących się, pracujących lub zamieszkujących zgodnie z KC na terenie LGD N.A.R.E.W. poprzez wykorzystanie w toku realizacji projektu instrumentów aktywnej integracji w rozumieniu Wytycznych w zakresie włączenia społecznego w okresie do 28.02.2022 r. GD: Grupę docelową stanowić będzie środowisko zagrożone ubóstwem lub wykluczeniem społecznym z terenu LSR tj. 120 (60K,60M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020) z obszaru objętego Lokalną Strategią Rozwoju (uczą się, pracują lub zamieszkują na obszarze LGD Narew w rozumieniu przepisów Kodeksu Cywilnego). W skład LGD wchodzą następujące gminy: Choroszcz, Kobylin-Borzymy, Łapy, Krypno, Poświętne, Suraż, Sokoły, Turośń Kościelna, Tykocin, Wyszki, Zawady. Zadania: 1. Diagnoza potencjału społecznego 2. Warsztaty rozwojowe 3. Aktywizacja zawodowa i edukacyjna 4. Staże zawodowe Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie - 120 osób (60K,60M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 25 osób (12K,13M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 24 osoby (12K,12M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 32 osoby (16K,16M) Projekt jest zgodny z zapisami Lokalnej Strategii Rozwoju - Lokalnej Grupy Działania N.A.R.E.W.", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "Kompas aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "192756.62", "WARTOSC": "226772.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem głównym projektu jest podjęcie działań na rzecz kształtowania i rozwijania u 55dzieci(25K) uczęszczających do Niepublicznego Przedszkola Czerwone Serduszko kompetencji kluczowych oraz właściwych postaw/umiejętności uniwersalnych niezbędnych na rynku pracy poprzez realizację zajęć dodatkowych i projektu edukacyjnego oraz podwyższenie kwalifikacji 1 nauczyciela (1K) z zakresu kształtowania i rozwijania u dzieci kompetencji kluczowym niezbędnych na rynku pracy do końca VI 2022r na terenie gminy Choroszcz. Cel główny proj zostanie osiągnięty poprzez realizację zadań proj: realizacja projektu edukacyjnego „Bliżej natury”, organizacja zajęć dodatkowych oraz doskonalenie kwalifikacji zawodowych nauczycieli. Beneficjent nie wnioskował o środki na projekty zintegrowane w ramach działań 3.1.3 i 8.2.2 dedykowanego obszarowi BOF. Istniejący OWP czyli Niepubliczne Przedszkole Czerwone Serduszko przeprowadziło analizę potrzeb i deficytów w obszarze eduk przedszkolnej dotyczącej zapotrzebowania w danym OWP , zaakceptowanej przez Wniosk – Stowarzyszenie konsultingowo-doradcze Wrota Biznesu. Proj jest zgodny z prawodawstwem unijnym i krajowym, właściwymi zasadami unijnymi w zakresie odnoszącym się do sposobu realizacji i zakresu proj i RPOWP na lata 2014-2020 i SZOOP. Wszystkie działania będa prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem", "BENEFICJENT": "STOWARZYSZENIE KONSULTINGOWO-DORADCZE \"WROTA BIZNESU\"", "TYTUL": "Niepubliczne Przedszkole Czerwone Serduszko - dbamy o rozwój naszych dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 13.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "3399937.06", "WARTOSC": "6510568.21", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Przedmiotem projektu \"Poprawa jakości świadczonych usług medycznych z zakresu psychiatrii dorosłych w Samodzielnym Publicznym Psychiatrycznym Zakładzie Opieki Zdrowotnej im. dr. Stanisława Deresza w Choroszczy\" jest wykonanie przebudowy z dostosowaniem budynku nr 23, 23A,23B na potrzeby Oddziału Ogólnopsychiatrycznego V i VI (parter, I piętro) i Sz. XVII Oddziału Leczenia Zaburzeń Nerwicowych (poprzednia nazwa Całodobowy Oddział Psychoterapii) Szpitala Psychiatrycznego w Choroszczy oraz doposażenie wskazanych oddziałów oraz Centrum Zdrowia Psychicznego i Leczenia Uzależnień w Białymstoku (w skrócie CZPiLU) w sprzęt medyczny i terapeutyczny. Zakres prac obejmuje wykonanie: - przebudowy (nieznacznej) wnętrza budynku (zmiana układu funkcjonalnego pomieszczeń) - szybu windy typu szpitalnego, - remontu istniejącej windy towarowo-osobowej i połączeniu jej z każdą kondygnacją - wewnętrznych pochylni na połączeniu budynku 23A z bud. 23 - przebudowy wewnętrznych instalacji sanitarnych (wod-kan), wentylacji mechanicznej i instal. elektrycznych, teletechnicznych i p.poż - zagospodarowanie przestrzeni rekreacyjnej na zapleczu budynków 23A, 23B Celem ogólnym projektu jest poprawa dostępności i wystandaryzowanie usług społecznych w obszarze ochrony zdrowia w województwie podlaskim. Celem bezpośrednim jest poprawa jakości i dostępności do specjalistycznych usług medycznych z zakresu psychiatrii dla mieszkańców województwa podlaskiego poprzez wzmocnienie infrastruktury specjalistycznej placówki ochrony zdrowia jaką jest SPP ZOZ w Choroszczy. Projekt realizowany będzie w okresie od 2 lipca 2018r. do 31 grudnia 2019r. Wartość całkowita projektu wynosi: 6 510 568,21 PLN; wartość kosztów kwalifikowanych: 3 999 925,97 PLN; wartość wnioskowanego dofinansowania (85% wartości kosztów kwalifikowanych): 3 399 937,06 PLN.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY PSYCHIATRYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ IM. DR. STANISŁAWA DERESZA W CHOROSZCZY", "TYTUL": "Poprawa jakości świadczonych usług medycznych z zakresu psychiatrii dorosłych w Samodzielnym Publicznym Psychiatrycznym Zakładzie Opieki Zdrowotnej im. dr. Stanisława Deresza w Choroszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 10.91}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-06-24", "DATA_START": "2019-01-11", "DOFINANSOWANIE": "143227.78", "WARTOSC": "476135.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedsięwzięcie polega na zakupie mini żurawia, który pozwoli na wprowadzenie inowacji procesowej w firmie Prestige. Planowana inwestycja wynika z potrzeby zastosowania nowych rozwiązań montażu okien w przedsiębiorstwie Prestige, co wpłynie na podniesienie jakości oferowanych usług, szybsza realizację oraz obniżenie kosztów. Realizacja projektu pozwoli na osiągniecie następujących wskaźników produktu i rezultatu: - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 332 907,84 zł - Liczba przedsiębiorstw otrzymujących wsparcie publiczne dla przedsiębiorstw (dotacje) – 1 przedsiębiorstwo - Liczba przedsiębiorstw otrzymujących dotacje - 1 przedsiębiorstwo - Wzrost zatrudnienia we wspieranych przedsiębiorstwach – 2 EPC Realizacja projektu pozwoli osiągnąć następujące cele w wymierzę biznesowym: - Podniesienie jakości usług poprzez eliminację montażu wykonywanego ręcznie lub z wykorzystaniem mało precyzyjnych technik, - Wzrost wydajności czasu pracy - dzięki zastosowaniu mini żurawia, zostanie skrócony czas realizacji montażu okien. Realizacja zaplanowanych działań przyniesie następujące korzyści: - Podwyższenie standardów oferowanych usług montażu okien, - Skrócony czas realizacji zamówienia, - Zwiększenie przychodów z tytułu zwiększonej liczby realizowanych usług, (poprzez wykorzystanie mini żurawia do montażu potrzebna jest mniejsza liczba pracowników, którzy w tym czasie mogą realizować inne zlecenie dla firmy), - Obniżenie kosztów usług (skrócenie czasu realizacji, dzięki wykorzystaniu mini żurawia liczba pracowników potrzebna do montażu jest mniejsza, ograniczenia strat i uszkodzeń przy montażu stolarki okiennej) Planowany termin realizacji projektu to 11 styczeń 2019 - 24 czerwiec 2019 r.", "BENEFICJENT": "PRESTIGE JAROSŁAW KAMIŃSKI ERNEST JÓZEF BOLESTA S.C.", "TYTUL": "Wprowadzenie innowacyjnej usługi w zakresie stolarki okiennej", "DOFINANSOWANIE_UE_PER_CAPITA": 9.66}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2919303.09", "WARTOSC": "3434474.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt zakłada: partycypacyjne opracowanie i wdrożenie do 2020 r na terenie sześciu gmin BOF spójnego, kompleksowego, środowiskowego systemu usług wspierania 200 rodzin przeżyw. problemy opiekuńczo-wychowawcze: korzystających z pom. społ., asystentury rodziny oraz budowaniu aktywności i kompetencji kluczowych wśród 420 dzieci/młodzieży objętych wsparciem placówek dziennych lub przebyw. w pieczy zastępczej. Projekt służy przygot. w okresie 2 lat - 130 lokal. specjal. w gminach BOF poprzez podniesienie kwalifikacji pracow/wolont. jed. wsparcia rodziny i pieczy zastępczej do prowadzenia certyfikowanych usług na rzecz rodzin w kolejnych latach. Zakłada dezinstytucjonalizację usług społecz. poprzez organizację wsparcia rodzin na poziomie lokalnym (m.in. Mobilne Punkty Wsparcia w 5 gminach oraz mentoring młodzieży z pieczy zastępczej). Projekt przewiduje wdrożenie metod z zakresu empowerment we wsparciu rodziny. Odwraca dotychczasowe postrzeganie rodzin dysfunk. w środowisku jako „obciążających” na współorganizatorów wydarzeń na rzecz lokalnej społeczności, dzięki włączeniu ich obok ngo i jst w proces projektowy (wydarzenia Akademii Rodzinnej, Młodzieżowa Scena Twórczości). Efektem projektu będzie początek usamodzielnienia rodzin. Skuteczne wsparcie będzie możliwe poprzez realizację długoterminowych oddziaływań o charakterze profil.- Akademia Rodziców, terapeut.- TZA, mediacje, zaj.W.Sherborn, eduk. – asyst. rodzinna, mentoring oraz interw.- Mobilne Punkty Wsparcia. W kompetencje językowe, twórcze i pomoc rówieśniczą młodzież wyposażą prac/wol. - 120 wspartych miejsc świadczenia usług społecznych i rozszerzona działalność 15 placówek wsparcia dziennego. Działania projektu wpisują się w cel 4 - Aktywna integracja społeczna Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\".", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej - lokalny program wsparcia rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 8.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2146558.00", "WARTOSC": "3311460.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt ma na celu opracowanie prototypu ekologicznego systemu ogrzewania budynku. System będzie składał się z części sterującej wykorzystującej sieć sensorów umieszczonych w ogrzewanych pomieszczeniach oraz źródło energii cieplnej w postaci agregatu cieplnego ASHP. W zadania projektu podzielone są na 3 obszary. Badania przemysłowe i eksperymentalne prace rozwojowe, których celem jest opracowanie agregatu ciepłowniczego realizującego proces przenoszenia energii z ośrodków o niższej temperaturze do ośrodków o temperaturze wyższej typu ASHP z możliwością modulacji odbieranej mocy. Badania przemysłowe i eksperymentalne prace rozwojowe, których celem jest opracowanie układ sterowania systemem ogrzewania w tym: sterowania agregatem oraz elementów wykonawcze oraz elementy sieci sensorycznej. Układ sterowania musi realizować taki typ sterowania który pozwoli na dynamiczną zmianę temperatury górnego źródła w taki sposób aby uzyskać komfort cieplny i zmaksymalizować współczynnik C.O.P systemu. Badania przemysłowe i eksperymentalne prace rozwojowe, których celem jest opracowanie algorytmów adaptacyjnego sterowania systemem ogrzewania w oparciu o dane z budynkowej sieci sensorycznej. Powstałe rozwiązanie zakłada budowę zmiennego modelu matematycznego budynku i pomieszczeń pod kątem zapotrzebowania na energię cieplną. Parametry pracy będą obliczane z wykorzystaniem informacji z sensorów umieszczonych we wszystkich pomieszczeniach budynku. Zmniejszenie temperatury górnego źródła ciepła a co za tym idzie zmniejszenie różnicy temperatur pomiędzy dolnym a górnym źródłem ciepła o 3 stopnie powoduje wzrost parametru C.O.P oraz zmniejszenie zapotrzebowania na energię elektryczną nawet o 6%. Grupą docelową opracowanego rozwiązania są właściciele budynków mieszkalnych planujących wymianę lub instalacje nowych źródeł ciepła. Na rynku agregatów cieplnych ASHP notuje się 70% wzrost sprzedaży w stosunku rok do roku (214/2015). Przedmiotem projektu jest również budowa 2 laboratoriów B+R.", "BENEFICJENT": "INCONTECH SP. Z O.O.", "TYTUL": "Opracowanie sensorycznego, ekologicznego systemu ogrzewania budynku, zasilanego agregatem cieplnym typu ASHP.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.89}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "99960.00", "WARTOSC": "144648.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu będzie przeprowadzenie audytu wzorniczego i opracowanie na jego podstawie strategii wzorniczej dla przedsiębiorstwa Pracownia Projektowa Enspro Sp. z o.o., celem podniesienia jej atrakcyjności marketingowej, spójności komunikacji i prestiżu wizerunku, a także wdrożenia najlepszych praktyk wzorniczych w odniesieniu do oferowanych usług. W ramach projektu przewiduje się następujące działania: A. blok działań związanych z audytem - analiza oferty produktowej - analiza modelu biznesowego - analiza metod świadczenia usług stosowanych przez Pracownia Projektowa Enspro Sp. z o.o. - analiza struktury organizacyjnej - analiza procesów komunikacji z partnerami biznesowymi - analiza strategii marketingowej - zdefiniowanie i charakterystyka klientów i konkurencji - analiza kluczowych trendów rynkowych - analiza potrzeb z zakresu zarządzania wzornictwem - analiza potrzeb pod kątem wykorzystania wzornictwa w usługach Pracownia Projektowa Enspro Sp. z o.o. - analiza potencjału rynkowego B. blok działań związanych z opracowaniem strategii - rekomendacje w zakresie prezentacji oferty produktowej - rekomendacje korekt w modelu biznesowym - rekomendacje kierunków rozwoju technologii i usług oferowanych przez Pracownia Projektowa Enspro Sp. z o.o. - rekomendacje zmian w strukturze organizacyjnej - rekomendacje z zakresu procesów komunikacji z partnerami biznesowymi - rekomendacje z zakresu zarządzania wzornictwem - rekomendacje dotyczące wykorzystania wzornictwa w produktach Działaniu w bloku A będą prowadzone równolegle przez okres pierwszych 8 tygodni. Działania w bloku B realizowane będą w kolejnych 4 tygodniach. Łącznie usługa zrealizowana zostanie w ciągu 12 tygodni. Realizacja projektu mieścić się będzie w wymaganym przez PARP terminie 6 m-cy. Do realizacji usługi wykonawca oddeleguje 3 ekspertów.", "BENEFICJENT": "PRACOWNIA PROJEKTOWA ENSPRO SP. Z O.O.", "TYTUL": "Przeprowadzenie audytu wzorniczego celem uatrakcyjnienia oferty przedsiębiorstwa Pracownia Projektowa Enspro Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "W ramach realizacji projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności \"JANUSZ KALICKI I WSPÓLNICY SPÓŁKA JAWNA\" pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Działania, podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych, analiza potrzeb w zakresie zarządzania wzornictwem, analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Efektem realizacji projektu będzie strategia wzornicza obejmująca: 1)charakterystykę Wnioskodawcy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2)opis otoczenia w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów 3)opis trendów rynkowych, określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek 4)ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie 5)zdefiniowanie problemów wzorniczych, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6)możliwości rozwiązania problemów wzorniczych 7)opis proponowanych zmian i innowacji 8)rekomendacje dalszych szczegółowych działań w przedsiębiorstwie. Opis działań planowanych do realizacji z uwzględnieniem harmonogramu, miejsca realizacji i osób odpowiedzialnych za ich realizację zawarto w zał. nr 1 do umowy warunkowej, a informacje o zespole Wykonawcy zawarto w zał. nr 2. Ze strony Wykonawcy liderami projektu odpowiedzialnymi za wykonanie audytu wzorniczego będą: P. Góźdź i R. Nowakoski", "BENEFICJENT": "\"JANUSZ KALICKI I WSPÓLNICY SPÓŁKA JAWNA\"", "TYTUL": "Wzrost konkurencyjności firmy \"JANUSZ KALICKI I WSPÓLNICY SPÓŁKA JAWNA\" dzięki wykorzystaniu wzornictwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt ma za zadanie oporacowanie audytu wzorniczego i strategii wzorniczej. W ramach audytu wzorniczego zostaną podjęte następujące działania:: -analiza firmy w zakresie oferty produktowej/usługowej; -analiza firmy w zakresie modelu biznesowego; -analiza firmy w zakresie technologii; -analiza firmy w zakresie struktury organizacyjnej; -analiza firmy w zakresie procesów komunikacji; -analiza firmy w zakresie strategii marketingowej; -analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście przedsiębiorstwa trendów branżowych; -analiza potrzeb firmy w zakresie zarządzania wzornictwem oraz -analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy. W/w działania posłużą do opracowania strategii wzorniczej zawierającej następujące elementy: -ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; -ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, -opis głównych konkurentów, -opis trendów rynkowych; określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta; -ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; -zdefiniowanie problemów wzorniczych w firmie; -rekomendacje dalszych szczegółowych działań dla firmy. Opracowanie strategii wzorniczej zostanie powierzone firmie: CODE design sp. z o.o. Etap 1:Przeprowadzenie audytu wzorniczego Czas trwania audytu: minimum 40 dni roboczych. Etap 2:Opracowanie projektu strategii wzorniczej. Czas trwania: 30 dni roboczych od zakończenia audytu wzorniczego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWY DRÓG ADAM CZARNECKI", "TYTUL": "Poprawa konkurencyjności firmy Przedsiębiorstwo Budowy Dróg Adam Czarnecki poprzez zarządzanie wzornictwem", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "67726.66", "WARTOSC": "135325.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu jest udział firmy TECHMOT w targach pn. ,,AUTOMECHANIKA” w formie wystawcy, który pozwoli na promocję firmy i jej innowacyjnych usług oraz produktów własnej marki THM. Niniejsze targi są coroczną imprezą o charakterze międzynarodowym, które odbędą się w Niemczech we Frankfurcie nad Menem w terminie 08.09-12.09.2020 r. Ta wystawa jest jedną z największych i najważniejszych wystaw w dziedzinie techniki motoryzacyjnej. Bezpośrednim efektem projektu będzie zaprezentowanie firmy TECHMOT, jej produktów własnej marki i usług oraz zwiększenie rynków zbytu m.in. o obszary priorytetowe oraz zwiększenie sprzedaży eksportowej. Okres realizacji projektu: 07.01.2020 – 31.12.2020 Całkowity koszt realizacji projektu wynosi PLN: 135 325,26 PLN, w tym: - koszty kwalifikowane: 112 877,82 PLN - koszty niekwalifikowane: 22 447,44 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 60% - Środki własne: 40% Źródła finansowania kosztów niekwalifikowanych: - Środki własne 100%", "BENEFICJENT": "\"TECHMOT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja firmy TECHMOT poprzez udział w targach motoryzacyjnych „AUTOMECHANIKA” Frankfurt, Niemcy (08-12.09.2020)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "65029.25", "WARTOSC": "94101.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "W ramach projektu zostaną przeprowadzone następujące działania: - Analiza Zamawiającego w zakresie oferty produktowej - 4 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz - Analiza Zamawiającego w zakresie modelu biznesowego - 4 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz - Analiza Zamawiającego w zakresie technologii - 4 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz - Analiza Zamawiającego w zakresie struktury organizacyjnej - 4 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz - Analiza Zamawiającego w zakresie procesów komunikacji - 6 dni - Anna Kotowicz-Puszkarewicz, Wanda Modzelewska - Analiza Zamawiającego w zakresie strategii marketingowej - 7 dni - Anna Kotowicz-Puszkarewicz, Wanda Modzelewska - Analiza Zamawiającego w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych - 7 dni - Anna Kotowicz-Puszkarewicz, Wanda Modzelewska - Analiza potrzeb Zamawiającego w zakresie zarządzania wzornictwem - 7 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz, Wanda Modzelewska - Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego - 7 dni – Anna Kotowicz-Puszkarewicz, Wanda Modzelewska - Opracowanie strategii wzorniczej - 25 dni - Anna Kotowicz-Puszkarewicz, Artur Puszkarewicz, Wanda Modzelewska", "BENEFICJENT": "\"ATM GRAND\" TOMASZ SAWICKI", "TYTUL": "Strategia wzornicza szansą dla firmy \"ATM GRAND\" TOMASZ SAWICKI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2018-11-27", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "59993.80", "WARTOSC": "121771.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Przedmiotem projektu jest udział firmy TECHMOT w targach pn. ,,AUTOMECHANIKA” w formie wystawcy, który pozwoli na promocję firmy i jej innowacyjnych usług oraz produktów własnej marki THM. Niniejsze targi są coroczną imprezą o charakterze międzynarodowym, które odbędą się w Niemczech we Frankfurcie nad Menem w terminie 11.09-15.09.2018 r. Ta wystawa jest jedną z największych wystaw w dziedzinie techniki motoryzacyjnej. Bezpośrednim efektem projektu będzie zaprezentowanie firmy TECHMOT, jej produktów własnej marki i usług oraz zwiększenie rynków zbytu m.in. o obszary priorytetowe oraz zwiększenie sprzedaży eksportowej. Okres realizacji projektu: 29.03.2018 – 27.11.2018 Całkowity koszt realizacji projektu wynosi PLN: 121.771,48 PLN, w tym: - koszty kwalifikowane: 99.989,72 PLN - koszty niekwalifikowane: 21.781,76 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 60% - Środki własne: 40% Źródła finansowania kosztów niekwalifikowanych: - Środki własne 100%", "BENEFICJENT": "\"TECHMOT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja firmy TECHMOT poprzez udział w targach \"AUTOMECHANIKA\" Frankfurt, Niemcy (11-15.09.2018)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "52626.60", "WARTOSC": "52626.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Restauracja Belweder przy ul. Gen. Kleeberga w Białymstoku w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "RESTAURACJA BELWEDER PRZY UL. GEN. KLEEBERGA W BIAŁYMSTOKU STANISŁAW STRZAŁKOWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Restauracji Belweder przy ul. gen. Kleeberga w Bialymstoku w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.55}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-07-13", "DOFINANSOWANIE": "49300.00", "WARTOSC": "71340.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy przeprowadzenia audytu wzorniczego i opracowania strategii wzorniczej. 1. Audyt wzorniczy będzie obejmował: - analizę wzorniczą przedsiębiorstwa oraz jego otoczenia w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów i konkurencji oraz trendów rynkowych, - analizę potrzeb przedsiębiorstwa w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego przedsiębiorstwa. Czas trwania: ok. 2,5 miesiąca (planowany termin realizacji: 13.05.2019 – 31.07.2019). Działania związane z przeprowadzeniem audytu będą wykonywać następujący eksperci Wykonawcy: Anna Wróblewska, Piotr Wróblewski i Joanna Leciejewska. 2. Strategia wzornicza, opracowana na podstawie audytu wzorniczego, będzie zawierać: a) ogólną charakterystykę przedsiębiorstwa zawierającą analizę wzorniczą firmy w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, b) ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, c) opis trendów rynkowych, określenie kluczowych trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek, w ramach którego funkcjonuje Zamawiający, d) ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie, e) zdefiniowanie problemów wzorniczych w firmie, f) możliwości rozwiązania problemów wzorniczych w firmie, g) rekomendacje dalszych szczegółowych działań dla firmy. Czas trwania: ok. 2 miesięcy (planowany termin realizacji: 10.06.2019 - 09.08.2019). Działania związane z opracowaniem strategii wzorniczej będą wykonywać następujący eksperci Wykonawcy: Anna Wróblewska, Piotr Wróblewski i Joanna Leciejewska.", "BENEFICJENT": "TECHMOT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie innowacyjności i konkurencyjności firmy TECHMOT spółka z ograniczoną odpowiedzialnością poprzez zarządzanie wzornictwem", "DOFINANSOWANIE_UE_PER_CAPITA": 3.32}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2020-03-13", "DATA_START": "2020-02-05", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa CENTI Łukasz Wądołkowski poprzez skorzystanie z profesjonalnej usługi doradczej polegającej na przygotowaniu strategii komunikacji marki przedsiębiorcy. Dzięki przeprowadzeniu usługi, firma zwiększy swoją szansę na odniesienie sukcesu rynkowego, zdobycie przewagi konkurencyjnej, a przez to podwyższenie przychodów i zysków. Posiadając w swojej ofercie usługi informatyczne, zarówno istneijące już na rynku, jak również zupełenie nowe, niezbędne jest stworzenie przez przedsiębiorcę profesjonalnej strategii komunikacji marki firmy, aby wyróżnić się na rynku, stać się marką kojarzoną przez klientów indywidualnych i instytucjonalnych w sposób, jaki zostanie świadomie zaplanowany. Dzięki wsparciu ekspertów zostaną wspólnie wypracowane cele i wyzwania, jakie marka stawia przed sobą oraz spójny plan taktyczny wraz z harmonogramem i kosztorysem niezbędnych działań. Wskaźniki produktu wybrane w projekcie dotyczą: Liczby przediębiorstw otrzymujacych wsparcie. Liczba przedsiębiorstwa otrzymujących dotacje; inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiebiorstw, liczba przedsiebiorstw wspartych w zakresie doradztwa specjalistycznego. Produktem koncowym będzie opracowanie strategii komunikacji marki przedsiębiorstwa.", "BENEFICJENT": "CENTI ŁUKASZ WĄDOŁKOWSKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa CENTI Łukasz Wądołkowski poprzez realizację specjalistycznych usług doradczych o charakterze rozwojowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-05-18", "DOFINANSOWANIE": "42330.00", "WARTOSC": "61254.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Realizacja przedmiotowego projektu ma doprowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być napisanie bardzo profesjonalnego biznes planu poparte wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu otrzymania dofinansowania unijnego z programów krajowych PO IR przez przedsiębiorstwo Sklejka Trade na wdrożenie udoskonalanego produktu sklejki trudnopalnej wraz z własnymi innowacyjnymi rozwiązaniami technologiczno – konstrukcyjnymi produkcji wypracowanymi przy udziale jednostki badawczej w pracach B+R. Pamiętać trzeba, iż każde innowacyjne przedsięwzięcie wiąże się z różnymi obszarami ryzyka, niepewności. Wiąże się z poddaniem pod ocenę ekspertów krajowych przedsięwzięcia i decyzją czy przyznać dofinansowanie czy też nie. Dlatego stworzenie odpowiedniego dokumentu – biznes planu, określenie w nim nie tylko dobrego pomysłu i korzyści, ale też wypunktowanie ryzyk, słabości i sposobów na ich pokonanie, ukazanie opłacalności ekonomicznej i konkurencyjnej przedsięwzięcia i samego przedsiębiorstwa z wykorzystaniem doświadczania rodzimych ekspertów stworzy większe szanse na sukces. Gdyby przedsiębiorstwo po poniesieniu znaczących wydatków na badania miało jeszcze zaangażować liczne grono ekspertów do stworzenia biznes planu to koszt dokumentu byłby zbyt wysoki. Dlatego skorzystanie z usługi prorozwojowej - specjalistycznej usługi doradczej napisania biznes planu oraz skorzystania z wiedzy i doświadczeń wykwalifikowanych ekspertów IOB jest szansą na wdrożenie nowej technologii produkcji sklejki trudnopalnej oraz szansą na zwiększenie swojej konkurencyjności i efektywności ekonomicznej na rynku. Zakres projektu to: Zadanie I: zakup usługi doradczej prorozwojowej w zakresie opracowania biznes planu przedsięwzięcia inwestycyjnego polegającego na wdrożeniu udoskonalanego produktu – sklejki trudnopalnej wraz z własną innowacyjną technologią jego produkcji. Projekt zostanie zrealizowany od 18.05.2020 do 17.08.2020.", "BENEFICJENT": "SKLEJKA TRADE W. GROMEK I. GROMEK T DONDZIŁO SPÓŁKA JAWNA", "TYTUL": "Opracowanie Biznes Planu przedsięwzięcia inwestycyjnego w przedsiębiorstwie SKLEJKA TRADE", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2019-09-20", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "41650.00", "WARTOSC": "60270.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy przeprowadzenia usługi indywidualnego audytu wzorniczego polegającego na przeprowadzeniu analizy działalności firmy pod względem potencjału i potrzeb wzorniczych. Audyt ten w szczególności obejmie analizę wzorniczą w zakresie: oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, w zakresie zarządzania wzornictwem, analizę oferty Zamawiającego. Audyt zostanie wykonany według następującej metodologii; - Audyt wewnętrzny: poznanie sytuacji Klienta w zakresie oferty produktowej pod kątem wykorzystania wzornictwa, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów - Audyt zewnętrzny: celem jest analiza postrzegania produktów oraz ich wartości przez klienta; - Analiza otoczenia konkurencyjnego i mapa grup strategicznych; - Analiza potrzeb klienta. Po przeprowadzeni audytu zostanie opracowana Strategia wzornicza zawierająca: •charakterystykę firmy wraz z analizą wzorniczą w zakresie produktów,technologii,struktury organizacyjnej, procesów komunikacji z klientem,strategii marketingowej; •opis otoczenia firmy w zakresie designu zawierający informacje odnośnie charakterystyki klientów,opis głównych konkurentów,opis trendów rynkowych; •określenie kluczowych w kontekście firmy trendów branżowych,społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy; •ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; •zdefiniowanie problemów wzorniczych w firmie; •rekomendacje dalszych szczegółowych działań dla firmy. Podmiotem odpowiedzialnym za realizację audytu jest firma Soul and Mind Brand Design Sp. z o.o. Do przeprowadzenia audytu wyznaczono 5 ekspertów. Szczegółowy harmonogram projektu oraz opisy doświadczenia każdego z ekspertów zostały zawarte w dalszej części wniosku.", "BENEFICJENT": "WITRAŻ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Strategia wzornicza narzędziem wzrostu konkurencyjności firmy WITRAŻ Sp. z o.o. Sp. Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.8}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-11", "DOFINANSOWANIE": "39950.00", "WARTOSC": "57810.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Realizacja przedmiotowego projektu ma doprowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być doradztwo w zakresie oceny warunków wdrożeniowych nowego ulepszonego produktu – sklejki trudnopalnej w przedsiębiorstwie Sklejka Trade Spółka Jawna. Przedsiębiorstwo chce by usługa była dostosowana do indywidulanych potrzeb przedsiębiorstwa i by zawierała do wykonania następujące elementy: propozycję wartości nowego produktu, segmentację klientów, kanały dotarcia, analizę postaw konsumenckich względem nowego produktu i rekomendację dalszych działań, które będą opisane w całościowym raporcie. Firma przy doradztwie i zaangażowaniu ekspertów zamierza uzyskać ocenę narzędzi umożliwiających rynkową weryfikację przyjętych założeń w celu uprawdopodobnienia osiągnięcia sukcesu wdrażania udoskonalanego produktu sklejki trudnopalnej. Koszt przeprowadzenia usług doradczych z zaangażowaniem ekspertów zewnętrznych jest na rynku komercyjnym usługą dość drogą. Dlatego, gdy pojawia się możliwość skorzystania z niej wraz z uzyskaniem na nią dofinansowania należy z tego skorzystać odnieść zakładane korzyści omijając w ten sposób wiele ryzyk, kosztów z wdrażaniem nowych produktów na rynek. Takie dofinansowane usługi są bardzo potrzebne, gdyż sprawiają, że mniejsze firmy mogą korzystać z podobnego potencjału eksperckiego co duże zasobne przedsiębiorstwa. Zatem uważamy za celowe i zasadne skorzystanie z usługi doradczej w zakresie oceny warunków wdrożeniowych nowego produktu sklejki trudnopalnej. Zostanie zrealizowane jedno zadanie: zakup usługi doradczej prorozwojowej w zakresie oceny warunków wdrożeniowych nowego ulepszonego produktu.", "BENEFICJENT": "SKLEJKA TRADE W. GROMEK I. GROMEK T DONDZIŁO SPÓŁKA JAWNA", "TYTUL": "Ocena warunków wdrożeniowych nowych produktów w przedsiębiorstwie SKLEJKA TRADE.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "37488.00", "WARTOSC": "37488.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"INSPIRACJA\" PUZIUK SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy \"INSPIRACJA\" Puziuk spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881657.20", "WARTOSC": "1037243.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt objemuje realizację szeregu kompleksowych działań prof. wspierających rodzinę w wypełnianiu funk. opiek.-wych. oraz specjal. porad. rodzinne dla rodzin przeżyw. trudności w pełnieniu funk. opiek.-wychow., zapew. takie formy wsparcia jak: konsultacje i porad. specjal., terapię i mediacje; pomoc prawną; objęcie dzieci i młodzieży opieką i wych. w palcówce wsparcia dziennego; organ. dla rodzin grup samopomocowych, mających na celu wymianę ich doświadczeń oraz zapobieganie izloacji (Akademia Rodziów, wyjazd terapeutyczny). Projekt skierowany do 230 osób z rodzin zagroż. wykluczeniem społ. (w tym dzieci i młodzież) oraz 30 os. pracow. i wolont. jednost. wsp. rodziny. W ramach projektu do grudnia 2021 r w siedmiu gminach BOF (Biał, Turośń, Juchn., Zabłud., Sup., Chor, Dobrzyn.), na terenie których zostały zdef. deficyty w zakresie dostępności do usług społecznych oferowanych w projekcie realizacja długoterminowych oddziaływań o charakterze profil.-wychowawczym: Akademii Rodziców, turnusu terapeut., mentoringu oraz usług specjalist. w ramach Mobilnych Punktów Wsparcia. Proj. obejmuje także wyposażenie w kompetencje kluczowe (w ramach zajęć dodatkowych w placówkach wsp. dziennego) 130 dzieci i młodzieży zagroż. wyklucz. społ. w tym w ramach grupy prowadzonej dla młodzieży oraz doradztwo zawodowe; 30 utworzonych miejsc świadczenia usług społ. i rozszerzona działalność 7 placówek wsparcia dziennego. Dział. proj. wpisują się w cel 4 - Aktywna integ. społ. Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\". Proj. zakł. trwałość miejsc. świadczenia usług społ. utworzon. w ramach proj. po jego zakoń. przez okres odpowiadający okres. jego real. proj., przez okres nie któtszy niż 2 lata. zakłada wyk. pozytywnie zwalidowanych produktów finalnych proj. POKL. Proj. będz. realizowany zgod. ze stand. dost. dla polit. spółności na lata 2014-2020.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa AUTO EMKA Maciej Kołodko w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarczymi na skutek COVID-19.", "BENEFICJENT": "AUTO EMKA MACIEJ KOŁODKO", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa AUTO EMKA Maciej Kołodko w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa MOTAMI Agnieszka Kulesza w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "MOTAMI AGNIESZKA KULESZA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa MOTAMI Agnieszka Kulesza w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}], "children": [{"name": "Rodzina", "value": 1309.2714916008904, "v": "19,41 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1309,27 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 930.9573399446804, "v": "13,80 mln zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 314.8624354044391, "v": "4,67 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 42.86609863050665, "v": "635,40 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 14.230168656817112, "v": "210,93 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 4.147574714969979, "v": "61,48 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.1180476286851513, "v": "31,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08982662079201241, "v": "1,33 tys zł", "v_zmiana": 191.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1199.2189374620523, "v": "17,78 mln zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1199,22 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "222.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1026.970070161236, "v": "15,22 mln zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Drogi publiczne powiatowe", "value": 88.3316582338258, "v": "1,31 mln zł", "v_zmiana": 90.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 83.9172090669905, "v": "1,24 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1056.9158463199087, "v": "15,67 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1056,92 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "46.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 545.8241894353371, "v": "8,09 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 365.14503002091345, "v": "5,41 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 44.06638332321393, "v": "653,20 tys zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 33.918619037981514, "v": "502,78 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 26.21474330432436, "v": "388,58 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 18.432038723605206, "v": "273,22 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 17.87175335627066, "v": "264,91 tys zł", "v_zmiana": 101.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.11796667341294, "v": "61,04 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.2186662618903057, "v": "18,06 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.1064561829589152, "v": "1,58 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 355.2420562639143, "v": "5,27 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "355,24 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 275.06790798084063, "v": "4,08 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 38.24065438845039, "v": "566,84 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.191783039870472, "v": "240,01 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.685333603184242, "v": "202,86 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.758426769210011, "v": "100,18 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.590516089860352, "v": "68,05 tys zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Egzekucja administracyjna należności pieniężnych", "value": 0.7074343924981448, "v": "10,49 tys zł", "v_zmiana": 393.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 292.79246981042974, "v": "4,34 mln zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "292,79 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 156.79787559873168, "v": "2,32 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 79.95156176212643, "v": "1,19 mln zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 45.58952371314849, "v": "675,77 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 5.683282736288201, "v": "84,24 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.100755582540646, "v": "60,79 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.6694704175942792, "v": "9,92 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 220.9454604331107, "v": "3,28 mln zł", "v_zmiana": 108.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "220,95 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "128.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 138.38195776833297, "v": "2,05 mln zł", "v_zmiana": 243.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 59.774292653309054, "v": "886,03 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 22.789210011468665, "v": "337,80 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 166.42582405720842, "v": "2,47 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "166,43 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "33.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe instytucje kultury", "value": 145.13743574175268, "v": "2,15 mln zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 13.897321729744316, "v": "206,00 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.514235984618497, "v": "96,56 tys zł", "v_zmiana": 84.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.8768306010928962, "v": "13,00 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 121.03007758213587, "v": "1,79 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "121,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "68.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 36.347893813667945, "v": "538,78 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki stałe", "value": 26.23121163057411, "v": "388,83 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 24.503741482830737, "v": "363,22 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.492545368683801, "v": "200,00 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8.066378600823045, "v": "119,57 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.7967948458476695, "v": "85,93 tys zł", "v_zmiana": 186.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 4.344800647642178, "v": "64,40 tys zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.246711192066383, "v": "33,30 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 49.79594818862578, "v": "738,13 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "49,80 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 48.615419280847334, "v": "720,63 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.0119409026512851, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.16858800512716723, "v": "2,50 tys zł", "v_zmiana": 261.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 34.73577750792687, "v": "514,89 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "34,74 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 30.422589219456253, "v": "450,95 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.506993860891857, "v": "51,98 tys zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.4284031572556163, "v": "6,35 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.37779127032314647, "v": "5,60 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 33.24361465290427, "v": "492,77 tys zł", "v_zmiana": 126.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "33,24 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 33.24361465290427, "v": "492,77 tys zł", "v_zmiana": 126.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 29.746159346960805, "v": "440,93 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,75 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 28.97546380624705, "v": "429,50 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.7706955407137557, "v": "11,42 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 29.072898198745193, "v": "430,95 tys zł", "v_zmiana": 173.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,07 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 24.47097416177562, "v": "362,73 tys zł", "v_zmiana": 326.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 4.601924036969574, "v": "68,21 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Ochrona zdrowia", "value": 18.000012143290835, "v": "266,81 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "18,00 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 16.944962558186603, "v": "251,18 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.0550495851042299, "v": "15,64 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.581978681778317, "v": "112,39 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,58 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7335316737502526, "v": "55,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.6392687040410174, "v": "53,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2047493759697767, "v": "3,04 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.004428928017270459, "v": "0,07 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 6.773122849625582, "v": "100,40 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,77 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "2516.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3342.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 6.773122849625582, "v": "100,40 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 4.037636106051406, "v": "59,85 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,04 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.037636106051406, "v": "59,85 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.33731363421709504, "v": "5,00 tys zł", "v_zmiana": 86.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,34 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.33731363421709504, "v": "5,00 tys zł", "v_zmiana": 86.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 0.1583485124468731, "v": "2,35 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,16 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.1583485124468731, "v": "2,35 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}