{"gmina": "Zabłudów", "typ_gminy": "gmina miejsko-wiejska Zabłudów", "kod_gus": "062013702143", "kod_gus_podregionu": "062013700000", "eurostat": "PL841", "ludnosc": 9219, "budzet": {"dochody": "53,87 mln zł", "wydatki": "54,14 mln zł", "wydatki_zmiana": 4.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 33773780.980000004, "dane1": 36060101.68000002, "dane2": 33773780.980000004, "dane4": 2286320.700000018}, {"label": "2017", "dane0": 37106365.35, "dane1": 35099175.85000001, "dane2": 35099175.85000001, "dane3": 2007189.4999999925}, {"label": "2018", "dane0": 41191461.150000006, "dane1": 51912934.12000003, "dane2": 41191461.150000006, "dane4": 10721472.970000021}, {"label": "2019", "dane0": 53873714.620000005, "dane1": 54135122.589999974, "dane2": 53873714.620000005, "dane4": 261407.969999969}], "oswiata_wykres": [{"label": "2016", "dane0": 5894033.4, "dane1": 9332021.910000004}, {"label": "2017", "dane0": 5984644.879999999, "dane1": 9984487.420000002}, {"label": "2018", "dane0": 6501902.33, "dane1": 10675376.379999997}, {"label": "2019", "dane0": 7108716.5, "dane1": 14757772.779999992}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,57 mln zł", "wydatki": "1,57 mln zł", "wydatki_zmiana": 30.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.286320700000018}, {"date": "2016-12-31", "value0": 0, "value1": -2.286320700000018}, {"date": "2017-01-01", "value0": 0, "value1": 2.0071894999999924}, {"date": "2017-12-31", "value0": 0, "value1": 2.0071894999999924}, {"date": "2018-01-01", "value0": 0, "value1": -10.721472970000022}, {"date": "2018-12-31", "value0": 0, "value1": -10.721472970000022}, {"date": "2019-01-01", "value0": 0, "value1": -0.261407969999969}, {"date": "2019-12-31", "value0": 0, "value1": -0.261407969999969}], "dochod_ue": "6,56 mln zł", "dotacje_ue": {"gmina": "187,28 mln zł", "gmina_pc": "20314.1 zł", "powiat": "26,22 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "4,02 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "366,30 tys zł", "wydatki_inwestycje_ue": "4,79 mln zł", "janosik": {"dochody": "3,34 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 7108716.5, "wydatki": 14757772.779999992}, "projekty_ue": [{"DATA_KONIEC": "2021-10-29", "DATA_START": "2017-09-26", "DOFINANSOWANIE": "199364693.13", "WARTOSC": "265819590.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew", "OPIS": "Projekt „Zabłudów - Nowosady – przebudowa drogi wojewódzkiej Nr 685” obejmuje budowę z rozbudową drogi wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku o długości ok. 24,1 km od km 8+462 do km 32+614 (z wyłączeniem odcinka o długości ok. 54 m pod koniec trasy, obejmującego istniejący przejazd kolejowy). Zadanie zlokalizowane jest w powiecie hajnowskim w gminie Narew i gminie wiejskiej Hajnówka. Planowana inwestycja obejmuje istotną zmianę przebiegu drogi polegającą na wykonaniu obejścia miejscowości Trześcianka oraz Narew. Projekt przewiduje wykonanie wszystkich niezbędnych elementów służących sprawnemu, bezpiecznemu i bardziej komfortowemu poruszaniu się wszystkich uczestników ruchu, wykonanie odpowiedniego systemu odwodnienia oraz przebudowę kolidujących z inwestycją sieci uzbrojenia. Zakres podstawowych robót w ramach inwestycji obejmuje: • poszerzenie i wzmocnienie istniejącej nawierzchni oraz umocnienie poboczy dla klasy G i podniesienie nośności do 115 kN, • poszerzenie jezdni do szerokości 7,0 m, • zmianę przebiegu drogi wojewódzkiej na odcinkach budowy obejść miejscowości Trześcianka i Narew, • budowę drogowych obiektów inżynierskich, • korektę nienormatywnych łuków poziomych i pionowych, • budowę zatok autobusowych, • budowę chodników jedno lub dwustronnych w terenie zabudowanym, • budowę systemu odwodnienia korpusu drogowego (w tym odcinków kanalizacji deszczowej) wraz z odprowadzeniem wody poza istniejący pas drogowy, • budowę zjazdów indywidualnych i publicznych, • budowę skrzyżowań z drogami bocznymi, • przebudowę lub zabezpieczenie, w niezbędnym zakresie, urządzeń obcych (branż: elektroenergetycznych, teletechnicznych, sanitarnych i innych) kolidujących z rozbudowywaną drogą i obiektami inżynierskimi, • budowę kanału technologicznego, • zagospodarowanie zieleni w granicach projektowanego pasa drogowego.... (SW str. 48-59)", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Zabłudów - Nowosady - przebudowa drogi wojewódzkiej Nr 685", "DOFINANSOWANIE_UE_PER_CAPITA": 11910.9}, {"DATA_KONIEC": "2019-09-20", "DATA_START": "2017-07-31", "DOFINANSOWANIE": "44602468.44", "WARTOSC": "52473492.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt obejmuje budowę z rozbudową DW 685 wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku o długości ok. 8,4 km od km 0+060,5 (granica pasa DK 19 jako TEN-T) do km 8+462. Zadanie w całości zlokalizowane jest w powiecie białostockim na terenie gminy Zabłudów (obszar ZIT BOF) Trasa przebiega głównie w terenie niezabudowanym (przekrój szlakowy), za wyjątkiem początkowego odcinka o długości ok. 1 km na obszarze miasta Zabłudów (uliczny lub półuliczny). Szerokość jezdni wynosi w zdecydowanej większości 6 m; jedynie w Zabłudowie jest większa i lokalnie dochodzi nawet do 9 m. Parametry techniczne drogi odbiegają od wymagań normatywnych, co negatywne wpływa na płynność i bezpieczeństwo ruchu, wzmaga negatywne oddziaływania środowiskowe. Wydłużony jest też czas podróży Zakres inwestycji obejmuje: poszerzenie jezdni do 7,0m wzmocnienie nawierzchni (do 115 kN) korektę geometrii budowę ciągu rowerowego wzdłuż trasy chodników przebudowę skrzyżowań przebudowę obiektów inżynierskich (przepusty) budowę oświetlenia kanału tech. przebudowę kolidujących urządzeń obcych i inne Produkty Projektu: przebudowa dróg wojewódzkich o długości 8,4 km; liczba projektów z zakresu transportu drogowego szt.1 Publiczny charakter drogi gwarantuje równy i nieograniczony dostęp dla wszystkich jej użytkowników Projekt dostępny będzie na równych zasadach dla wszystkich użytkowników dróg. Głównymi jego użytkownikami będą mieszkańcy BOF, przede wszystkim gminy Zabłudów i ludność powiatu hajnowskiego w tym studenci (DW 685 stanowi element głównej trasy dojazdowej z Hajnówki/Białowieży do Białegostoku). Trasa intensywnie wykorzystywana będzie przez przedsiębiorców w związku z prowadzoną działalnością gospodarczą, studentów, turystów z kraju i zagranicy odwiedzających Białowieżę, inwestorów, służby ratunkowe", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Przebudowa DW 685 na odcinku Zabłudów (DK 19) – granica gminy Zabłudów", "DOFINANSOWANIE_UE_PER_CAPITA": 4838.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "6819721.97", "WARTOSC": "20970645.05", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem Projektu jest głównie stworzenie powierzchni badawczo-rozwojowej, wyposażenie OBR, podniesieni nakładów na wydatki badawczo-rozwojowe, przyrost nowych miejsc pracy, rozwój współpracy z jednostakmi naukowo-badawczymi.", "BENEFICJENT": "SAMASZ SP. Z O.O.", "TYTUL": "OBR.SaMASZ.PL - Ośrodek Badawczo-Rozwojowy firmy SaMASZ na usługi Klastra Obróbki Metali (KKK)", "DOFINANSOWANIE_UE_PER_CAPITA": 739.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-02-05", "DOFINANSOWANIE": "3773051.44", "WARTOSC": "4716314.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt zakłada rewitalizację zabytkowego dworskiego parku wraz ze stawami, w tym m. in.: oczyszczenie i uporządkowanie terenu parku, budowę alejek z ławkami i oświetleniem, budowę amfiteatru wraz ze sceną, zagospodarowanie stawów. Stworzenie miejsca umożliwiającego realizację działań aktywizujących mieszkańców całej gminy. Rewitalizacja dotyczy kompleksowych działań mających na celu przywrócenie do życia zdegradowanego obszaru i nadanie mu nowych funkcji społecznych, gospodarczych, edukacyjnych oraz kulturalnych. Celem projektu jest poprawa jakości życia na terenie miasta Zabłudów, szczególnie na wyznaczonym obszarze rewitalizacji, poprzez wprowadzanie nowych funkcji pozwalających na ożywienie społeczne i gospodarcze, w tym: rozwój działalności rekreacyjnej, sportowej, kulturalnej, edukacyjnej, społecznej, integracyjnej, turystycznej i wspieranie rozwoju przedsiębiorczości poprzez rewitalizację Parku Miejskiego w Zabłudowie. Działanie umożliwi również rozwój tożsamości lokalnej, poprawę bezpieczeństwa, zachowanie dziedzictwa kulturowego i specyfiki obszaru oraz wpłynie na wzrost atrakcyjności turystycznej. Odbiorcami projektu są mieszkańcy gminy Zabłudów, a w szczególności mieszkańcy podobszaru rewitalizacji – \"Zabłudów\". Kompleksowa rewitalizacja parku miejskiego będzie też służyła turystom odwiedzającym okolicę oraz gościom przejezdnym. Ponadto projekt będzie oddziaływał na okoliczne sołectwa. Wskaźniki: - Powierzchnia obszarów objętych rewitalizacją [ha] - 4,476 - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach (szt.) - 1 - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich (m2) – 44760 - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich (osoba) - 9239", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Rewitalizacja Parku Miejskiego w Zabłudowie", "DOFINANSOWANIE_UE_PER_CAPITA": 409.26}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "2981390.00", "WARTOSC": "5288282.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Niniejszy projekt ma na celu wdrożenie zaleceń Strategii Wzorniczej opracowanej w ramach I etapu konkursu. Wnioskodawca planuje wdrożyć rekomendacje wynikające ze Strategii Wzorniczej, które mają na celu podniesienie konkurencyjności firmy oraz wytworzenie nowych wartości produktowych. Działania projektowe wynikają bezpośrednio z rekomendacji Strategii: - współpraca z projektantem zewnętrznym w zakresie stworzenia linii niestygmatyzujących mebli specjalnego przeznaczenia/ mebli dla osób starszych (usługa doradcza) - zakup maszyn i urządzeń umożliwiającej samodzielną i niezależną realizację nowej gamy produktów (okleiniarka, pilarka panelowa, centrum obróbcze CNC, żuraw pneumatyczny do płyt, szlifierka szerokotaśmowa, prasa półkowa, wózek widłowy, urządzenie do pakowania, regały do wysokiego składowania, elektryczny wózek podnośnikowy, schodowłaz kroczący) - zakup oprogramowania wspomagającego zarządzanie produkcją - doradztwo w zakresie polityki sprzedażowej i marketingowej (m. in. opracowanie procedury wdrażania nowych produktów z uwzględnieniem zaangażowania zewnętrznych projektantów oraz badaniami, zmapowanie procesów sprzedaży, zaprojektowanie strategii marketingowej firmy oraz działań promujących) - zakup sprzętu uzupełniającego do projektowania i utrzymywania danych klientów (komputery, serwer) - opracowanie i wdrożenie księgi identyfikacji wizualnej - zakup sprzętu do kręcenia video - reorganizacja e- sklepu (zaprojektowanie sklepu internetowego z funkcjami zwymiarowania i wstępnego zaprojektowania wyposażenia pomieszczenia) - zakup oprogramowania do konfiguracji produktu wraz z wyceną Efektem realizacji projektu będzie wprowadzenie na rynek innowacji produktowej (linia mebli niestygmatyzujących specjalnego przeznaczenia) oraz wprowadzenie elementów innowacji marketingowej (ujednolicenie strategii marketingowej i komunikacji przedsiębiorstwa z otoczeniem).", "BENEFICJENT": "TOBO DATCZUK SPÓŁKA JAWNA", "TYTUL": "Wzrost pozycji konkurencyjnej TOBO Datczuk Spółka Jawna dzięki wdrożeniu zaleceń Strategii Wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 323.39}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2017-05-10", "DATA_START": "2015-09-09", "DOFINANSOWANIE": "1760813.94", "WARTOSC": "2289653.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedmiotem projektu jest wykonanie prac polegających na modernizacji oświetlenia ulicznego z zastosowaniem opraw oświetleniowych typu LED, wymianie istniejących wyeksploatowanych energochłonnych opraw oświetleniowych sodowych i rtęciowych na oprawy typu LED przy jednoczesnym zastosowaniu inteligentnych systemów sterowania. W wyniku realizowanego projektu zostanie osiągnięty nadrzędny cel, jakim jest ograniczenie emisji CO2 do atmosfery w wyniku redukcji zużycia energii elektrycznej uzyskanej przez modernizację infrastruktury oświetleniowej. Szczegółowymi celami osiągniętymi w związku z realizacją projektu będą: - wzrost efektywności energetycznej oświetlenia ulicznego w gminie Zabłudów; - poprawa stanu środowiska mającego wpływ na stan zdrowia mieszkańców gminy poprzez obniżenie emisji CO2; - poprawa efektywności energetycznej oświetlenia ulicznego; - uzyskanie finansowych korzyści z tytułu ograniczenia zużycia energii elektrycznej, a także ograniczenia kosztów napraw i bieżącego serwisowania; - poprawa komfortu użytkowników dróg ze względu na ograniczenie przerw w oświetleniu i na barwę emitowanego świtała najbardziej zbliżonego do światła dziennego. Prace będące przedmiotem projektu obejmować będą 4 obszary: 1. Demontaż opraw oświetlenia ulicznego. 2. Demontaż układów sterowania oświetleniowego. 3. Montaż zakupionych opraw oświetlenia ulicznego. 4. Montaż zakupionych układów sterowania oświetleniem. W projekcie nie zostały uwzględnione możliwości podłączenia mocy wytwórczych wykorzystujących OZE. Gmina nie posiada urządzeń wykorzystujących OZE, z których energię mogłaby przeznaczyć na oświetlenia. Realizacja projektu pozwoli na osiągnięcie wskaźników: - produktu: liczba zmodernizowanych/udoskonalonych punktów w oświetleniu ulicznym- 1 120, - rezultatu: szacunkowy spadek emisji gazów cieplarnianych - 359 t ekwiwalentu CO2/rok. Z projektu korzystać będą wszyscy użytkownicy ulic, przy których zostaną przeprowadzone prace modernizacyjne systemu oświetlenia.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Realizacja planu gospodarki niskoemisyjnej na terenie gminy Zabłudów", "DOFINANSOWANIE_UE_PER_CAPITA": 190.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1452634.07", "WARTOSC": "2683883.16", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Głównym celem projektu zintegrowanego, w którego zakres wchodzi przedmiotowa inwestycja, jest poprawa dostępności do wysokiej jakości usług wychowania przedszkolnego na terenie Gminy Zabłudów (BOF) dzięki stworzeniu 50 nowych miejsc wychowania przedszkolnego, wzbogacenie i poprawa jakości kształcenia przedszkolnego oraz podniesienie kwalifikacji zawodowych nauczycieli z przedszkola w Zabłudowie. Cel ten zostanie zrealizowany m.in. poprzez realizację celu niniejszego projektu tj. zwiększenie dostępności miejsc wychowania przedszkolnego poprzez rozbudowę i przebudowę istniejącej infrastruktury i zakup wyposażenia przedszkola w Zabłudowie. Przedmiotem projektu jest więc przebudowa i rozbudowa istniejącego przedszkola w Zabłudowie wraz z wyposażeniem w celu utworzenia 50 nowych miejsc przedszkolnych. Podjęcie tych prac wynika przede wszystkim z konieczności zapewnienia dostępności komunikacyjnej dla całego obiektu. Przebudowa obejmie: 2 sale dydaktyczne, 2 pomieszczenia gospodarcze, korytarz, stołówkę, zmywalnię, kuchnię, pomieszczenie cateringowe, toaletę, wiatrołap; 2 pokoje zajęć dodatkowych, klatkę schodową, pomieszczenia dydaktyczne, łazienkę; pomieszczenia piwniczne. Rozbudowa obejmuje: 2 sale dydaktyczne, 2 schowki na leżaki, 3 łazienki w tym 1 dla osób niepełnosprawnych, salę sportowo – rekreacyjną, korytarze, szatnię dla dzieci, pomieszczenie socjalne, 2 pomieszczenia gospodarcze, w tym jedno piwniczne pomieszczenie porządkowe, wiatrołap. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: - liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych – 1szt. - liczba wspartych obiektów infrastruktury przedszkolnej – 1szt. - potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 100os. Z produktów i rezultatów projektu korzystać będą dzieci uczęszczające do przedszkola w Zabłudowie, rodzice tych dzieci oraz nauczyciele.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Projekt Zintegrowany: Przedszkole dobre na start", "DOFINANSOWANIE_UE_PER_CAPITA": 157.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-09-23", "DOFINANSOWANIE": "1301444.37", "WARTOSC": "3825511.83", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedsięwzięcie pod nazwą BUDOWA FARMY FOTOWOLTAICZNEJ O MOCY DO 1000KW W MIEJSCOWOŚCI NOWOSADY dotyczy budowy nowej instalacji fotowoltaicznej umożliwiającej produkcję energii elektrycznej za pomocą paneli fotowoltaicznych - urządzeń dokonujących konwersji promieniowania słonecznego na prąd elektryczny. W wyniku realizacji projektu zostanie zbudowana elektrownia fotowoltaiczna o mocy 0,999680 MW położonej na terenach wiejskich gminy miejsko-wiejskiej Zabłudów na działce o nr ew. gr. 52/2, położonej w obrębie Nowosady. Instalacja fotowoltaiczna składać się będzie z następujących elementów: • Moduły fotowoltaiczne zamontowane na konstrukcji wsporczej. • Naziemna i podziemna infrastruktura elektryczna. • Inwertery. • Kablowa linia energetyczna. • Przyłącze elektroenergetyczne. • Kontenerowa stacja transformatorowa SN/nn • Inne niezbędne elementy infrastruktury związane z budową i eksploatacją elektrowni fotowoltaicznej ( ogrodzenie, system monitoringu wizyjnego) Projekt wprost realizuje Cel szczegółowy: Zwiększony udział rozproszonej produkcji energii ze źródeł odnawialnych Działania 5.1 RPOWP. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Efektem realizacji działań będzie redukcja emisji CO2 i poprawa stanu środowiska. Przedsięwzięcie przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023 r. Przedsięwzięcie jest gotowe do realizacji i zostanie zrealizowane rzeczowo do 12.2020r. Całkowity koszt inwestycji brutto - 3 825 511,83 zł, koszty kwalifikowalne - 2 169 073,96 zł, dofinansowanie na poziomie - 1 301 444,37 zł.", "BENEFICJENT": "PIROMIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy fotowoltaicznej o mocy do 1000 kW w miejscowości Nowosady.", "DOFINANSOWANIE_UE_PER_CAPITA": 141.16}, {"DATA_KONIEC": "2020-11-16", "DATA_START": "2019-04-16", "DOFINANSOWANIE": "1289339.37", "WARTOSC": "1859413.59", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedsięwzięcie obejmuje budowę instalacji fotowoltaicznych dostarczających energię na potrzeby 9 obiektów użyteczności publicznej zlokalizowanych na terenie Gminy Zabłudów. Obiekty objęte projektem to: - Oczyszczalnia ścieków w Zabłudowie (instalacja o mocy 29,60 kW zamontowana na gruncie); - Hydrofornia w Kurianach (instalacja o mocy 34,78 kW zamontowana na gruncie); - Budynek administracyjny Urzędu Miejskiego w Zabłudowie (instalacja o mocy 25,16 kW zamontowana na dachu); - Hydrofornia w Zabłudowie ul. Zamiejska (instalacja o mocy 39,96 kW zamontowana na gruncie); - Hydrofornia w Pawłach (instalacja o mocy 26,64 kW zamontowana na gruncie); - Gimnazjum w Zabłudowie (instalacja o mocy 37,37 kW zamontowana na dachu); - ZSP w Zabłudowie – Szkoła Podstawowa (instalacja o mocy 19,61 kW zamontowana na dachu); - Hydrofornia w Krynickich (instalacja o mocy 22,20 kW zamontowana na gruncie); - Hydrofornia w Białostoczku (instalacja o mocy 11,84 kW zamontowana na gruncie). W projekcie zaplanowano także wydatki na promocję, nadzór inwestorski oraz przygotowanie dokumentacji projektowej. Celem projektu jest zwiększenie wykorzystania energii pochodzącej ze źródeł odnawialnych przez Gminę Zabłudów poprzez budowę instalacji fotowoltaicznych dla obiektów użyteczności publicznej. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu: -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 9 szt. -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,25 MWe; -Szacowany roczny spadek emisji gazów cieplarnianych - 188,13 tony równoważnika CO2; 2) rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 231,68 MWhe. Energia z OZE wyprodukowana w ramach projektu będzie wykorzystywana głównie na własne potrzeby.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Instalacje fotowoltaiczne dla budynków użyteczności publicznej w Gminie Zabłudów", "DOFINANSOWANIE_UE_PER_CAPITA": 139.85}, {"DATA_KONIEC": "2018-10-17", "DATA_START": "2016-04-06", "DOFINANSOWANIE": "1146966.54", "WARTOSC": "1556176.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedmiotem projektu jest realizacja działań inwestycyjnych dotyczących uzbrojenia terenów inwestycyjnych w gminie Zabłudów w zakresie: budowy drogi gminnej; budowy kanalizacji sanitarnej; budowy sieci wodociągowej; przebudowy drenaży; przebudowy telefonicznej linii kablowej; budowy niskoemisyjnego oświetlenia drogi gminnej; budowy kanału technologicznego. Szerszy opis zadań realizowanych w projekcie oraz opis rozwiązań technicznych zawarto w studium wykonalności. Najważniejszym celem realizowanego projektu jest poprawa warunków prowadzenia i rozwoju działalności gospodarczej na terenie gminy Zabłudów (Białostockiego Obszaru Funkcjonalnego) oraz podniesienie atrakcyjności inwestycyjnej gminy, a zatem i BOF. Szczegółowymi celami osiągniętymi w związku z realizacją projektu będą: - rozwój przedsiębiorczości, w tym zachęcenie do lokalizowania inwestycji na terenie gminy Zabłudów; - wykorzystanie niezagospodarowanego majątku gminy w związku z uruchomieniem dla celów inwestycyjnych nowych terenów; - stworzenie warunków do powstania nowych miejsc pracy, a zatem złagodzenie negatywnych zjawisk związanych z bezrobociem (m.in. migracje); - wzrost zainteresowania gminą Zabłudów przez potencjalnych inwestorów; - zwiększenie dostępności terenów inwestycyjnych położonych przy trasie krajowej S19. Z analizowanego projektu po jego realizacji korzystać będą podmioty, które prowadzić będą działalność gospodarczą na uzbrojonych terenach inwestycyjnych oraz ich kooperanci (dostawcy i odbiorcy). Realizacja projektu pozwoli na osiągnięcie wskaźników: - produktu: powierzchni przygotowanych terenów inwestycyjnych – 4,60 ha. - rezultatu: liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych – 2 szt.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Projekt Zintegrowany: Uzbrojenie terenów inwestycyjnych w Zabłudowie", "DOFINANSOWANIE_UE_PER_CAPITA": 124.41}, {"DATA_KONIEC": "2018-10-17", "DATA_START": "2016-04-06", "DOFINANSOWANIE": "1115983.00", "WARTOSC": "3475883.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedmiotem projektu jest realizacja działań inwestycyjnych dotyczących przebudowy drogi krajowej nr 19 wraz z niezbędną przebudową infrastruktury. Inwestycja obejmować będzie następujące zakresy: przebudowę drogi krajowej; budowę oświetlenia i przebudowę elektroenergetyki; budowę rury osłonowej w drodze krajowej; przebudowę sieci gazowej. Szerszy opis zadań realizowanych w projekcie oraz opis rozwiązań technicznych zawarto w studium wykonalności. Ze względu na fakt, że inwestycja stanowi część projektu zintegrowanego, to jej główny cel wychodzi poza zakres samej inwestycji i związany jest z poprawą warunków prowadzenia i rozwoju działalności gospodarczej na terenie gminy Zabłudów oraz podniesienie atrakcyjności inwestycyjnej gminy, a zatem i BOF. Za bezpośredni główny cel niniejszego projektu należy uznać zwiększenie dostępności terenów inwestycyjnych położonych przy trasie krajowej S19 oraz poprawę bezpieczeństwa oraz zapewnienie płynności ruchu drogowego na drodze krajowej S19. Celami pośrednimi będą: - rozwój przedsiębiorczości, w tym zachęcenie do lokalizowania inwestycji na terenie gminy Zabłudów; - wykorzystanie niezagospodarowanego majątku gminy w związku z uruchomieniem dla celów inwestycyjnych nowych terenów; - stworzenie warunków do powstania nowych miejsc pracy, a zatem złagodzenie negatywnych zjawisk związanych z bezrobociem (m.in. migracje); - wzrost zainteresowania gminą Zabłudów przez potencjalnych inwestorów, - zwiększenie dostępności terenów inwestycyjnych położonych przy trasie krajowej S19, poprawa bezpieczeństwa oraz zapewnienie płynności ruchu drogowego. Z analizowanego projektu korzystać będą przede wszystkim użytkownicy drogi krajowej nr 19 na odcinku Białystok – Zabłudów, a także podmioty, które prowadzić będą działalność gospodarczą na uzbrojonych terenach inwestycyjnych oraz ich kooperanci.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Projekt Zintegrowany: Uzbrojenie terenów inwestycyjnych w Zabłudowie", "DOFINANSOWANIE_UE_PER_CAPITA": 121.05}, {"DATA_KONIEC": "2018-09-07", "DATA_START": "2018-03-06", "DOFINANSOWANIE": "1094950.00", "WARTOSC": "2745635.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt pt. Komercjalizacja wyników prac B+R jako kluczowy czynnik rozwoju Amerpol Karton zostanie zrealizowany w sp. z o. o. Amerpol Karton, Białostoczek 20, gm. Zabłudów, pow. biał., woj. podl.Celem projektu jest poprawa konkurenc., która pozwoli na poszerzenie rynku zbytu oraz poprawę rentowności działalności. Wymieniony cel zostanie osiągnięty dzięki przeprowadzonym badaniom naukowym i komercjalizacji ich wyników. Realizacja wniosku będzie polegała na wykonaniu niżej wymienionych działań: 1. Zakup wart. niemater. i pr. – nieopatentowanej wiedzy z zakresu organizacji i zarządzania. Zleceniu jednostce naukowo-technicznej prześledzenia wszystkich cykli produkcyjnych, zidentyfikowaniu procesów prowadzących do zmniejszenia efektywności względnej zakładu i opracowaniu przez wymienioną jednostkę naukowo-techniczną nowej struktury zarządzania i przepływu produkcji niezbędnej w nowoczesnym przedsiębiorstwie. 2. Zakup maszyny - automatycznej wycinarki płaskiej z dzieleniem użytków niezbędnej do wytwarzania nowego prod. powstałgo w wyniku współpracy z Instyt. Innowacji i Technologii PB i z Instyt. Biopolimerów i Włókien Chemicznych w Łodzi oraz badań wł. Wskaź. produktu: Inwes. pr. uzupeł. wsparcie pub. dla przedsięb. (dotacje) Liczba przedsięb. wspartych w zakresie inwestycji Liczba przedsięb. wspartych w zakresie ekoinnowacji Liczba przedsięb.objętych wsparciem w celu wprow. prod. nowych dla rynku Liczba przedsięb. objętych wsparciem w celu wprow. prod. nowych dla firmy Liczba przeds. wspartych w zakresie wdrożenia wyników prac B+R',Liczba przeds. otrzymujących dotacje Liczba dokonanych zgłoszeń patentowych Nakłady na wart. niemater. i pr. będące podst. innowacji,Nakłady na nowe środki trwałe będące podst. innowacji Wskaź. rezultatu:Liczba wpr. innowacji nietechnolog.Liczba wpr. innowacji proces.Liczba wpr. innowacji produkt.Grupa docelowa: konsumentami wyrobów produkowanych przez producentów z branż chem., spoż. i innych. Proj.zostanie zrealiz.do 07.09.2018", "BENEFICJENT": "AMERPOL KARTON SP. Z O.O.", "TYTUL": "Komercjalizacja wyników prac B+R jako kluczowy czynnik rozwoju Amerpol Karton", "DOFINANSOWANIE_UE_PER_CAPITA": 118.77}, {"DATA_KONIEC": "2018-01-12", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "1054459.50", "WARTOSC": "2592750.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "PRZEDMIOTEM PROJEKTU jest wprowadzenie do oferty spółki TOBO nowej linii produktów - mebli biurowych prozdrowotnych Health to Office (H2O). BENEFICJENTEM jest małe przedsiębiorstwo. OKRES RZECZOWEJ REALIZACJI PROJEKTU: sierpień 2016 r. - grudzień 2017 r. CELEM OGÓLNYM inwestycji jest wzrost konkurencyjności i innowacyjności spółki. CELE BEZPOŚREDNIE: -dywersyfikacja produkcji poprzez wprowadzenie nowego produktu do oferty, którego nie produkuje żadna inna firma w regionie i kraju, a nawet Europie, -zwiększenie innowacyjności poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji mebli, -wzrost przychodów, w tym z eksportu, -zwiększenia uwzględniania kwestii środowiskowych poprzez wdrożenie ekoinnowacji organizacyjnej, marketingowej, procesowej i produktowej ZADANIA DO REALIZACJI: zakup nowych maszyn i urządzeń produkcyjnych (produkty projektu): - okleiniarki 1szt. - centrum obróbczego 1szt. - sprężarki łopatkowej z akcesoriami 1 komplet - centralnego wyciągu odpylającego 1szt. - odkurzaczy przesmysłowych z akcesoriami 2 komplety. WSKAŹNIKI REZULTATU: liczba wprowadzonych innowacji produktowych, wzrost zatrudnienia we wspieranych przedsiębiorstwach, Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów, wzrost sprzedaży eksportowej, nakłady na nowe środki trwałe będące podstawą innowacji. WSKAŹNIKI PRODUKTU: liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników B+R, liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, liczba przedsiębiorstw otrzymujących dotacje, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku i nowych dla firmy, inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje). ODBIORCAMI nowych mebli prozdrowotnych będą firmy i instytucje, w których praca biurowa zajmuje wiele godzin. Użytkownikami ostatecznymi będą również osoby niepełnosprawne na wózkach.", "BENEFICJENT": "„TOBO” DATCZUK SPÓŁKA JAWNA", "TYTUL": "„Wdrożenie do produkcji mebli prozdrowotnych Health to Office”", "DOFINANSOWANIE_UE_PER_CAPITA": 114.37}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "687168.12", "WARTOSC": "808434.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem głównym projektu jest zwiększenie szans edukacyjnych 80 dzieci (37 dz, 43 chł) uczęszczających do przedszkola w Zabłudowie poprzez stworzenie 50 nowych miejsc, wzbogacenie oferty edukacyjnej o dodatkowe zajęcia dydaktyczne i specjalistyczne, także wsparcie 10 rodziców poprzez udział w warsztatach oraz podniesienie kwalifikacji zawodowych 6 nauczycieli z przedszkola w Zabłudowie do 31.08.2020r. Grupą docelową będzie 80 dzieci (37dz 43 chł) w wieku przedszkolnym z przedszkola w Zabłudowie, należącego do obszaru BOF. Będą to dzieci w wieku około 3-6 lat. Projekt skierowany jest również do 10 rodziców (9 K i 1 M) dzieci w wieku przedszkolnym zamieszkałych na terenie województwa podlaskiego i Gminy miejsko-wiejskiej. Grupą docelową będzie również 6 nauczycieli przedszkola w Zabłudowie, w tym 6 K, zamieszkałych na terenie woj. podlaskiego, którzy wezmą udział w szkoleniach i studiach podyplomowych. Zadania realizowane w ramach projektu: utworzenie nowych miejsc przedszkolnych, zajęcia wyrównawcze, koła zainteresowań, koła zainteresowań 2, szkolenia i studia podyplomowe dla nauczycieli. Rezultaty: 1. Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 6 nauczycieli, w tym 6 K. 2. Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej - 80 dzieci, w tym 37K i 43 M. 3. Liczba nowo utworzonych miejsc wychowania przedszkolnego - 50 szt. Dodatkowe zajęcia są prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci objętych wsparciem. Realizacja dodatkowych zajęć jest działaniem uzupełniającym do typu projektu nr 1. Dodatkowe zajęcia dotyczą kwestii kluczowych z perspektywy wyrównywania deficytów w edukacji przedszkolnej w konkretnej gminie/mieście, z uwzględnieniem możliwości ich kontynuacji. Kwota wydatków na realizację zajęć dodatkowych stanowi nie więcej niż 30% kosztów bezpośrednich projektu.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "„Przedszkole dobre na start”", "DOFINANSOWANIE_UE_PER_CAPITA": 74.53}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-11-20", "DOFINANSOWANIE": "672613.86", "WARTOSC": "853860.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynku użyteczności publicznej (niefunkcjonująca już szkoła podstawowa) w miejscowości Krynickie (nr 72/2 nr dz. 106/1) w Gminie Zabłudów prowadzących do poprawy jakości powietrza poprzez zmniejszenie ilości zanieczyszczeń emitowanych do środowiska w Gminie Zabłudów. Zadaniem projektu jest przeprowadzenie głębokiej modernizacji energetycznej w/w budynku. Wskaźniki projektu: a) produktu: - szacowany roczny spadek emisji gazów cieplarnianych – 159,95 tony równoważnika CO2 - ilość zmodernizowanych energetycznie budynków – 1 szt. - ilość zmodernizowanych źródeł ciepła – 1 szt. b) rezultatu: - ilość zaoszczędzonej energii elektrycznej – 12,63 MWh/rok - ilość zaoszczędzonej energii cieplnej – 1 388,01 GJ/rok Wykonanie termomodernizacji budynku (dopasowanie do minimalnych wymogów w zakresie charakterystyki energetycznej budynku) poza zmniejszeniem zapotrzebowania na energię pozwoli na znaczne ograniczenie kosztów eksploatacyjnych i pozwoli na wykorzystanie go przez Miejski Ośrodek Pomocy Społecznej. Projekt zostanie zrealizowany zgodnie z audytami energetycznymi po przeprowadzeniu przetargu zostanie wybrany Wykonawca robót budowlanych. Prace te polegać będą na wykonaniu robót termomodernizacyjnych związanych z wykonaniem wymiany stolarki okienno – drzwiowej, dociepleniem ścian zewnętrznych, dociepleniem stropu nad ostatnią kondygnacją, demontażem istniejącego kotła wraz z montażem nowego kotła na pelet wraz z kominem systemowym oraz modernizację systemu ogrzewania i przygotowania ciepłej wody użytkowej, modernizacją oświetlenia. Dodatkowo wykonana zostanie budowa podjazdu dla osób niepełnosprawnych (sfinansowany w całości ze środków własnych Gminy). Realizacja projektu w okresie od IV.2018-II.2020 Projekt obejmuje wszystkie wymagane działania pozwalające na stworzenie w pełni funkcjonalnej i operacyjnej infrastruktury, bez konieczności realizacji dodatkowych zadań inwestycyjnych nie uwzględnionych w tym projekcie.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Głęboka termomodernizacja budynku użyteczności publicznej w Krynickich", "DOFINANSOWANIE_UE_PER_CAPITA": 72.95}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "625978.22", "WARTOSC": "736444.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Podniesienie jakości oferty edukacyjnej Szkoły Podstawowej w Białostoczku oraz Gimnazjum w Zabłudowie poprzez realizację zajęć dodatkowych dla 107 os (60k, 47m), wyposażenie pracowni przedmiotowych oraz podniesienie i uzupełnienie kwalifikacji 28 os (24k,4m), nauczycieli zatrudnionych w ww szkołach w terminie do dnia 30.06.2020r. Wsparciem zostanie objętych 107 uczniów (60K,47M) oraz 28 (24K, 4M) nauczycieli. Wszystkie osoby objęte proj zam (zgodnie z definicją zamieszczoną w Kodeksie Cywilnym) teren woj. podl. Podział grupy docelowej wg proporcji kobiet i mężczyzn uzależniony jest od: demografii i liczby uczniów wymagających wsparcia (zgodnie z wynikami przeprowadzonej diagnozy zatwierdzonej przez organ prowadzący) oraz faktycznego zatrudnienia danej liczby nauczycieli w szkołach objętych wsparciem. Dobór gr podyktowany jest zbadanymi potrzeb uczniów oraz nauczycieli i określonymi w diagnozie potrzeb szkół (opartej na wynikach ewaluacji, badań ankietowych oraz wynikach egzaminów) przeprow przez kadrę dydaktyczną zatrud w ww. szkołach i zatwierdzonej przez organ prowadzący. W ramach projektu przewiduje się: kształtowanie i rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, wsparcie postaw przedsiębiorczości, kreatywności, inicjatywności wśród wszystkich uczestników projektu, nauczanie metodą eksperymentu w tym wyposażenie szkolnych pracowni, wyposażenie szkoły w pomoce i narzędzia TIK, rozwijanie kompetencji cyfrowych oraz wsparcie nauczycieli zatrudnionych w szkołach. Realizacja działań projektowych stanowi uzupełnienie i poszerzenie dotychczasowej oferty edukacyjnej szkół. Zasady udzielenia wsparcia zgodne będą z warunkami określonymi przez IZ, o których mowa w Regulaminie konkursu. Trwałość zakup śr trwałych zakupionych na potrzeby Gimnazjum zostanie zachowana poprzez nieodpłatne przekazanie innej szkole prowadzonej przez Gminę Zabłudów, która wykorzysta przekazane środki na cele edukacyjne.", "BENEFICJENT": "MS PRIME MARCIN SZCZEBIOT", "TYTUL": "Wzrost jakości oferty edukacyjnej Szkoły Podstawowej w Białostoczku, Szkoły Podstawowej w Zabłudowie oraz Gimnajum w Zabłudowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 67.9}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "446775.00", "WARTOSC": "660509.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Produktem eksportowym będą innowacyjny system mebli biurowych Health to Office. W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 4. INNOWACYJNE TECHNOLOGIE, PROCESY I PRODUKTY SEKTORA ROLNO -SPOŻYWCZEGO I LEŚNO-DRZEWNEGO; X. INDYWIDUALIZACJA PRODUKCJI MEBLARSKIEJ, 1.Meble specjalnego przeznaczenia, w tym zabudowy meblowe; meble o podwyższonym komforcie; meble niwelujące deficyty zdrowotne, meble wspierające prawidłowy rozwój i pozostawanie w dobrej kondycji, niwelujące niekorzystny wpływ czynników cywilizacyjnych, a także integracja mebli z systemami cyfrowymi i elektronicznymi, które są zgodne z sekcją C dział 31 klasyfikacji PKD 2007. Firma będzie realizować działania promocyjne zakupując usługę doradczą dotyczącą umiędzynarodowienia przedsiębiorcy, szkolenia w zakresie umiędzynarodowienia przedsiębiorcy, realizując podróże służbowe pracowników podczas targów i misji, rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując działania promocyjno-informacyjne. Wnioskodawca będzie stosować wizualizację MPG. Wybrane rynki perspektywiczne: USA i ZEA Cele projektu na poziomie produktu będzie wzrost: 1. liczby przedsiębiorstw otrzymujących wsparcie; 2. liczby przedsiębiorstw otrzymujących dotacje; 3. inwestycji prywatnych uzupełniających wsparcie publiczne dla przedsiębiorstw; 4. liczby przedsiębiorstw wspartych w zakresie internacjonalizacji działalności; 5. liczby działań promocyjnych dotyczących udziału wnioskodawcy w charakterze wystawcy w targach; 6. liczby działań promocyjnych dotyczących udziału wnioskodawcy w wyjazdowych misjach gospodarczych; 7. liczby usług doradczych dotyczących umiędzynarodowienia przedsiębiorcy, 8. liczby szkoleń w zakresie umiędzynarodowienia przedsiębiorcy, 9. Liczby rynków perspektywicznych, na tereni", "BENEFICJENT": "\"TOBO\" DATCZUK SPÓŁKA JAWNA", "TYTUL": "Rozwój firmy TOBO poprzez promocję na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.46}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "384255.46", "WARTOSC": "459855.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem projektu Edukacyjny Żłobek \"ENTLICZEK\" w Zabłudowie jest zwiększenie aktywności zawodowej i zatrudnienia oraz stworzenie dogodnych warunków do godzenia życia zawodowego i rodzinnego rodziców wśród 24 osób (21K/3M) z gminy Zabłudów i powiatu Białostockiego sprawujących opiekę nad dziećmi do lat 3 poprzez stworzenie nowych miejsc opieki w żłobku (zgodnie z Ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3) i zapewnienie opieki instytucjonalnej w żłobku ich dzieciom przez 12 miesięcy w okresie V.2019-VIII.2020. Główne rezultaty: 1. Wsparcie ośrodka pełniącego funkcje opiekuńcze nad dziećmi do lat 3 - 1 żłobek 2. Wsparcie osób pełniących funkcje opiekuńcze nad dziećmi do lat 3 i powracających na rynek pracy po przerwie związanej z wychowaniem dziecka (17os.: 16K/1M) oraz osoby pozostające bez zatrudnienia (7os.: 5K/2M)- łącznie 24 osoby (21K/3M) 3. Udostępnienie usług w zakresie opieki nad dziećmi w wieku do 3 lat -24 osoby Grupa docelowa (zgodnie z Regulaminem konkursu pkt. 4.3 oraz SZOOP RPO WP 2014-2020): -osoby pełniące funkcje opiekuńcze nad dziećmi do lat 3 (powracające na rynek pracy po przerwie związanej z wychowaniem dziecka oraz osoby pozostające bez zatrudnienia) - 24 osoby z terenu gminy Zabłudów (powracających na rynek pracy po przerwie związanej z wychowaniem dziecka (17os.: 16K/1M) oraz osoby pozostające bez zatrudnienia (7os.: 5K/2M)) Główne zadania zaplanowane w PR: 1.Dostosowanie placówki-prace adaptacyjne 2.Zakup wyposażenia placówki 3.Bieżące funkcjonowanie placówki Niniejszy projekt zawiera analizę potrzeb i deficytów w obszarze opieki nad dziecmi do lat 3, przeprowadząną na terenie gminy Zabłudów z uwzględnieniem powiatu białostockiego, na obszarze na którym będzie realizowany projekt.", "BENEFICJENT": "FUNDACJA INICJATYWA NA RZECZ EDUKACJI", "TYTUL": "Edukacyjny Żłobek \"ENTLICZEK\" w Zabłudowie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.68}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "361510.75", "WARTOSC": "425310.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem głównym jest aktywizacja społeczno-zawodowa do końca grudnia 2017r. 22 osób 10K/12M podopiecznych MOPS, zamieszkujących gm. Zabłudów poprzez odpowiednio skonstruowaną ścieżkę reintegracji zapisaną w kontrakcie socjalnym, uwzględniającą instrumenty aktywnej integracji o charakterze społecznym, zawodowym i zdrowotnym. Projekt realizowany jest w partnerstwie wielosektorowym: instytucja publiczna MOPS Zabłudów i organizacja pozarządowa Białostocka Fundacja Kształcenia Kadr - przez co spełnione jest kryterium premiujące nr 1. W ramach projektu wykorzystane będą instr. aktywnej integracji o charakterze: 1. społecznym: poradnictwo psychologiczne, prawne; warsztaty rozwoju osobistego, trening umiejętności społecznych; warsztaty kompetencji pedagogiczno-wychowawczych, 2. zawodowym: kursy i szkolenia; staże zawodowe; poradnictwo zawodowe; 3. zdrowotnym: udział w programach psychoterapii/programach terapeutycznych dla osób uzależnionych. Dobór instrumentów nastąpi na podstawie Kwestionariusza Rodzinnego Wywiadu Środowiskowego, wnikliwej analizy specj. pracy socjalnej, w przypadku osób z III profilu pomocy na podstawie PAI. Wynikiem realizacji projektu będzie nabycie niezbędnych kwalifikacji w zawodach poszukiwanych na lokalnym rynku pracy, co zwiększy szanse zatrudnienia tych osób. Projektodawca dokonał szczegółowej analizy zapotrzebowania na zawody i kwalifikacje w gminie i w regionie, w oparciu o własne analizy pracodawców i monitoring zawodów deficytowych, dane z PUP. W kontekście wskazanych zawodów uczestnicy projektu zdobędą wiedzę i doświadczenie zawodowe w trakcie szkoleń i odbywania stażu, który ma obejmować zarówno zdobycie wiedzy teoretycznej jak i praktycznej. Z dost. analiz wynika, że najefektywniejsze szkolenia są to te w miejscu pracy, prowadzone w prawdziwych warunkach rynkowych a nie ławach szkolnych. odpowiednio skonstruowane wsparcie psychologiczno-dorad. wzmocni uczestników projekcie, zmieniając ich postawy zw. z podjęciem zatrudnienia.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "ZNÓW AKTYWNI- program na rzecz integracji i aktywizacji społeczno-zawodowej podopiecznych MOPS w Zabłudowie", "DOFINANSOWANIE_UE_PER_CAPITA": 39.21}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "352513.74", "WARTOSC": "414722.05", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Podniesienie jakości oferty edukacyjnej SP w Dobrzyniówce poprzez realizację zajęć dodatkowych dla 57 os (23k, 34m) wyposażenie pracowni informat oraz matem - przyrod oraz podniesienie i uzupełnienie kwalifikacji 13os (9K,4M), nauczycieli zatrudnionych w ww szkole w terminie do dnia 30.06.2020r. Wsparciem zostanie objętych 57 uczniów (23K,34M), w tym 17 uczniów o specjalnych potrzebach edukac (6K,11M) oraz 13 (13K) nauczycieli. Wszystkie osoby objęte proj zam (zgodnie z def zamieszczoną w KC) teren woj. podl. Podział grupy docelowej wg proporcji K i M uzależniony jest od: demografii i liczby uczniów wymagających wsparcia (zgodnie z wynikami przeprowadzonej diagnozy zatwierdzonej przez organ prowadzący) oraz faktycznego zatrudnienia danej liczby nauczycieli w szkole objętej wsparciem. Dobór gr podyktowany jest zbadanymi potrzeb uczniów oraz nauczycieli i określonymi w diagnozie potrzeb szkoły (opartej na wynikach ewaluacji, badań ankietowych oraz wynikach egzaminów) przeprow przez kadrę dydaktyczną zatrud w ww. szkole i zatwierdzonej przez organ prowadzący. W ramach projektu przewiduje się: kształtowanie i rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, wsparcie postaw przedsiębiorczości, kreatywności, inicjatywności wśród wszystkich uczestników projektu, nauczanie metodą eksperymentu w tym wyposażenie szkolnych pracowni, wyposażenie szkoły w pomoce i narzędzia TIK, rozwijanie kompetencji cyfrowych oraz wsparcie nauczycieli zatrudnionych w szkole. Realizacja działań projektowych stanowi uzupełnienie i poszerzenie dotychczasow oferty edukacyjnej szkoły. Zasady udzielenia wsparcia zg. będą z warunkami określonymi przez IZ, o których mowa w Regulam konkursu. W ramach typu 5 realizowane będą szkolenia dla nauczycieli. Szkoła posiada wyposażenie niezbędne do pracy z dzieci z orzecz ppp, w ramach zajęć dodatk realizowane są też zajęcia korekcyjno - kompensacyjne oraz logopedyczne. W związku z tym nie ma potrzeby ujmowania tych działań w projekcie", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO-GOSPODARCZYCH MACTO", "TYTUL": "Wzrost jakości oferty edukacyjnej w Szkole Podstawowej w Dobrzyniówce", "DOFINANSOWANIE_UE_PER_CAPITA": 38.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "337850.00", "WARTOSC": "675700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP MEBLE WYBRANY RYNEK PERSPEKTYWICZNY: USA Działania prowadzone będą w: USA, POLSCE I NIEMCZECH W ZAKRESIE PROJEKTU realizowane będą działania promocyjne przez: -misje wyjazdowe -stoiska na imprezach targowych -pozostałe działałania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz misje wyjazdowe Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy to: 1. Warsaw Home 2. IMM Cologne 3. Meble Polska 4. Orgatec Misja wyjazdowa odbędzie się w USA WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁNIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będą meble marki TOBO W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 2. INNOWACYJNE TECHNOLOGIE, PROCESY I PRODUKTY SEKTORA ROLNO -SPOŻYWCZEGO I LEŚNO-DRZEWNEGO XII. INDYWIDUALIZACJA PRODUKCJI MEBLARSKIEJ 1.Meble specjalnego przeznaczenia, w tym zabudowy meblowe; meble o podwyższonym komforcie; meble niwelujące deficyty zdrowotne, meble wspierające prawidłowy rozwój i pozostawanie w dobrej kondycji, niwelujące niekorzystny wpływ czynników cywilizacyjnych, a także integracja mebli z systemami cyfrowymi i elektronicznymi które są zgodne z sekcją C dział 31 klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPERACYJNEJ.", "BENEFICJENT": "\"TOBO\" DATCZUK SPÓŁKA JAWNA", "TYTUL": "Rozwój marki TOBO poprzez promocję na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 36.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "292717.68", "WARTOSC": "344373.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Podniesienie jakości oferty edukacyjnej Szkoły Podstawowej w Rafałówce poprzez realizację zajęć dodatkowych dla 40 os (26k, 14m), wyposażenie pracowni informatycznej oraz matematyczno - przyrodniczej oraz podniesienie i uzupełnienie kwalifikacji 10 os (9k, 1m), nauczycieli zatrudnionych w ww szkole, w terminie do dnia 31.12.2019r. Wsparciem zostanie objętych 40 uczniów (26K,14M), w tym 3 uczniów o specjalnych potrzebach edukacyjnych (3M) oraz 10 (9K, 1M) nauczycieli. Wszystkie osoby objęte proj zam (zgodnie z definicją zamieszczoną w Kodeksie Cywilnym) teren woj. podl. Podział grupy docelowej wg proporcji kobiet i mężczyzn uzależniony jest od: demografii i liczby uczniów wymagających wsparcia (zgodnie z wynikami przeprowadzonej diagnozy zatwierdzonej przez organ prowadzący) oraz faktycznego zatrudnienia danej liczby nauczycieli w szkole objętej wsparciem. Dobór gr podyktowany jest zbadanymi potrzeb uczniów oraz nauczycieli i określonymi w diagnozie potrzeb szkoły (opartej na wynikach ewaluacji, badań ankietowych oraz wynikach egzaminów) przeprow przez kadrę dydaktyczną zatrud w ww. szkole i zatwierdzonej przez organ prowadzący. W ramach projektu przewiduje się: kształtowanie i rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, wsparcie postaw przedsiębiorczości, kreatywności, inicjatywności wśród wszystkich uczestników projektu, nauczanie metodą eksperymentu w tym wyposażenie szkolnych pracowni, wyposażenie szkoły w pomoce i narzędzia TIK, rozwijanie kompetencji cyfrowych oraz wsparcie nauczycieli zatrudnionych w szkole. W ramach typu 5 realizowane będą szkolenia dla nauczycieli. Szkoła posiada wyposażenie niezbędne do pracy z dzieci z opinią ppp, w ramach zajęć dodatkowych realizowane są też zajęcia korekcyjno - kompensacyjne oraz logopedyczne. W związku z tym nie ma potrzeby ujmowania tych działań w projekcie. Zasady udzielenia wsparcia zgodne będą z warunkami określonymi przez IZ, o których mowa w Regulaminie konkursu.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ \"ORDO\" SP. Z O.O.", "TYTUL": "Wzrost jakości oferty edukacyjnej Szkoły Podstawowej w Rafałówce.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "283584.46", "WARTOSC": "697617.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Przedmiotem projektu jest zakup maszyny fleksograficznej (zadanie nr 1) oraz oprogramowania graficznego (zadanie nr 2), niezbędnych do wdrożenia wyników przeprowadzonych prac badawczo-rozwojowych i w efekcie wprowadzenia do praktyki gospodarczej PPH GABO szeregu innowacji (w tym ekoinnowacji). Celem przeprowadzonych prac B+R i jednocześnie realizacji inwestycji jest wprowadzenie na rynek biodegradowalnych folii opakowaniowych z nadrukiem wykonanym wyłącznie farbami wodorozcieńczalnymi, a także poprawa wydajności produkcji oraz wzrost jakości, trwałości i estetyki wykonania produktów finalnych. Będzie to możliwe dzięki rozbudowie parku maszynowego, która umożliwi zmodernizowanie operacji technologicznych wykonywanych w czasie trwania ostaniej fazy procesu produkcyjnego, tj. wykonania nadruku na produkowanych foliach biodegradowalnych. Cel projektu zostanie osiągnięty poprzez realizację kompleksowego procesu wdrożenia wyników prac B+R, a stale rosnący i kreowany od lat popyt na produkty przeciwdziałające degradacji środowiska naturalnego gwarantują uzyskanie wysokiej sprzedaży i sukcesu rynkowego. Odzwierciedleniem celów projektu są wskazane poniżej wskaźniki produktu i rezultatu: Wskaźniki produktu: Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1 szt. Liczba przed. objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1 szt. Liczba przed. wspartych w zakresie wdrożenia wyników prac B+R - 1 szt. Liczba przed. objętych wsparciem w celu wprowadzenia produktów nowych dla firmy - 1 szt. Liczba przed. otrzymujących dotację - 1 szt. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw - 414033,31 zł Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt. Nakłady na wartości niematerialne i prawne będące podstawą innowacji - 2667,77 zł Wskaźniki rezultatu: Liczba wprowadzonych innowacji produktowych i procesowych - po 1 szt. Liczba wprowadzonych innowacji nietechnologicznych - 2 szt. Wzrost sprzedaży eksportowej -155 tys.zł", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"GABO\" JERZY GRABOWSKI", "TYTUL": "Wdrożenie ekologicznej technologii nadruku fleksograficznego na foliach biodegradowalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.76}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-09-07", "DOFINANSOWANIE": "186243.50", "WARTOSC": "258772.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynku użyteczności publicznej - świetlicy wiejskiej w Koźlikach (nr 2 nr dz. 62/1 i 62/2) w Gminie Zabłudów prowadzących do poprawy jakości powietrza poprzez zmniejszenie ilości zanieczyszczeń emitowanych do środowiska w Gminie Zabłudów. Zadaniem projektu jest przeprowadzenie głębokiej modernizacji energetycznej w/w budynku. Wskaźniki projektu: a) produktu: - szacowany roczny spadek emisji gazów cieplarnianych – 35,64 tony równoważnika CO2 - ilość zmodernizowanych energetycznie budynków – 1 szt. - ilość zmodernizowanych źródeł ciepła – 2 szt. b) rezultatu: - ilość zaoszczędzonej energii elektrycznej – 1,67 MWh/rok - ilość zaoszczędzonej energii cieplnej – 314,294 GJ/rok Grupa docelową projektu są mieszkańcy Gminy Zabłudów w szczególności mieszkańcy miejscowości Koźliki, użytkownicy i pracownicy świetlicy. Projekt zostanie zrealizowany zgodnie z audytami energetycznymi po przeprowadzeniu przetargu zostanie wybrany Wykonawca robót budowlanych. Prace te polegać będą na wykonaniu robót termomodernizacyjnych związanych z wykonaniem docieplenia ścian zewnętrznych, docieplenia stropu nad ostatnią kondygnacją, wymianą stolarki okienno – drzwiowej, modernizacji systemu ogrzewania oraz modernizacji systemu oświetlenia. Dodatkowo wykonana zostanie budowa podjazdu dla osób niepełnosprawnych (sfinansowany w całości ze środków własnych Gminy). Realizacja projektu w okresie od III.2018-II.2020 Projekt stanowi samodzielną (pod kątem operacyjnym) jednostkę analizy. Obejmuje on wszystkie wymagane działania pozwalające na stworzenie w pełni funkcjonalnej i operacyjnej infrastruktury, bez konieczności realizacji dodatkowych zadań inwestycyjnych nie uwzględnionych w tym projekcie.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Głęboka termomodernizacja świetlicy wiejskiej w Koźlikach", "DOFINANSOWANIE_UE_PER_CAPITA": 20.2}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-09-07", "DOFINANSOWANIE": "152885.92", "WARTOSC": "198130.42", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynku użyteczności publicznej - świetlicy wiejskiej w miejscowości Rzepniki (nr 10 nr dz. 465/3) w Gminie Zabłudów prowadzących do poprawy jakości powietrza poprzez zmniejszenie ilości zanieczyszczeń emitowanych do środowiska w Gminie Zabłudów. Zadaniem projektu jest przeprowadzenie głębokiej modernizacji energetycznej w/w budynku. Wskaźniki projektu: a) produktu: - szacowany roczny spadek emisji gazów cieplarnianych – 35,05 tony równoważnika CO2 - ilość zmodernizowanych energetycznie budynków – 1 szt. - ilość zmodernizowanych źródeł ciepła – 2szt. b) rezultatu: - ilość zaoszczędzonej energii elektrycznej – 2,60 MWh/rok - ilość zaoszczędzonej energii cieplnej – 296,09 GJ/rok Grupa docelową projektu są mieszkańcy Gminy Zabłudów w szczególności mieszkańcy miejscowości Rzepniki, użytkownicy i pracownicy świetlicy. Projekt zostanie zrealizowany zgodnie z audytami energetycznymi po przeprowadzeniu przetargu zostanie wybrany Wykonawca robót budowlanych. Prace te polegać będą na wykonaniu robót termomodernizacyjnych związanych z wykonaniem wymiany stolarki okienno – drzwiowej, dociepleniem ścian zewnętrznych, dociepleniem stropu nad ostatnią kondygnacją, opaski wokół budynku, demontażem istniejących pieców wraz z montażem nowych pieców wraz z kominami systemowymi, modernizacją oświetlenia. Realizacja projektu w okresie od III.2018-II.2020 Projekt stanowi samodzielną (pod kątem operacyjnym) jednostkę analizy. Obejmuje on wszystkie wymagane działania pozwalające na stworzenie w pełni funkcjonalnej i operacyjnej infrastruktury, bez konieczności realizacji dodatkowych zadań inwestycyjnych nie uwzględnionych w tym projekcie", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Głęboka termomodernizacja świetlicy wiejskiej w Rzepnikach", "DOFINANSOWANIE_UE_PER_CAPITA": 16.58}, {"DATA_KONIEC": "2019-04-17", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "139875.77", "WARTOSC": "267148.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "W ramach projektu przewiduje się powstanie instalacji fotowoltaicznej oraz rewersyjnej pompy ciepła produkującej energię na potrzeby własne przedsiębiorstwa TOBO Datczuk s. j. (małe przedsiębiorstwo). Celem ogólnym jest zmniejszenie kosztów pobieranej energii elektrycznej. Obecnie, rachunki za prąd wynoszą ponad 100 tysięcy złotych rocznie, co jest dużym obciążeniem finansowym dla przedsiębiorstwa. Projektowana instalacja fotowoltaiczna pozwoli na pokrycie ok. 19,8% potrzeb własnych zakładu na energię elektryczną, co przełoży się na znaczne oszczędności. Cele szczegółowe projektu, to: - zwiększenie produkcji energii z OZE; - spadek emisji szkodliwych substancji do atmosfery; - częściowe uniezależnienie się od dostaw prądu i zmian jego cen; - szybszy rozwój przedsiębiorstwa, dzięki oszczędnościom uzyskanym na rachunkach za energię; - zwiększenie pozycji konkurencyjnej jako przedsiębiorstwa innowacyjnego; - propagowanie idei ekologicznych rozwiązań w zakresie pozyskiwania energii elektrycznej; - poprawa wizerunku marketingowego przedsiębiorstwa jako świadomego i odpowiedzialnego ekologicznie. W ramach projektu planuje się zainstalowanie na dachu budynku hali instalacji fotowoltaicznej o mocy 39,99 kWp, która składać się będzie ze 129 modułów fotowoltaicznych polikrystalicznych o mocy 310Wp każdy. Szacowana produkcja energii elektrycznej w pierwszym roku wyniesie 34 849 kWh. Szacowana roczna produkcja energii z pompy ciepła to 21 263 kWh/rok (roczny pobór energii elektrycznej pompy ciepła : 6 741 kWh/rok). Całkowita wartość projektu wynosi 267 148,00 z czego 65% kosztów kwalifikowalnych finansowane jest ze środków RPOWP. Planowany okres realizacji inwestycji to I kwartał 2019 roku.", "BENEFICJENT": "\"TOBO\" DATCZUK SPÓŁKA JAWNA", "TYTUL": "Instalacje OZE na potrzeby własne przedsiębiorstwa TOBO sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.17}, {"DATA_KONIEC": "2021-01-01", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "5100500.46", "WARTOSC": "21175456.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Realizacja przedmiotowego projektu pozwoli na przeprowadzenie gazyfikacji południowych osiedli miasta Białystok oraz gmin powiatu białostockiego – Wasilków, Juchnowiec Kościelny, Choroszcz, Zabłudów, Supraśl. W przyszłości umożliwi także dalszą gazyfikację rejonu województwa podlaskiego (m.in. gminy Łapy, Dobrzyniewo Duże, Turośń Kościelna). Celem bezpośrednim przedsięwzięcia jest wzrost usługi dystrybucji paliwa gazowego związany z przyłączaniem nowych odbiorców na terenie aglomeracji białostockiej oraz w gminach ościennych. Cele ogólne będące następstwem celu bezpośredniego to: 1. Zwiększenie stopnia dostępu do sieci gazowej i technicznych zdolności przesyłowych, 2. Możliwość gazyfikacji nowych obszarów: gminy Wasilków, Juchnowiec Kościelny, miasta i gminy Choroszcz oraz miasta Białystok, 3. Zwiększenie bezpieczeństwa ciągłości dostaw gazu na obszarze oddziaływania projektu. Długość wybudowanej sieci gazowej (łącznie): 32,89 km", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci gazowej na terenie Aglomeracji Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-09-07", "DOFINANSOWANIE": "110709.36", "WARTOSC": "157122.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Celem projektu jest wzrost efektywności energetycznej budynku użyteczności publicznej - świetlicy wiejskiej w Kaniukach (nr 32 nr dz. 229) w Gminie Zabłudów prowadzących do poprawy jakości powietrza poprzez zmniejszenie ilości zanieczyszczeń emitowanych do środowiska w Gminie Zabłudów. Zadaniem projektu jest przeprowadzenie głębokiej modernizacji energetycznej w/w budynku. Wskaźniki projektu: a) produktu: - szacowany roczny spadek emisji gazów cieplarnianych – 23,76 tony równoważnika CO2 - ilość zmodernizowanych energetycznie budynków – 1 szt. - ilość zmodernizowanych źródeł ciepła – 1 szt. b) rezultatu: - ilość zaoszczędzonej energii elektrycznej – 0,55 MWh/rok - ilość zaoszczędzonej energii cieplnej – 210,90 GJ/rok Grupa docelową projektu są mieszkańcy Gminy Zabłudów w szczególności mieszkańcy miejscowości Kaniuki, użytkownicy i pracownicy świetlicy. Projekt zostanie zrealizowany zgodnie z audytami energetycznymi po przeprowadzeniu przetargu zostanie wybrany Wykonawca robót budowlanych. Prace te polegać będą na wykonaniu robót termomodernizacyjnych związanych z wymianą stolarki okiennej oraz drzwiowej, dociepleniem ścian zewnętrznych i stropu nad ostatnią kondygnacją. Zostanie wykonana opaska wokół budynku. Zostaną przeprowadzone zabiegi modernizacyjne instalacji grzewczej wraz z wymianą źródła ciepła - starego pieca kaflowego w złym stanie technicznym, na nowy piec wolnostojący wraz z kominem systemowym. Dodatkowo wykonana zostanie budowa podjazdu dla osób niepełnosprawnych (sfinansowany ze środkóg Gminy). Realizacja projektu w okresie od III.2018-II.2020 Projekt stanowi samodzielną (pod kątem operacyjnym) jednostkę analizy. Obejmuje on wszystkie wymagane działania pozwalające na stworzenie w pełni funkcjonalnej i operacyjnej infrastruktury, bez konieczności realizacji dodatkowych zadań inwestycyjnych nie uwzględnionych w tym projekcie.", "BENEFICJENT": "GMINA ZABŁUDÓW", "TYTUL": "Głęboka termomodernizacja świetlicy wiejskiej w Kaniukach", "DOFINANSOWANIE_UE_PER_CAPITA": 12.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "974007.18", "WARTOSC": "2607372.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem inwestycji jest wykonanie instalacji fotowoltaicznej o mocy do 40 kW na dachach sklepów Arhelan w województwie podlaskim. Inwestor planuje instalacje paneli fotowoltaicznych na 11 sklepach w następujących miejscowościach: Bielsk Podlaski, Boćki, Ciechanowiec, Gródek, Hajnówka, Mielnik, Narew, Nurzec – Stacja, Sokółka, Zabłudów. Planowana łączna produkcja energii elektrycznej z OZE to 333,15 MWh/rok. Wyprodukowana energia będzie wykorzystywana na potrzeby własne Wnioskodawcy - sklepy Arhelan. Wnioskodawcą projektu jest Arhelan spółka z ograniczona odpowiedzialnością spółka komandytowa. Celem strategicznym projektu jest upowszechnienie gospodarki niskoemisyjnej we wszystkich sektorach na rzecz poprawy bilansu energetycznego, natomiast celem bezpośrednim jest zwiększenie wykorzystania odnawialnych źródeł energii przez firmę Arhelan Sp. z o. o. Sp. K. Cele projektu wpisują się w Działanie 5.1 Energetyka oparta na odnawialnych źródłach energii Osi Priorytetowej V. Gospodarka niskoemisyjna, tj. zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych. Realizacja wskaźników pozwoli na osiągniecie następujących wskaźników: a)na poziomie produktu: -Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE – 11 szt. -Szacowany roczny spadek emisji gazów cieplarnianych – 270,52 ton równoważnika CO2 -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych – 0,3872 MW, -Liczba przedsiębiorstw otrzymujących wsparcie – 1 szt. b)na poziomie rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 333,15 MWh/rok. Łączny koszt inwestycji wyniesie 2 607 372,99zł, z czego wydatki kwalifikowalne będą stanowić 2 119 815,44zł. Termin realizacji projektu zaplanowano od 01.04.2020 r. do 30.06.2021 r.", "BENEFICJENT": "ARHELAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykonanie instalacji fotowoltaicznych do 40 kW na potrzeby sklepów Arhelan", "DOFINANSOWANIE_UE_PER_CAPITA": 10.62}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2919303.09", "WARTOSC": "3434474.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt zakłada: partycypacyjne opracowanie i wdrożenie do 2020 r na terenie sześciu gmin BOF spójnego, kompleksowego, środowiskowego systemu usług wspierania 200 rodzin przeżyw. problemy opiekuńczo-wychowawcze: korzystających z pom. społ., asystentury rodziny oraz budowaniu aktywności i kompetencji kluczowych wśród 420 dzieci/młodzieży objętych wsparciem placówek dziennych lub przebyw. w pieczy zastępczej. Projekt służy przygot. w okresie 2 lat - 130 lokal. specjal. w gminach BOF poprzez podniesienie kwalifikacji pracow/wolont. jed. wsparcia rodziny i pieczy zastępczej do prowadzenia certyfikowanych usług na rzecz rodzin w kolejnych latach. Zakłada dezinstytucjonalizację usług społecz. poprzez organizację wsparcia rodzin na poziomie lokalnym (m.in. Mobilne Punkty Wsparcia w 5 gminach oraz mentoring młodzieży z pieczy zastępczej). Projekt przewiduje wdrożenie metod z zakresu empowerment we wsparciu rodziny. Odwraca dotychczasowe postrzeganie rodzin dysfunk. w środowisku jako „obciążających” na współorganizatorów wydarzeń na rzecz lokalnej społeczności, dzięki włączeniu ich obok ngo i jst w proces projektowy (wydarzenia Akademii Rodzinnej, Młodzieżowa Scena Twórczości). Efektem projektu będzie początek usamodzielnienia rodzin. Skuteczne wsparcie będzie możliwe poprzez realizację długoterminowych oddziaływań o charakterze profil.- Akademia Rodziców, terapeut.- TZA, mediacje, zaj.W.Sherborn, eduk. – asyst. rodzinna, mentoring oraz interw.- Mobilne Punkty Wsparcia. W kompetencje językowe, twórcze i pomoc rówieśniczą młodzież wyposażą prac/wol. - 120 wspartych miejsc świadczenia usług społecznych i rozszerzona działalność 15 placówek wsparcia dziennego. Działania projektu wpisują się w cel 4 - Aktywna integracja społeczna Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\".", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej - lokalny program wsparcia rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 8.1}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "62268.63", "WARTOSC": "62268.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa \"KAJAR\" SKLEP & BAR KATARZYNA PRZEMIELEWSKA w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "\"KAJAR\" SKLEP & BAR KATARZYNA PRZEMIELEWSKA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa \"KAJAR\" SKLEP & BAR KATARZYNA PRZEMIELEWSKA w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.75}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "W ramach projektu 28 osób głównie z terenu gmin Wasilków, Juchnowiec Koscielny i Michałowo (dodat. gm. Zabłudów i Gródek) zost. obj. usługą reint. społ-zawod w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania aktyw. zaw. prowadzone w ramach warsztatów zaw. w CIS (budowlano-ogrodniczych i rękodzielniczych). W ramach CIS zostanie dokonana analiza i identyfikacja potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wspar. Wyżej wymienionym wsparciem objęte będą os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 ON. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR. Wnioskodawca posiada wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie pow. białostockiego od 2011 - od 5 lat zapewniamy trwałość CIS (także w ramach środków wł). Wsparcie w proj. zostanie w 100% skierowane do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykl. społ, dług. bezrob., ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Int. i aktyw. społ. i zaw. mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2. Proj. zapew. integrację podmiotów, poprzez nieformalne partnerstwo CIS z instytucjami - OPS, PUP, lokalnym NGO's (TWK Juchnowiec - znający środowisko loklane) i lokalnymi pracod. z którymi współp. będzie CIS w ramach warsztatów zawodowych i w proces. aktyw. zawod.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Juchnowiec Kościelny, Michałowo i Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2018-11-20", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "48020.00", "WARTOSC": "82998.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Wnioskodawcą jest firma TOBO Datczuk Sp.j. z siedzibą w Kurianach. Działalność Wnioskodawcy skupia się na produkcji mebli, w tym mebli do biur, gabinetów, recepcji, sal konferencyjnych, hoteli, szkół i przedszkoli, obiektów użyteczności publicznej czy mebli domowych. W swojej ofercie TOBO Datczuk Sp.j. posiada również możliwość produkcji mebli nietypowych, na specjalne zamówienie klienta. Celem podejmowanych działań jest promocja przedsiębiorczości oraz podniesienie atrakcyjności inwestycyjnej województwa. Przedmiotem projektu jest promocja firmy TOBO Datczuk Sp.j. na targach Warsaw Home 2018, które odbędą się w Warszawie w dniach 4-7 października 2018 roku. Głównym zadaniem Wnioskodawcy jest promocja firmy na targach międzynarodowych, pozyskanie nowych kontrahentów oraz dilerów zagranicznych, a także poszerzenie możliwości eksportowych firmy. Cele szczegółowe to: - podpisanie 2 umów handlowych; - wzrost sprzedaży produktów; - wzrost przychodów z eksportu - nawiązanie relacji gospodarczych na rynkach priorytetowych dla rozwoju województwa podlaskiego. W ramach targów planowana jest realizacja danych działań: - zaprojektowanie, produkcja oraz druk materiałów promocyjnych przeznaczonych na wydarzenie, a w szczególności: ulotek, folderów oraz nagranie filmu reklamowego - udział w targach Warsaw Home w dniach 4-7 października 2018r. Co więcej, jako Ambasador Podlaskiej Gospodarki branży drzewnej i meblarskiej, Wnioskodawca będzie również promował region województwa podlaskiego. Wskaźniki produktu: - liczba przedsiębiorstw otrzymujących wsparcie: 1 - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw – 20 580,00 zł - Liczba przedsięwzięć targowych o charakterze międzynarodowym w których weźmie udział wnioskodawca - 1 Wskaźniki rezultatu: - liczba zawartych umów handlowych - 2", "BENEFICJENT": "\"TOBO\" DATCZUK SPÓŁKA JAWNA", "TYTUL": "Promocja firmy TOBO Datczuk Sp.j. poprzez udział w międzynarodowych targach \"Warsaw Home 2018\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-03-15", "DOFINANSOWANIE": "23800.00", "WARTOSC": "34440.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt dotyczy przeprowadzenia usługi indywidualnego audytu wzorniczego polegającego w szczególności na analizie działalności Wnioskodawcy pod względem jego potencjału oraz potrzeb w zakresie wzornictwa, a następnie opracowania strategii wzorniczej (raport z audytu zawierający rekomendacje dalszych działań). Audyt obejmie m.in. analizę wzorniczą Zamawiającego: - w zakresie oferty produktowej, - w zakresie modelu biznesowego, - w zakresie technologii, - w zakresie struktury organizacyjnej, - w zakresie procesów komunikacji, - w zakresie strategii marketingowej, - w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, - w zakresie zarządzania wzornictwem, - analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Na podstawie przeprowadzonego audytu sformułowana zostanie Strategia wzornicza, zawierająca rekomendacje i wytyczne dla firmy w zakresie wykorzystania potencjału wzornictwa w celu rozwoju i wzrostu konkurencyjności przedsiębiorstwa. Podmiotem odpowiedzialnym za realizację audytu jest firma Design and Business Sp. z o.o. posiadająca duże doświadczenie w przeprowadzaniu audytów wzorniczych w różnych branżach gospodarki, w tym branży wnioskodawcy. Do przeprowadzenia audytu wyznaczono 4 ekspertów- opisy doświadczenia każdego z ekspertów zostały zawarte w dalszej części wniosku.", "BENEFICJENT": "TOBO DATCZUK SPÓŁKA JAWNA", "TYTUL": "Strategia wzornicza narzędziem wzrostu konkurencyjności firmy TOBO Datczuk Spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Fizjofeet Grzegorz Tomkiewicz w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "FIZJOFEET GRZEGORZ TOMKIEWICZ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Fizjofeet Grzegorz Tomkiewicz w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881657.20", "WARTOSC": "1037243.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt objemuje realizację szeregu kompleksowych działań prof. wspierających rodzinę w wypełnianiu funk. opiek.-wych. oraz specjal. porad. rodzinne dla rodzin przeżyw. trudności w pełnieniu funk. opiek.-wychow., zapew. takie formy wsparcia jak: konsultacje i porad. specjal., terapię i mediacje; pomoc prawną; objęcie dzieci i młodzieży opieką i wych. w palcówce wsparcia dziennego; organ. dla rodzin grup samopomocowych, mających na celu wymianę ich doświadczeń oraz zapobieganie izloacji (Akademia Rodziów, wyjazd terapeutyczny). Projekt skierowany do 230 osób z rodzin zagroż. wykluczeniem społ. (w tym dzieci i młodzież) oraz 30 os. pracow. i wolont. jednost. wsp. rodziny. W ramach projektu do grudnia 2021 r w siedmiu gminach BOF (Biał, Turośń, Juchn., Zabłud., Sup., Chor, Dobrzyn.), na terenie których zostały zdef. deficyty w zakresie dostępności do usług społecznych oferowanych w projekcie realizacja długoterminowych oddziaływań o charakterze profil.-wychowawczym: Akademii Rodziców, turnusu terapeut., mentoringu oraz usług specjalist. w ramach Mobilnych Punktów Wsparcia. Proj. obejmuje także wyposażenie w kompetencje kluczowe (w ramach zajęć dodatkowych w placówkach wsp. dziennego) 130 dzieci i młodzieży zagroż. wyklucz. społ. w tym w ramach grupy prowadzonej dla młodzieży oraz doradztwo zawodowe; 30 utworzonych miejsc świadczenia usług społ. i rozszerzona działalność 7 placówek wsparcia dziennego. Dział. proj. wpisują się w cel 4 - Aktywna integ. społ. Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\". Proj. zakł. trwałość miejsc. świadczenia usług społ. utworzon. w ramach proj. po jego zakoń. przez okres odpowiadający okres. jego real. proj., przez okres nie któtszy niż 2 lata. zakłada wyk. pozytywnie zwalidowanych produktów finalnych proj. POKL. Proj. będz. realizowany zgod. ze stand. dost. dla polit. spółności na lata 2014-2020.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 660820.42}, {"name": "Pozostała działalność", "value": 504565.23}, {"name": "Przedszkola", "value": 308248.89}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 232118.5}, {"name": "Zadania w zakresie kultury fizycznej", "value": 231302.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 161134.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 65959.3}, {"name": "Drogi publiczne powiatowe", "value": 48090.7}, {"name": "Szkoły podstawowe", "value": 24600.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 16448.75}, {"name": "Komendy wojewódzkie Policji", "value": 12000.0}, {"name": "Drogi wewnętrzne", "value": 9990.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7380.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 2025437.39}, {"name": "Przedszkola", "value": 1376199.32}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1295679.17}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 92911.35}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 4209881.21}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2779337.48}, {"name": "Przedszkola", "value": 1513501.51}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 86690.99}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 77490.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 42861.49}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 2005582.9100000001}, {"name": "Drogi publiczne gminne", "value": 1544189.39}, {"name": "Gospodarka odpadami komunalnymi", "value": 1486756.05}, {"name": "Lokalny transport zbiorowy", "value": 691096.72}, {"name": "Szkoły podstawowe", "value": 688337.3}, {"name": "Urzędy gmin / miast", "value": 674156.9899999999}, {"name": "Przedszkola", "value": 639414.4700000001}, {"name": "Domy pomocy społecznej", "value": 380269.83999999997}, {"name": "Ochotnicze straże pożarne", "value": 261757.78000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 251722.68000000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 226956.6}, {"name": "Dowożenie uczniów do szkół", "value": 193468.5}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 188902.48}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 181428.5}, {"name": "Lecznictwo ambulatoryjne", "value": 141622.9}, {"name": "Nauka specjalna w SP", "value": 107481.23}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 104214.25}, {"name": "Nauka specjalna w przedszkolach", "value": 75377.0}, {"name": "Ośrodki pomocy społecznej", "value": 73625.57}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 62860.21}, {"name": "Zadania w zakresie kultury fizycznej", "value": 61305.44}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 58881.4}, {"name": "Oddziały przedszkolne w SP", "value": 52205.479999999996}, {"name": "Dokształcanie nauczycieli", "value": 47050.45}, {"name": "Drogi publiczne powiatowe", "value": 46952.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 46399.090000000004}, {"name": "Gimnazja", "value": 29884.05}, {"name": "Pozostałe zadania w zakresie kultury", "value": 27014.66}, {"name": "Podręczniki dla szkół podstawowych", "value": 23183.64}, {"name": "Izby rolnicze", "value": 22615.86}, {"name": "Urzędy wojewódzkie", "value": 21109.16}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21013.36}, {"name": "Świadczenie wychowawcze", "value": 21011.180000000004}, {"name": "Rady gmin / miast", "value": 19589.09}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 18237.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15112.99}, {"name": "Rodziny zastępcze", "value": 11065.9}, {"name": "Świetlice szkolne", "value": 8848.48}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7200.0}, {"name": "Komendy wojewódzkie Policji", "value": 7000.0}, {"name": "Straż Graniczna", "value": 5000.0}, {"name": "Generalna Dyrekcja Dróg Krajowych i Autostrad", "value": 4326.53}, {"name": "Zwalczanie narkomanii", "value": 3703.23}, {"name": "Wspieranie rodziny", "value": 3495.3}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3395.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3362.92}, {"name": "Plany zagospodarowania przestrzennego", "value": 2462.46}, {"name": "Inne formy wychowania przedszkolnego", "value": 2308.56}, {"name": "Wybory do Sejmu i Senatu", "value": 2116.66}, {"name": "Karta Dużej Rodziny", "value": 798.08}, {"name": "Ośrodki wsparcia", "value": 671.09}, {"name": "Drogi publiczne wojewódzkie", "value": 64.0}, {"name": "Dodatki mieszkaniowe", "value": 49.32}, {"name": "Wybory i referenda samorządowe", "value": 26.82}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6437232.0200000005}, {"name": "Urzędy gmin / miast", "value": 2378844.7800000003}, {"name": "Pozostała działalność", "value": 1016854.46}, {"name": "Przedszkola", "value": 945688.98}, {"name": "Gimnazja", "value": 612506.8999999999}, {"name": "Ośrodki pomocy społecznej", "value": 460447.92000000004}, {"name": "Urzędy wojewódzkie", "value": 230756.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 213396.15}, {"name": "Oddziały przedszkolne w SP", "value": 199085.52}, {"name": "Nauka specjalna w SP", "value": 198420.42}, {"name": "Ochotnicze straże pożarne", "value": 176489.63}, {"name": "Świetlice szkolne", "value": 166137.77}, {"name": "Stołówki szkolne i przedszkolne", "value": 163006.41}, {"name": "Gospodarka odpadami komunalnymi", "value": 86373.43}, {"name": "Świadczenie wychowawcze", "value": 74568.41}, {"name": "Wspieranie rodziny", "value": 58366.979999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23762.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 22000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 17691.98}, {"name": "Wybory do Sejmu i Senatu", "value": 16564.29}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13646.65}, {"name": "Drogi publiczne gminne", "value": 10400.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7032.91}, {"name": "Lecznictwo ambulatoryjne", "value": 6155.16}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1880.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1850.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1606.05}, {"name": "Zwalczanie narkomanii", "value": 1600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 406.58}, {"name": "Wybory i referenda samorządowe", "value": 169.89}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7853804.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2458104.68}, {"name": "Wspieranie rodziny", "value": 338700.0}, {"name": "Szkoły podstawowe", "value": 293413.61}, {"name": "Zasiłki stałe", "value": 255292.78}, {"name": "Rady gmin / miast", "value": 199851.26}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 110930.1}, {"name": "Pomoc w zakresie dożywiania", "value": 73119.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 67134.4}, {"name": "Gimnazja", "value": 62355.67}, {"name": "Dodatki mieszkaniowe", "value": 61998.68}, {"name": "Przedszkola", "value": 44418.79}, {"name": "Pozostała działalność", "value": 38744.759999999995}, {"name": "Wybory do Sejmu i Senatu", "value": 29300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29300.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 17475.18}, {"name": "Nauka specjalna w SP", "value": 13482.04}, {"name": "Oddziały przedszkolne w SP", "value": 11464.22}, {"name": "Świetlice szkolne", "value": 10834.76}, {"name": "Plany zagospodarowania przestrzennego", "value": 7600.0}, {"name": "Ośrodki pomocy społecznej", "value": 2245.44}, {"name": "Urzędy gmin / miast", "value": 1596.52}, {"name": "Urzędy wojewódzkie", "value": 1180.0}, {"name": "Nauka specjalna w przedszkolach", "value": 858.6}, {"name": "Stołówki szkolne i przedszkolne", "value": 320.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 27426.2}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 92833.62}, {"name": "Ochotnicze straże pożarne", "value": 16412.57}, {"name": "Pozostała działalność", "value": 6077.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 176859.47999999998}, {"name": "Ochotnicze straże pożarne", "value": 35414.25}, {"name": "Pozostała działalność", "value": 7460.870000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 42348.62}, {"name": "Ochotnicze straże pożarne", "value": 6249.59}, {"name": "Pozostała działalność", "value": 1316.5500000000002}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 679000.0}, {"name": "Biblioteki", "value": 275600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 195000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 44000.0}, {"name": "Przedszkola", "value": 33646.32}, {"name": "Pozostała działalność", "value": 28820.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10000.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 7909.0}, {"name": "Ochotnicze straże pożarne", "value": 2918.04}], "Współfinansowanie wydatków programów UE": [{"name": "Ochotnicze straże pożarne", "value": 3162.1600000000003}, {"name": "Przedszkola", "value": 344.24}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 551710.72}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 3813.3}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 718901.12}, {"name": "Gospodarka mieszkaniowa", "value": 468950.23}, {"name": "Oświata i wychowanie", "value": 332848.89}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 257173.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 232118.5}, {"name": "Kultura fizyczna", "value": 231302.13}, {"name": "Rolnictwo i łowiectwo", "value": 16448.75}, {"name": "Pomoc społeczna", "value": 12915.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12000.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 2025437.39}, {"name": "Oświata i wychowanie", "value": 1376199.32}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1295679.17}, {"name": "Rolnictwo i łowiectwo", "value": 92911.35}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 4209881.21}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2856827.48}, {"name": "Oświata i wychowanie", "value": 1513501.51}, {"name": "Rolnictwo i łowiectwo", "value": 86690.99}], "Dotacje do inwestycji ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 42861.49}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2785339.92}, {"name": "Transport i łączność", "value": 2330641.12}, {"name": "Oświata i wychowanie", "value": 2155884.7600000002}, {"name": "Administracja publiczna", "value": 817193.3499999999}, {"name": "Rolnictwo i łowiectwo", "value": 815116.98}, {"name": "Pomoc społeczna", "value": 660452.72}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 276832.77999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 215917.14}, {"name": "Ochrona zdrowia", "value": 208186.33999999997}, {"name": "Rodzina", "value": 173935.55}, {"name": "Kultura fizyczna", "value": 61305.44}, {"name": "Gospodarka mieszkaniowa", "value": 59058.5}, {"name": "Edukacyjna opieka wychowawcza", "value": 8848.48}, {"name": "Urzędy państwowe", "value": 5506.4}, {"name": "Działalność usługowa", "value": 2462.46}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8578204.610000001}, {"name": "Administracja publiczna", "value": 2697590.6999999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1005544.1199999999}, {"name": "Pomoc społeczna", "value": 460447.92000000004}, {"name": "Rodzina", "value": 346331.5400000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 176489.63}, {"name": "Edukacyjna opieka wychowawcza", "value": 166137.77}, {"name": "Urzędy państwowe", "value": 32261.74}, {"name": "Ochrona zdrowia", "value": 31517.76}, {"name": "Działalność usługowa", "value": 22000.0}, {"name": "Transport i łączność", "value": 10400.0}, {"name": "Rolnictwo i łowiectwo", "value": 8984.98}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7032.91}, {"name": "Kultura fizyczna", "value": 1000.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10650609.55}, {"name": "Pomoc społeczna", "value": 531652.24}, {"name": "Oświata i wychowanie", "value": 451288.10999999987}, {"name": "Administracja publiczna", "value": 202876.43}, {"name": "Edukacyjna opieka wychowawcza", "value": 77969.15999999999}, {"name": "Urzędy państwowe", "value": 58600.0}, {"name": "Działalność usługowa", "value": 7600.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2930.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 27426.2}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 92833.62}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16412.57}, {"name": "Informatyka", "value": 6077.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 176859.47999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35414.25}, {"name": "Administracja publiczna", "value": 7460.870000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 42348.62}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6249.59}, {"name": "Administracja publiczna", "value": 1316.5500000000002}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 964600.0}, {"name": "Kultura fizyczna", "value": 195000.0}, {"name": "Ochrona zdrowia", "value": 44000.0}, {"name": "Oświata i wychowanie", "value": 33646.32}, {"name": "Edukacyjna opieka wychowawcza", "value": 28820.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 7909.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2918.04}], "Współfinansowanie wydatków programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3162.1600000000003}, {"name": "Oświata i wychowanie", "value": 344.24}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 551710.72}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 3813.3}]}, "children": [{"name": "Oświata i wychowanie", "value": 14757772.779999992, "v": "14,76 mln zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 27.26, "v_pc": "1600,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 7443582.930000002, "v": "7,44 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 50.43}, {"name": "Przedszkola", "value": 5177317.54, "v": "5,18 mln zł", "v_zmiana": 298.0, "v_kierunek": "więcej", "procent": 35.08}, {"name": "Gimnazja", "value": 704746.62, "v": "704,75 tys zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": 4.77}, {"name": "Stołówki szkolne i przedszkolne", "value": 390283.01, "v": "390,28 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Nauka specjalna w SP", "value": 319383.69, "v": "319,38 tys zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Oddziały przedszkolne w SP", "value": 262755.22, "v": "262,76 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Dowożenie uczniów do szkół", "value": 193468.5, "v": "193,47 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Nauka specjalna w przedszkolach", "value": 93927.58, "v": "93,93 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Pozostała działalność", "value": 80277.23, "v": "80,28 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "value": 47050.45, "v": "47,05 tys zł", "v_zmiana": 68.3, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Podręczniki dla szkół podstawowych", "value": 41065.4, "v": "41,07 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Inne formy wychowania przedszkolnego", "value": 2308.56, "v": "2,31 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Nauka specjalna w szkołach średnich", "value": 1606.05, "v": "1,61 tys zł", "v_zmiana": 79.6, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 11170876.64, "v": "11,17 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 20.63, "v_pc": "1211,72 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 7949384.46, "v": "7,95 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 71.16}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2689738.6799999997, "v": "2,69 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 24.07}, {"name": "Wspieranie rodziny", "value": 400562.28, "v": "400,56 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 3.58}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 104214.25, "v": "104,21 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15112.99, "v": "15,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Rodziny zastępcze", "value": 11065.9, "v": "11,07 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 798.08, "v": "0,80 tys zł", "v_zmiana": 329.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 9295260.84, "v": "9,30 mln zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": 17.17, "v_pc": "1008,27 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "9.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "171.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne powiatowe", "value": 6330361.779999999, "v": "6,33 mln zł", "v_zmiana": 163.1, "v_kierunek": "więcej", "procent": 68.1}, {"name": "Drogi publiczne gminne", "value": 2215409.81, "v": "2,22 mln zł", "v_zmiana": 78.3, "v_kierunek": "mniej", "procent": 23.83}, {"name": "Lokalny transport zbiorowy", "value": 691096.72, "v": "691,10 tys zł", "v_zmiana": 73.3, "v_kierunek": "więcej", "procent": 7.43}, {"name": "Pozostała działalność", "value": 44012.0, "v": "44,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.47}, {"name": "Drogi wewnętrzne", "value": 9990.0, "v": "9,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Generalna Dyrekcja Dróg Krajowych i Autostrad", "value": 4326.53, "v": "4,33 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Drogi publiczne wojewódzkie", "value": 64.0, "v": "0,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8203494.26, "v": "8,20 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 15.15, "v_pc": "889,85 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "75.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 4140975.95, "v": "4,14 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 50.47}, {"name": "Pozostała działalność", "value": 1984462.1500000004, "v": "1,98 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 24.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 1573129.48, "v": "1,57 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 19.17}, {"name": "Oświetlenie ulic, placów i dróg", "value": 412856.68000000005, "v": "412,86 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 5.03}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 92070.0, "v": "92,07 tys zł", "v_zmiana": 608.9, "v_kierunek": "więcej", "procent": 1.12}]}, {"name": "Administracja publiczna", "value": 3726437.899999999, "v": "3,73 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 6.88, "v_pc": "404,21 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3054598.29, "v": "3,05 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 81.97}, {"name": "Urzędy wojewódzkie", "value": 253046.04, "v": "253,05 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 6.79}, {"name": "Rady gmin / miast", "value": 219440.35, "v": "219,44 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 5.88}, {"name": "Pozostała działalność", "value": 151104.13, "v": "151,10 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 4.05}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 48249.090000000004, "v": "48,25 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 1.29}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1665467.8800000001, "v": "1,67 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 3.07, "v_pc": "180,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 536318.93, "v": "536,32 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 32.2}, {"name": "Domy pomocy społecznej", "value": 380269.83999999997, "v": "380,27 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 22.83}, {"name": "Zasiłki stałe", "value": 255292.78, "v": "255,29 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 15.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 181428.5, "v": "181,43 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 10.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 110930.1, "v": "110,93 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 6.66}, {"name": "Pomoc w zakresie dożywiania", "value": 73119.4, "v": "73,12 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 4.39}, {"name": "Dodatki mieszkaniowe", "value": 62048.0, "v": "62,05 tys zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": 3.72}, {"name": "Pozostała działalność", "value": 40980.84, "v": "40,98 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 2.46}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21013.36, "v": "21,01 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3395.04, "v": "3,40 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Ośrodki wsparcia", "value": 671.09, "v": "0,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1419668.55, "v": "1,42 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 2.62, "v_pc": "153,99 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1107053.8900000001, "v": "1,11 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 77.97}, {"name": "Biblioteki", "value": 275600.0, "v": "275,60 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 19.41}, {"name": "Pozostałe zadania w zakresie kultury", "value": 37014.66, "v": "37,01 tys zł", "v_zmiana": 391.3, "v_kierunek": "więcej", "procent": 2.6}]}, {"name": "Rolnictwo i łowiectwo", "value": 1063014.54, "v": "1,06 mln zł", "v_zmiana": 53.9, "v_kierunek": "więcej", "procent": 1.96, "v_pc": "115,31 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "35.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 801486.1000000001, "v": "801,49 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 75.39}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 238912.58000000002, "v": "238,91 tys zł", "v_zmiana": 1920.7, "v_kierunek": "więcej", "procent": 22.47}, {"name": "Izby rolnicze", "value": 22615.86, "v": "22,62 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 2.12}]}, {"name": "Obsługa długu publicznego", "value": 551710.72, "v": "551,71 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 1.01, "v_pc": "59,84 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "10.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 551710.72, "v": "551,71 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 529479.0199999999, "v": "529,48 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.97, "v_pc": "57,43 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 502404.01999999996, "v": "502,40 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 94.88}, {"name": "Komendy wojewódzkie Policji", "value": 19000.0, "v": "19,00 tys zł", "v_zmiana": 138.0, "v_kierunek": "więcej", "procent": 3.58}, {"name": "Straż Graniczna", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Pozostała działalność", "value": 3075.0, "v": "3,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.58}]}, {"name": "Gospodarka mieszkaniowa", "value": 528008.73, "v": "528,01 tys zł", "v_zmiana": 192.5, "v_kierunek": "więcej", "procent": 0.97, "v_pc": "57,27 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 469127.32999999996, "v": "469,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 88.84}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 58881.4, "v": "58,88 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 11.15}]}, {"name": "Kultura fizyczna", "value": 488607.57, "v": "488,61 tys zł", "v_zmiana": 89.7, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "53,00 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "66.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 488607.57, "v": "488,61 tys zł", "v_zmiana": 89.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 283704.10000000003, "v": "283,70 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "30,77 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "73.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lecznictwo ambulatoryjne", "value": 147778.06, "v": "147,78 tys zł", "v_zmiana": 73.9, "v_kierunek": "więcej", "procent": 52.08}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 130622.81000000003, "v": "130,62 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 46.04}, {"name": "Zwalczanie narkomanii", "value": 5303.23, "v": "5,30 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 1.86}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 281775.41000000003, "v": "281,78 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "30,56 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 185821.01, "v": "185,82 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 65.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 67134.4, "v": "67,13 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 23.82}, {"name": "Pozostała działalność", "value": 28820.0, "v": "28,82 tys zł", "v_zmiana": 37.2, "v_kierunek": "więcej", "procent": 10.22}]}, {"name": "Urzędy państwowe", "value": 96368.14, "v": "96,37 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,45 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 47980.95, "v": "47,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.78}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46309.57000000001, "v": "46,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.05}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1880.91, "v": "1,88 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.95}, {"name": "Wybory i referenda samorządowe", "value": 196.70999999999998, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Informatyka", "value": 33504.05, "v": "33,50 tys zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,63 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 33504.05, "v": "33,50 tys zł", "v_zmiana": 67.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 32062.46, "v": "32,06 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,48 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 32062.46, "v": "32,06 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 7909.0, "v": "7,91 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,86 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 7909.0, "v": "7,91 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}