{"gmina": "Wasilków", "typ_gminy": "gmina miejsko-wiejska Wasilków", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "15'983", "budzet": {"dochody": "88,87 mln zł", "wydatki": "81,87 mln zł", "wydatki_zmiana": 0.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 28.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 52642617.67, "dane1": 51407519.059999995, "dane2": 51407519.059999995, "dane3": 1235098.6100000069}, {"label": "2017", "dane0": 57607252.37999999, "dane1": 58968966.799999975, "dane2": 57607252.37999999, "dane4": 1361714.419999987}, {"label": "2018", "dane0": 69292535.05000003, "dane1": 82562671.64999998, "dane2": 69292535.05000003, "dane4": 13270136.59999995}, {"label": "2019", "dane0": 88869109.13000003, "dane1": 81867813.94000003, "dane2": 81867813.94000003, "dane3": 7001295.189999998}], "oswiata_wykres": [{"label": "2016", "dane0": 9910633.359999998, "dane1": 19664795.379999988}, {"label": "2017", "dane0": 10679050.99, "dane1": 20704034.240000002}, {"label": "2018", "dane0": 11025546.930000002, "dane1": 23475802.250000004}, {"label": "2019", "dane0": 12058635.8, "dane1": 25984325.119999997}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,62 mln zł", "wydatki": "2,32 mln zł", "wydatki_zmiana": 22.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.2350986100000068}, {"date": "2016-12-31", "value0": 0, "value1": 1.2350986100000068}, {"date": "2017-01-01", "value0": 0, "value1": -1.3617144199999869}, {"date": "2017-12-31", "value0": 0, "value1": -1.3617144199999869}, {"date": "2018-01-01", "value0": 0, "value1": -13.27013659999995}, {"date": "2018-12-31", "value0": 0, "value1": -13.27013659999995}, {"date": "2019-01-01", "value0": 0, "value1": 7.001295189999998}, {"date": "2019-12-31", "value0": 0, "value1": 7.001295189999998}], "dochod_ue": "421,46 tys zł", "dotacje_ue": {"gmina": "88,37 mln zł", "gmina_pc": "5528.7 zł", "powiat": "45,45 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "6,97 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "194,04 tys zł", "wydatki_inwestycje_ue": "3,77 mln zł", "janosik": {"dochody": "888,92 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 12058635.8, "wydatki": 25984325.119999997}, "projekty_ue": [{"DATA_KONIEC": "2019-02-28", "DATA_START": "2014-05-12", "DOFINANSOWANIE": "102021157.45", "WARTOSC": "134691602.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Przedsięwzięcie zlokalizowane jest na terenie woj.podl powiatu białostockiego gminy Wasilków i Supraśl od Białegostoku przez Nowodworce, Ogrodniczki, Krasne i Supraśl. Obejmuje bud. i rozbud. DW 676 wraz z drog obiektami inż. i niezbędną infrastr. tech. na odc Białystok-Supraśl wraz z obejściem m. Ogrodniczki i Krasne (estakada) o dł. ok. 9,75 km. Początek w km 10+195 istniejącej drogi a koniec ma w km ok. 19+939 (dowiązanie do zrealizowanej w latach 2013-14 przeb.DW Nr 676 w m. Supraśl budowa ronda). Zakres: - rozbud. drogi do 2 jezdni (2x7,00m (2x3,5m) i pas rozdziału min. 4,0m na dł 2605m na odc. od km 10+195 do km ok. 12+800) i dalej 1 pas z poszerzeniem nawierzchni do 7,0 na odc od km 12+800 do końca opracowania wraz z podniesieniem nośności do 115kN – bud. obwodnic m. Ogrodniczki i m. Krasne(estakada) - umocnienie poboczy dla klasy G – bud. drog. obiektów inż. - korektę nienormatywnych łuków poz. i pion. – bud. lub przebud. zatok autobus. – bud. chodników jedno lub dwustronnych w terenie zabudowanym, - rozbud. istniejącego i bud. nowego systemu odwodnienia korpusu drog. wraz z odprowadzeniem wody poza pas drog. – bud. zjazdów indywidualnych i publicznych, - rozbud. skrzyżowań z dr. innej kategorii, - bud. zatoki do ważenia pojazdów - przebud. zatok postojowych w m. Supraśl. Efekt Projektu: wybudowanie nowych dróg woj. o dł. ok. 2,51 km oraz przebud. dróg woj. o ok. 7,24 km, oszczędności czasu w przewozach po roku 2019 wyniesie ok. 31% kosztów zaś nośność odc. wzrośnie do 115 kN/oś. Publiczny charakter drogi gwarantuje równy i nieograniczony dostęp dla wszystkich jej użytkowników m.in.: mieszkańcy Białegostoku i miejscowości przyległych, dojeżdżający do pracy lub korzystający z opieki zdrowotnej czy urzędów w Białymstoku tzw.: ruch lokalny (gospodarczy), - użytkownicy dróg w tym korzystający z ruchu tranzytowego - potencjalni oraz obecni inwestorzy oraz ich kontrahenci korzystający z infrastruktury; - turyści odwiedzający region, - służby ratunkowe i inni.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Przebudowa DW 676 na odcinku granica miasta Białystok - Supraśl", "DOFINANSOWANIE_UE_PER_CAPITA": 3311.83}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "108699239.31", "WARTOSC": "209008482.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest rozbudowa oczyszczalni ścieków oraz zwiększenie stopnia wyposażenia w sieć kanalizacji sanitarnej i sieć wodociągową Aglomeracji Białystok (PLPL001, 401 334 RLM), wyznaczonej uchwałą Sejmiku Województwa Podlaskiego nr XII/86/15 z dnia 22 czerwca 2015 r. Zakres projektu obejmuje przebudowę oczyszczalni ścieków, przebudowę stacji uzdatniania wody, budowę i przebudowę sieci kanalizacji sanitarnej i wodociągowej. Liczba nowych użytkowników sieci kanalizacji sanitarnej – 770 RLM, liczba nowych osób podłączonych do sieci wodociągowej – 100 osób. W ramach projektu przewiduje się realizację następujących zadań: • Rozbudowa i przebudowa części biologicznej oczyszczalni ścieków (zad. nr 1) mająca na celu zwiększenie przepustowości oczyszczalni. • Hermetyzacja i dezodoryzacja wybranych obiektów oczyszczalni ścieków (zad. nr 3); • Budowa III pulsatora na terenie SUW w Pietraszach (zad. nr 4); • Modernizacja stawów infiltracyjnych (zad. nr 6); • Budowa, modernizacja i renowacja kanalizacji sanitarnej (zad. nr 7.1-7.4, 8.1-8.4, 9, 10.1-10.3, 11.1-11.5, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26), w tym budowa ok. 8,74 km oraz modernizacja 9,86 km; • Budowa i modernizacja sieci wodociągowej (zad. nr 7.1-7.4, 10.1, 11.1-11.3), w tym budowa ok. 1,50 km oraz modernizacja ok. 4,18 km; • Budowa elektrowni fotowoltaicznej na terenie WPW Jurowce (zad. nr 12); • Zakup pojazdów specjalnych do monitoringu i oczyszczenia sieci kanalizacji sanitarnej (zad. 14).", "BENEFICJENT": "WODOCIĄGI BIAŁOSTOCKIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Optymalizacja gospodarki wodno-ściekowej na terenie Miasta Białegostoku i Gminy Wasilków - I etap", "DOFINANSOWANIE_UE_PER_CAPITA": 347.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-09-23", "DOFINANSOWANIE": "4999397.14", "WARTOSC": "12290558.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt współfinansowany ze środków EFRR realizowany jest w ramach typu pn. Inwestycje w infrastrukturę wychowania przedszkolnego: budowa, rozbudowa, przebudowa, remont infrastruktury wychowania przedszkolnego, w tym adaptacja i dostosowanie pomieszczeń (budowa nowych obiektów jedynie w przypadku udokumentowania braku możliwości wykorzystania/adaptacji istniejących budynków), zagospodarowanie terenu w szczególności w zakresie utworzenia i wyposażenia placu zabaw. Aby móc zrealizować założone cele należy podjąć działania w celu przebudowy i rozbudowy przedszkola. W ramach kosztów związanych z budową i zagospodarowaniem terenu oraz wyposażeniem przedszkola przewidziano realizację zadania pod nazwą: Rozbudowa i wyposażenie przedszkola w Wasilkowie. W ramach niniejszego projektu zaplanowano cztery główne zadania: 1) Rozbudowa istniejącego przedszkola „Słoneczne” w Wasilkowie przy ul. Polnej wraz z zagospodarowaniem terenu, 2) Rozbudowa istniejącego przedszkola „Słoneczne” w Wasilkowie przy ul. Sienkiewicza poprzez dostosowanie łazienek dopotrzeb osób z niepełnosprawnością, 3) Wyposażenie przedszkola, 4) Nadzór inwestorski. Projekt jest skierowany do mieszkańców z województwa podlaskiego, z terenu Gminy Wasilków, z Białostockiego Obszaru Funkcjonalnego. Z Projektu będą korzystać dzieci w wieku przedszkolnym, nauczyciele oraz rodzice/ opiekunowie tych dzieci. W przypadku tworzenia nowych miejsc wychowania przedszkolnego grupą docelową będą dzieci w wieku 3-6 lat. Szczegółowy zakres prac został określony w dokumentacji technicznej. Projekt współfinansowany ze środków EFRR będzie realizowany od 01.04.2020 r. do 30.09.2021 r. Projekt realizowany ze środków EFRR dotyczący rozbudowy i wyposażenia przedszkola, wyceniony jest na kwotę 12 290 558,74 PLN, z czego koszty kwalifikowalne wynoszą 8 172 605,44 PLN, zaś kwota dofinansowania 5 000 000,00 PLN.", "BENEFICJENT": "GMINA WASILKÓW", "TYTUL": "NOWOCZESNE PRZEDSZKOLE SŁONECZNE W WASILKOWIE – ROZBUDOWA W RAMACH PROJEKTU ZINTEGROWANEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 312.79}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-09", "DOFINANSOWANIE": "2999000.00", "WARTOSC": "6231180.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Przedmiotowy projekt dotyczy rozwoju wzornictwa i wzrostu konkurencyjności firmy, poprzez włączenie do oferty produktów z instalacjami gazowymi i pokrewnych wyrobów, które będą mogły być wykorzystywane w plenerze: w przestrzeniach publicznych, w ogrodach, na tarasach i balkonach. Zakres tych działań wynika z czynności rekomendowanych do wdrożenia, zawartych w strategii wzorniczej, opracowanych w ramach Etapu I konkursu. Nowa kategoria produktów to: grille gazowe z podstawą na kółkach lub do zabudowy, przenośne grille gazowe, ogrzewacze gazowe, paleniska gazowe, podgrzewacze gazowe do potraw, urządzenia na paliwa tradycyjne, uzupełniające ofertę urządzeń gazowych oraz akcesoria uzupełniające. Główne cechy i funkcjonalności, wyróżniające oferowane produkty na tle konkurencji, dające szereg korzyści dla grupy docelowej to: łatwość rozpalania, intuicyjna obsługa, różnorodny rozmiar i wygoda użytkowania, wpływ na smak grillowanych potraw, wygląd, wygodne czyszczenie, akcesoria, łatwość serwisowania, bezpieczeństwo. Zastosowane rozwiązania pozwolą na wysunięcie się na poziom lidera firm metaloplastycznych w Polsce, a nawet w Europie, obejmując zasięgiem sprzedażowym nowe i dotychczasowe rynki: Niemcy, Szwajcaria, Austria, Francja, Wlk. Brytania, Włochy, Szwecja, USA. Wdrożenie innowacji produktowych będzie wiązało się z podjęciem działań w obszarze zarządzania procesem projektowania, produkcji, marketingu oraz wzmocnienia zasobów organizacyjnych i technologicznych firmy BENDEX poprzez zakup nowoczesnych urządzeń oraz zasilenie zespołu poprzez nawiązanie współpracy z zewnętrznymi specjalistami, którzy będą wspierać realizację strategii wzorniczej na kolejnych etapach. Warunkiem koniecznym do rozwoju wzornictwa w przedsiębiorstwie jest zaprojektowanie nowej kategorii produktów z instalacjami gazowymi i pokrewnych wyrobów i włączenie ich do oferty. Wydatki ogółem projektu wynoszą ok. 5,07 mln zł netto. Okres realizacji projektu: 04.2018- 06.2019 r.", "BENEFICJENT": "BENDEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dążenie do rozwoju poprzez konsekwentne inwestowanie we wzornictwo - wdrożenie do produkcji innowacyjnych urządzeń z instalacjami gazowymi firmy BENDEX.", "DOFINANSOWANIE_UE_PER_CAPITA": 187.63}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "2193600.00", "WARTOSC": "7041504.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Unicell Poland Sp. z o.o. jest producentem farb oraz innej chemii budowlanej. Produkty naszej firmy sprzedawane są zarówno na rynek krajowy jak i na eksport. W związku z ograniczonymi możliwościami produkcyjnymi nie jesteśmy w stanie dostosować produkcji (wielkość, jakość) do wymagań rynku. Szansą na zwiększenie konkurencyjności firmy oraz pozyskanie nowych odbiorców jest diametralna zmiana procesu produkcyjnego poprzez automatyzację produkcji farb. Będzie to możliwe dzięki realizacji projektu w zakresie będącym przedmiotem niniejszej dokumentacji. Głównym celem projektu jest zwiększenie potencjału produkcyjnego oraz poprawa pozycji konkurencyjnej firmy. Będzie to możliwe poprzez zwiększenie mocy produkcyjnych w firmie, dzięki diametralnej zmianie procesu produkcji farb z wykorzystaniem automatycznej linii oraz rozszerzeniu oferty produktowej firmy poprzez wprowadzenie do masowej produkcji innowacyjnej na skalę kraju ekologicznej farby wewnętrznej na bazie dyspersji skrobiowej. Założone cele będziemy mogli osiągnąć realizując dwa zadania przewidziane w projekcie: 1. Nabycie automatycznej linii do produkcji farb 2. Nabycie projektu optymalizacji i organizacji oraz zarządzania produkcją farb – działanie dotyczyć będzie zakupu nieopatentowanej wiedzy technologicznej. Realizacja projektu pozwoli na wprowadzenie innowacji produktowej (na skalę kraju) oraz procesowej. Projekt realizowany będzie w okresie od października 2017 r. do maja 2018 r. Przewidywany koszt całkowity projektu wyniesie 7 041 504,00 zł., koszt kwalifikowalny: 4 570 000 zł. kwota dofinansowania: 2 193 600 zł.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE UNICELL POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa pozycji konkurencyjnej firmy Unicell Poland Sp. z o.o. na rynku producentów farb poprzez automatyzację produkcji oraz rozszerzenie oferty", "DOFINANSOWANIE_UE_PER_CAPITA": 137.24}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "1399988.29", "WARTOSC": "2167679.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wymiany pokryć dachowych gontowych na 4 zabytkowych budynkach, odbudowy dwóch stodół drewnianych oraz budynku dawnej szkoły wiejskiej. Wnioskodawcą projektu jest Podlaskie Muzeum Kultury Ludowej (wcześniej Białostockie Muzeum Wsi), wydzielone na na podstawie Uchwały Nr XXVII/241/2016 Sejmiku Województwa Podlaskiego z dnia 29 sierpnia 2016 r. w sprawie utworzenia i nadania statutu Podlaskiemu Muzeum Kultury Ludowej (w organizacji). Korzyści jakie przyniesie projekt: 1) Wzbogacenie oferty turystycznej województwa podlaskiego poprzez rozwój Podlaskiego Muzeum Kultury Ludowej. 2) Rozwój oferty kulturalnej – poprzez poszerzenie oferty wystawienniczej skansenu, udostępnienie do zwiedzania nowych obiektów zabytkowych i poprawę stanu istniejącej infrastruktury zabytkowej. 3) Postawienie nowych obiektów i wymiana dachów gontowych na obiektach znajdujących się w Podlaskim Muzeum Kultury Ludowej – to realna ochrona dziedzictwa kulturowego województwa podlaskiego, poprzez zachowanie zabytkowych obiektów architektury drewnianej. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) na poziomie produktu: - Liczba zabytków nieruchomych objętych wsparciem – 7 szt. - Liczba instytucji kultury objętych wsparciem – 1 szt. - Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcję turystyczną - 5 000 odwiedziny/rok; b) na poziomie rezultatu: – Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem - 5 000 osoby/rok; – Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 1 EPC; Łączny koszt inwestycji wyniesie 2 374 167,07 zł (brutto), z czego 1 917 209,81 zł będą stanowiły wydatki kwalifikowane. Dotacja w wysokości 80% będzie stanowiła 1 533 767,80 zł. Pozostała kwota stanowi wkład własny.", "BENEFICJENT": "PODLASKIE MUZEUM KULTURY LUDOWEJ (W ORGANIZACJI)", "TYTUL": "Rozbudowa Podlaskiego Muzeum Kultury Ludowej w celu zachowania dziedzictwa kulturowego – podniesienia atrakcji turystycznej regionu", "DOFINANSOWANIE_UE_PER_CAPITA": 87.59}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-10", "DOFINANSOWANIE": "1201299.85", "WARTOSC": "1845083.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Dwór z Bobry Wielkiej to największy i najstarszy budynek drewniany znajdujący się w Podlaskim Muzeum Kultury Ludowej (wcześniej Białostockie Muzeum Wsi). W ramach projektu zaplanowane zostało wyremontowanie dworu wraz z zagospodarowaniem jego wnętrz na cele wystawiennicze, edukacyjne i magazynowe. Realizacja projektu wpłynie na podtrzymanie atrakcyjności turystycznej skansenu, który jako jeden z niewielu instytucji muzealnych w regionie chroni budynki drewniane ze wschodniego Podlasia. Działalność skansenu bezpośrednio wpływa na ochronę dziedzictwa kulturowego Podlasia. Celem projektu jest zwiększenie poziomu wykorzystania zasobów dziedzictwa kulturowego Podlaskiego Muzeum Kultury Ludowej Wsi. Cel ten jest zgodny z celami VIII osi priorytetowej Regionalnego Programu Operacyjnego Województwa Podlaskiego, Działanie 8.3 Ochrona dziedzictwa kulturowego, który brzmi: „efektywne wykorzystanie zasobów dziedzictwa kulturowego i instytucji kultury”. Osiągnięcie celu bezpośredniego będzie miało swoje oddziaływanie długofalowe w postaci zachowania bogactwa dziedzictwa kulturowego regionu i efektywnego wykorzystania potencjału kulturowego. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) na poziomie produktu: - Liczba zabytków nieruchomych objętych wsparciem – 1 szt. - Liczba instytucji kultury objętych wsparciem – 1 szt. b) na poziomie rezultatu: - Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem - 5 000 osoby/rok; – Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 1 EPC; - Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcję turystyczną - 5 000 odwiedziny/rok; Łączny koszt inwestycji wyniesie 1 845 083,26 zł (brutto), z czego 1 501 624,83 zł będą stanowiły wydatki kwalifikowane. Termin realizacji projektu przewidziano na listopad 2016 - październik 2018 roku.", "BENEFICJENT": "PODLASKIE MUZEUM KULTURY LUDOWEJ (W ORGANIZACJI)", "TYTUL": "Remont dworu z Bobry Wielkiej wraz z zagospodarowaniem wnętrz na terenie Podlaskiego Muzeum Kultury Ludowej", "DOFINANSOWANIE_UE_PER_CAPITA": 75.16}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1133271.36", "WARTOSC": "1333287.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel główny: utworzenie nowych miejsc przedszkolnych w Wasilkowie dla 45 dzieci (22 dz., 23 chł.) oraz podniesienie jakości edukacji przedszkolnej, poprzez realizację dodatkowych zajęć wyrównujących szanse edukacyjne i rozwijających kompetencje kluczowe do 04.2022 Główne rezultaty: 1) Liczba dzieci, które nabyły wiedzę i umiejętności z zakresu kompetencji kluczowych - 45 os. (22K, 23M) 2) Liczba dzieci, u których zniwelowane zostały deficyty w zakresie indywidualnych potrzeb rozwojowych - 45 os. (22K, 23M) Grupa docelowa: (zg. z katalogiem grup docel. dla Poddział. 3.1.1 w SZOOP RPOWP 2014-20): -45 dzieci w wieku przedszk., w tym 22dz. i 23chł. (3-4 latki i/lub dzieci niepełnosp.) określ. w Ustawie z dnia 14 grudnia 2016 Prawo Oświatowe, zamieszkujące woj. podl., w rozum. KC (GD z obszaru woj. podlaskiego kryt. dop. ogólne). Główne zadania: 1) Dostosowanie i doposażenie przedszkola 2) Bieżące funkcjonowanie przedszkola 3) Organizacja zajęć dodatkowych wyrównujących szanse edukacyjne dzieci w zakresie stwierdzonych deficytów 4) Organizacja zajęć dodatkowych rozwijających kompetencje kluczowe Projekt realizowany będzie przez Podlaską Akademię Kompetencji Sp. z o.o., która zamierza otworzyć nową placówkę Przedszkola Niepublicznego Happy w Wasilkowie. W projekcie realizowane będą działania w ramach typy 1, 3, 6. Nowe miejsca wychowania przedszkolnego zostaną utworzone na terenie gminy Wasilków, wskazanej w załączniku do Regulaminu konkursu.", "BENEFICJENT": "PODLASKA AKADEMIA KOMPETENCJI SP. Z O.O.", "TYTUL": "Utworzenie nowej placówki Przedszkola Niepublicznego Happy w Wasilkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 70.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "1014223.88", "WARTOSC": "1352298.52", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Głównym celem projektu jest zwiększenie udziału odnawialnych źródeł energii w produkcji energii w Gminie Wasilków. W ramach niniejszego projektu zakłada się budowę instalacji PV do lokalnego zaopatrzenia w energię elektryczną oraz instalacji z kolektorami słonecznymi na cel podgrzewu CWU na potrzeby własne budynków użyteczności publicznej w Gminie Wasilków, zgodnie z wytycznymi Działania 5.1 Energetyka oparta na odnawialnych źródłach energii Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014 - 2020: 1. Urząd Miejski w Wasilkowie, ul. Białostocka 7, 16-010 Wasilków 2. Szkoła Podstawowa, ul. Polna 1/4 A, 16-010 Wasilków 3. Szkoła Podstawowa Nr 1, ul. Adama Mickiewicza 2, 16-010 Wasilków 4. Publiczna Szkoła Podstawowa, ul. Supraślska 2, Studzianki, 16-010 Wasilków 5. Przedszkole, ul. Sienkiewicza 24, 16-010 Wasilków 6. Przedszkole, ul. Polna 1/4 C, 16-010 Wasilków Docelowo każda z poszczególnych instalacji PV powinna pokrywać w zależności od uwarunkowań technicznych do 100% zapotrzebowania na moc elektryczną oraz w przypadku instalacji solarnej wspomóc podgrzew CWU do 25% wartości dziennego zapotrzebowania. Spełniać ma przy tym założenie redukcji CO2 na poziomie min 40% (PV) oraz min. 25% (instalacja solarna), jak również wykorzystanie wyprodukowanej energii elektrycznej na poziomie do 100% na potrzeby własne adekwatnie do istniejących warunków technicznych montażu instalacji. Przyjmuje się, że redukcja CO2, jak również stopień wykorzystania energii są warunkami priorytetowymi. Niniejszy projekt będzie realizowany w okresie od 31.05.2019 r. do 31.12.2020 r.", "BENEFICJENT": "GMINA WASILKÓW", "TYTUL": "Montaż instalacji do wytwarzania energii elektrycznej i cieplnej ze źródeł odnawialnych na potrzeby własne Gminy Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 63.45}, {"DATA_KONIEC": "2018-08-10", "DATA_START": "2017-09-25", "DOFINANSOWANIE": "924963.01", "WARTOSC": "1245979.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt będzie polegał na montażu odnawialnych źródeł energii wykorzystujących energię słoneczną do instalacji służących podgrzewaniu ciepłej wody użytkowej (kolektory słoneczne) na potrzeby gospodarstw domowych u prywatnych mieszkańców gminy Wasilków. Przewiduje się montaż instalacji solarnych dla 101 gospodarstw domowych, tj. mikroinstalacji prosumenckich.", "BENEFICJENT": "GMINA WASILKÓW", "TYTUL": "Modernizacja indywidualnych źródeł energii cieplnej lub elektrycznej w gminie Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 57.87}, {"DATA_KONIEC": "2019-06-21", "DATA_START": "2018-10-11", "DOFINANSOWANIE": "868000.00", "WARTOSC": "1857300.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach projektu zaplanowano wdrożenie rekomendacji przedstawionych w strategii wzorniczej opracowanej w etapie I. Zrealizowany audyt pozwolił zidentyfikować obszary w firmie Unicell, w których wykorzystanie procesów projektowych przyczynią się do powstania innowacji produktowej i procesowej. W strategii wskazana została konieczność silniejszego wyróżnienia oferty firmy i wprowadzenie zmian w modelu biznesowym uniezależniając się od dotychczasowych odbiorców – sieci DIY. Dlatego też planowane jest wprowadzenie nowej oferty dla bardziej wymagających klientów indywidualnych, a przede wszystkim klientów profesjonalnych: architektów, projektantów i firm remontowo-budowlanych zaopatrujących się w wyspecjalizowanych punktach doradztwa i sprzedaży (showroom'ach). Na nową ofertę składać się będą nie tylko produkty fizyczne, ale również cały system usługowy związany z obsługą klienta. Będzie to nowy produkt w portfolio firmy, skierowany na nowy rynek. W przypadku zmiany modelu biznesowego wysiłek związany z wejściem na rynek i uzyskaniem zadowalającej sprzedaży będzie wymagał kompleksowego podejścia do wdrożenia innowacji produktowej, o sukcesie rynkowym innowacji zdecyduje poprawne rozpoznanie potrzeb nowego segmentu klientów i zbudowanie optymalnej strategii rozwoju produktu, dlatego też w ramach realizacji projektu przeprowadzony zostanie pełny proces projektowy i wdrożeniowy uwzględniający etapy związane z budowaniem strategii marki, tworzeniem modelu biznesowego oraz projektowaniem produktu i usług dodatkowych. W ramach przedmiotowego wniosku usprawnione zostaną także procesy produkcyjne poprzez rozbudowę parku maszynowego do rozpoczęcia produkcji nowo powstałej linii produktowej. Proces wyboru podwykonawców rozpocznie się po złożeniu wniosku o dofinansowanie. Planowane jest zaangażowanie wykonawców do realizacji zadań związanych z opracowaniem strategii marketingowej, projektu marki, strony www oraz do usprawnienia procesów produkcyjnych i sprzedażowych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE UNICELL POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa konkurencyjności firmy Przedsiębiorstwo Produkcyjno-Handlowe Unicell Poland Sp. z o.o. poprzez nowoczesne wzornictwo - etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 54.3}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2019-01-24", "DATA_START": "2017-10-17", "DOFINANSOWANIE": "550000.00", "WARTOSC": "3392078.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Inwestycja firmy Casablanca Catering zlokalizowana będzie w Nadawkach w obrębie gminy Wasilków, na działkach 1186/2, 1186/4, obok funkcjonującego już obiektu restauracyjnego z salami bankietowymi i ruską banią. Zadanie inwestycyjne obejmuje budowę i wyposażenie budynku noclegowego z salą śniadaniową. Po wykonaniu inwestycji budynek posiadać będzie całkowitą powierzchnię użytkowa równą 835m2 oraz powstanie 26 miejsc noclegowych. Na inwestycję będzie składało się kilka elementów związanych z robotami ogólnobudowlanymi i wyposażeniem obiektu i będą to: 1. Budowa Budynku turystycznego z miejscami noclegowymi 2. Zakup instalacji solarnej –koszt niekwalifikowany 3. Zakup niezbędnego wyposażenia obiektu –koszt niekwalifikowany W wyniku realizacji przedmiotowego projektu przedsiębiorstwo wprowadzi do swoje oferty w obiekcie Folwark Nadawki następujące usługi: 1. Nocleg w nowym obiekcie turystycznym w Folwarku Nadawki 2. Produkt sieciowy pn „Produkt turystyczny –NADAWKI” realizowany w partnerstwie z innymi podmiotami oraz dodatkowo planowana inwestycja umożliwi firmie wprowadzenie kompleksowych usług gastronomiczno – noclegowych, co bezpośrednio pozwoli na zwiększenie sprzedaży obecnie oferowanych usług i będą to: 3. Usługi gastronomiczno–restauracyjne w Folwarku Nadawki- saldo przyrostu sprzedaży w wyniku realizacji inwestycji 4. Organizacja imprez okolicznościowych w Folwarku Nadawki- saldo przyrostu sprzedaży w wyniku realizacji inwestycji Planowana inwestycja przełoży się na wymierne efekty ekonomiczne w postaci wzrostu ogółu przychodów. Firma jest przygotowana do zrealizowania zaplanowanego przedsięwzięcia. Do tej pory nie stwierdzono przeszkód mogących negatywnie wpłynąć na jego wykonanie, a przyjęte rozwiązania są zgodne z obowiązującymi normami i standardami. W wyniku realizacji projektu powstaną 2 nowe środki trwałe: 1.Budynek turystyczno–noclegowy wraz z zagospodarowaniem terenu przyległym do budynku i instalacją solarna –1 szt. 2.Wyposażenie budynku –1 szt.", "BENEFICJENT": "\"CASABLANCA CATERING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "BUDOWA BUDYNKU TURYSTYCZNEGO O FUNKCJI NOCLEGOWO-GASTRONOMICZNEJ – FOLWARK NADAWKI", "DOFINANSOWANIE_UE_PER_CAPITA": 34.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "529100.00", "WARTOSC": "1019830.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Wnioskodawca zamierza wdrożyć rekomendacje wynikające ze strategii wzorniczej opracowanej w ramach I Etapu dział. 1.4 Wzór na konkurencję obejmujące przeprowadzenie następ. działań: -wprowadzenie metodyki zarządzania designem w przedsiębiorstwie -uporządkowanie i poszerzenie portfolio produktowego -doposażenie posiadanych technologii w celu zwiększenia wydajności produkcji i umożliwienia wprowadzenia innowacji produktowych -usprawnienie procesu produkcji i podniesienie efektywności wykorzystywania obecnego i przyszłego parku maszynowego -usystematyzowanie działań marketingowych - poprawę efektywności stosowanych narzędzi i komunikacji mark. -zmianę modelu biznesowego w oparciu o design -usystematyzowanie pozyskiwania wiedzy Działania objęte niniejszym wnioskiem wynikają z ww.strategii i obejmują: -kompleksowe opracowanie nowej linii produktów tj.drzwi zewnętrznych,wewnętrznych,zabudów i mebli oraz określenie działań umożliwiających efektywne wprowadzenie na rynek ww.produktów(opracowanie identyfikacji wizualnej marki,opracowanie koncepcji graficznej materiałów promocyjnych,opakowań,odzieży roboczej,stworzenie brand booku,zaprojektowanie systemów ekspozycyjnych,opracowanie projektu wzorcowej ekspozycji możliwości produkcyjnych firmy) -przeprowadzenie testów w w zakresie funkcjonalnym-przenikalności cieplnej, co umożliwi stworzenie wyróżnika rynkowego oraz zwiększenie sprzedaży na rynki zagraniczne, gł.skandynawii -nabycie śr. trwałych niezbędnych do produkcji nowych wyrobów -nabycie wart. niemater. i prawn. w postaci oprogramowania niezbędnego w procesie projektowania, produkcji oraz sprzedaży nowych wyrobów Działania nieobjęte niniejszym wnioskiem,wynikające z ww.strategii realizowane będą przez firmę samodzielnie ze środków własnych. Rozłożone będą w odpowiednim okresie czasu.", "BENEFICJENT": "ZAKŁAD STOLARSKI WIACZESŁAW AWRUK", "TYTUL": "Wzrost konkurencyjności firmy Zakład Stolarski Wiaczesław Awruk poprzez wdrożenie rekomendacji wynikających ze strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2019-09-03", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "518768.93", "WARTOSC": "1138900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Przedmiotem inwestycji jest przebudowa boiska wielofunkcyjnego przy Szkole Podstawowej nr 1 im. ks. Wacława Rabczyńskiego w Wasilkowie (przed reformą edukacji: Gimnazjum ks. Wacława Rabczyńskiego w Wasilkowie) przy ul. Mickiewicza 2 na części działek 2564/2 i 2543 (ul. Białostocka) wraz z doziemną instalacją oświetleniową terenu, odwodnieniem boisk i przyłączem kanalizacji deszczowej. Projekt skierowany jest do społeczności lokalnej zamieszkującej obszar objęty LSR LGD Puszcza Knyszyńska. Projekt jest odpowiedzią na zdiagnozowane problemy w sferze społecznej, środowiskowej, gospodarczej, przestrzenno-funkcjonalnej i technicznej scharakteryzowane w ramach diagnozy obszaru zdegradowanego i rewitalizowanego. Przedsięwzięcie wpisuje się w ramy tzw. małej rewitalizacji, dzięki której poprawi się jakości życia mieszkańców poprzez lepszą organizację przestrzeni publicznej na cele społeczne, kulturalne i sportowo-rekreacyjne. Rewitalizacja rynku na cele społeczności i utworzenie boiska wielofunkcyjnego nie tylko w znaczący sposób podniesie bezpieczeństwo całego terenu, ale również przyczyni się do poprawy ogólnej estetyki obszaru i udostępnienia terenu użyteczności publicznej dla mieszkańców miasta i gminy Wasilków. Działania inwestycyjne w tym zakresie podniosą atrakcyjność turystyczną obszaru, ale przede wszystkim służyć będą mieszkańcom obszaru LGD Puszcza Knyszyńska, w tym grupom szczególnie istotnym z punktu widzenia LSR, a więc osobom młodym, seniorom, a także osobom zagrożonym wykluczeniem społecznym. Projektowane boisko w pełni dostępne będzie dla osób niepełnosprawnych. Dojście dla osób poruszających się na wózkach inwalidzkich na teren boiska zapewnione jest poprzez układ chodników oraz ukształtowanie terenu. Planowane przedsięwzięcie jest zgodne z Lokalnym Programem Rewitalizacji Gminy Wasilków na lata 2017-2023. Całkowita wartość projektu przekracza 1 milion zł, z czego 55,55% jest finansowane ze środków RPOWP. Projekt zostanie zrealizowany w 2019 r.", "BENEFICJENT": "GMINA WASILKÓW", "TYTUL": "Rewitalizacja boiska wielofunkcyjnego w Wasilkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 32.45}, {"DATA_KONIEC": "2017-09-29", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "463980.00", "WARTOSC": "1891793.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Przedsięwzięcie polega na zakupie nowoczesnej okleiniarki, która pozwoli na wprowadzenie ekoinnowacyjnego procesu produkcyjnego (pozwalającego na wysoką oszczędność energii elektrycznej, surowców oraz na ograniczenie ilości odpadów). Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) Produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie - 1 przedsiębiorstwo. b) specyficzny dla projektu: 1. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 szt. 2. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1 szt. c) rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M - 8 EPC. Planowany termin realizacji projektu to 1 listopad 2016 - 29 września 2017. Całkowita wartość projektu wyniesie 1 891 793,11 PLN w tym koszty kwalifikowane 773 300,00 PLN.", "BENEFICJENT": "ZAKŁAD STOLARSKI ANDRZEJ PROKOPCZYK", "TYTUL": "Unowocześnienie procesu okleinowania płyt", "DOFINANSOWANIE_UE_PER_CAPITA": 29.02}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "441015.30", "WARTOSC": "986270.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "BENEFICJENTEM jest mikroprzedsiębiorstwo – INTER Profiles Sp. z o.o.. PRZEDMIOTEM PROJEKTU jest wprowadzenie do oferty spółki nowej linii listew przypodłogowych MDF z PVC. OKRES RZECZOWEJ REALIZACJI PROJEKTU: lipiec 2019r. - marzec 2020r. CELEM OGÓLNYM inwestycji jest wzrost konkurencyjności i innowacyjności spółki na rynku krajowym i międzynarodowym. CELE BEZPOŚREDNIE: -dywersyfikacja produkcji poprzez wprowadzenie nowego produktu do oferty, którego nie produkuje żadna inna firma w regionie i kraju, -zwiększenie innowacyjności poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji listew, -wzrost przychodów, w tym z eksportu, -zwiększenia uwzględniania kwestii środowiskowych poprzez wdrożenie ekoinnowacji organizacyjnej, marketingowej i produktowej ZADANIA DO REALIZACJI: zakup i wdrożenie nowoczesnych środków trwałych do produkcji nowej linii listew przypodłogowych MDF z PVC (produkty projektu): -Zautomatyzowana linia do produkcji listew – 1 zestaw -Pakowarka– 1szt. -Okleiniarka– 1szt. WSKAŹNIKI REZULTATU: liczba wprowadzonych innowacji produktowych, przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów, wzrost sprzedaży eksportowej, WSKAŹNIKI PRODUKTU: liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników B+R, liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, liczba przedsiębiorstw otrzymujących dotacje, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku i nowych dla firmy, inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje), nakłady na wartości niematerialne i prawne będące podstawą innowacji, nakłady na nowe środki trwałe będące podstawą innowacji. Całkowita wartość projektu wyniesie 986 270,58 zł brutto, wartość kosztów kwalifikowanych projektu równa jest 801 846,00 zł netto. Firma zdecydowała się na poziom dofinansowania 55%, co daje ogólną wartość dofinansowania w wysokości 441 015,30 zł.", "BENEFICJENT": "INTER PROFILES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy Inter Profiles Sp. z o.o. poprzez rozszerzenie oferty produkcyjnej o innowacyjny produkt", "DOFINANSOWANIE_UE_PER_CAPITA": 27.59}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-08-25", "DOFINANSOWANIE": "434105.24", "WARTOSC": "928165.49", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Zakres projektu został ściśle dostosowany do potrzeb przedsiębiorstwa. Celem ogólnym projektu jest podniesienie konkurencyjności i innowacyjności firmy poprzez badania przemysłowe i prace rozwojowe prowadzące do stworzenia nowych produktów w ofercie firmy. Realizacja projektu obejmuje rozwój zaplecza badawczo-rozwojowego dzięki doposażeniu w niezbędny sprzęt oraz badania przemysłowe i prace rozwojowe, dzięki którym zostanie opracowana nowa metoda produkcji ekologicznych olei i wosków do drewna. W trakcie realizacji zostaną zrealizaowane 3 zadania: Doposażenie zaplecza badawczo-rozwojowego w nowe środki trwałe, Badania przemysłowe związane z opracowaniem metod produkcji ekologicznych olei i wosków do drewna, prace rozwojowe. Wskaźniki: Liczba przedsiębiorstw otrzymujących wsparcie, Liczba przedsiębiorstw otrzymujących dotacje – 1 przedsiębiorstwo Inwestycje prywatne uzup wsp publ dla przed (dotacje),Inwest pryw uzup wsp publ w projekty w zakr inno lub badań i rozwoju, – 494060,25 zł. Liczba realizowanych projektów B+R – 1 szt. Liczba osób prow dział B+R w ramach projektu, O/K/M – 5 szt. Liczba przeds wspartych w zakresie prowadzenia prac B+R, Liczba przedsiębiorstw ponoszących nakłady inwestycyjne na działalność B+R – 1 szt. Nakłady inwes na zakup aparatury naukowo-badawczej – 365733,00 zł. Liczba wspartych lab bad – 1 szt. Liczba podm realiz proj w zakr ochrony własności przem – 1 szt. Współpraca w ramach krajowego klastra kluczowego – 1 przedsiębiorstwo Liczba wdrożonych wyników prac B+R – 1 szt. Liczba projektów B+R reali przy wyk wspartej infr bad– 1 szt. Liczba zgłoszeń wzorów użytkowych – 2 szt. Liczba wdrożonych ekoproduktów – 2 szt.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE UNICELL POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Prace badawcze nad opracowaniem metody produkcji ekologicznych olei i wosków do drewna w Unicell Poland Sp. z o.o.”", "DOFINANSOWANIE_UE_PER_CAPITA": 27.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "365766.10", "WARTOSC": "430366.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel:Wzrost upowszechnienia wysokiej jakości edukacji przedszkolnej wśród 12dzieci (7Dz/5Ch) w wieku przedszkolnym określonym w Ustawie z dnia 14grudnia2016r. Prawo oświatowe poprzez utworzenie nowych miejsc wychowania przedszkolnego,rozszerzenie oferty o zajęcia dodatkowe oraz doskonalenie umiejętności 4 nauczycieli w Niepublicznym Żłobku i Przedszkolu \"Wesołe Robaczki\" M.Białozor,M.Chmielewska-Burak s.c. na terenie gminy Wasilków do 30.11.2020r. Grupę docelową stanowią: -12 dzieci (7Dz i 5Ch) w wieku przedszkolnym określonym w Ustawie z dnia 14 grudnia 2016 r. Prawo oświatowe z terenu gm.Wasilków - 4 nauczycieli ośrodka wychowania przedszkolnego (OWP) Zajęciami wyrównująmi szanse edukacyjne w zakresie stwierdzonych deficytów objęte będą dzieci zrekrutowane w ramach proj. oraz dzieci uczęszczające do OWP. W ramach projektu założono realizację 4 zadań merytorycznych oraz koszty pośrednie. Rezultaty kluczowe/specyficzne dla proj.: 1.Tworzenie nowych miejsc wychowania przedszkolnego na terenie gminy Wasilków-12 nowych miejsc (typ proj.1). 2.Rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów-l.dzieci objętych dodatkowymi zajęciami-12 nowoprzyjętych dzieci oraz dzieci uczęszczające do OWP (typ proj.3). 3. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli -(typ proj. 5). Niniejszy proj. zawiera analizę potrzeb i deficytów w obszarze edukacji przedszkolnej na terenie gminy Wasilków, na obszarze której realizowane będzie wsparcie. Wszystkie realizowane formy wsparcia są zgodne z prawodawstwem krajowym,w szczególności z ustawą z dnia 7 września 1991 r. o systemie oświaty,ustawą z dnia 11 stycznia 2017 r. Prawo Oświatowe, a także z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020.", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK I PRZEDSZKOLE \"WESOŁE ROBACZKI\" M. BIAŁOZOR, M. CHMIELEWSKA-BURAK S.C.", "TYTUL": "Wesołe robaczki zapraszają!", "DOFINANSOWANIE_UE_PER_CAPITA": 22.88}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "345762.00", "WARTOSC": "407860.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel główny: Zwiększenie dostępności miejsc przedszkolnych w Wasilkowie poprzez utworzenie 10 nowych miejsc oraz podniesienie poziomu edukacji przedszkolnej dla 50 dzieci (21dz., 29chł.) poprzez wdrożenie oferty dodatkowych zajęć specjalistycznych oraz podnoszących kompetencje kluczowe do 31.08.2019r. Główne rezultaty: - Liczba dzieci, u których zniwelowane zostały deficyty w zakresie indywidualnych potrzeb rozwojowych - 50 os. (21dz., 29chł.) - Liczba dzieci, które nabyły kompetencje kluczowe w wyniku udziału w projekcie - 50 os. (21dz., 29chł.) - Liczba dzieci, które zostały objęte opieką przedszkolną w wyniku realizacji projektu - 10 os. (5 dz., 5chł.) - Liczba lokali, które zostały dopuszczone do świadczenia usług opieki przedszkolnej - 1 szt. Grupa docelowa: (zg. z katalogiem grup docel. dla Poddział. 3.1.1 w SZOOP RPOWP 2014-20): - 50 dzieci w wieku przedszk., w tym 21dz. i 29chł., określonym w ustawie z dn. 14 gr. 2016 Prawo oświatowe, zamieszkujących woj. podl. w rozumieniu KC. Główne zadania: 1) Dostosowanie lokalu i doposażenie przedszkola 2) Bieżące funkcjonowanie przedszkola 3) Realizacja dodatkowych zajęć wyrównujących szanse edukacyjne dzieci w zakresie stwierdzonych deficytów 4) Zajęcia kształtujące i rozwijające u dzieci kompetencje kluczowe Wsparcie kierowane jest do istniejącego ośrodka wychowania przedszkolnego: Przedszkola Niepublicznego \"HAPPY\" w Wasilkowie, prowadzonego przez Podlaską Akademię Kompetencji Sp. z o.o.", "BENEFICJENT": "PODLASKA AKADEMIA KOMPETENCJI SP. Z O.O.", "TYTUL": "Wsparcie Przedszkola HAPPY w Wasilkowie poprzez utworzenie nowych miejsc przedszkolnych oraz organizację zajęć dodatkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.63}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "331085.57", "WARTOSC": "696535.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach usług doradczych, prowadzących do wdrożenia nowego modelu biznesowego internacjonalizacji firmy BENDEX przeprowadzone zostaną następujące działania: - Opracowanie nowej identyfikacji wizualnej, którą firma będzie używać na rynkach docelowych. - Doradztwo w zakresie zakupu systemu IT - Projekt strony www oraz strony na profilach społecznościowych Facebook, YouTube. - Zaprojektowany zostanie katalog firmowy oraz katalogi profilowane i ulotki przeznaczone na rynki docelowe. Katalogi zostaną przetłumaczone na język amerykański\\angielski i francuski. - Doradztwo w zakresie uzyskania certyfikatu poświadczającego spełnianie standardu ANSI Z21.97-2014 na gazowe ogrzewacze (dot. rynku USA) oraz certyfikatu potwierdzającego zgodność gazowych ogrzewaczy z dyrektywą GAD 2009/142/EC. - Usługa doradcza w zakresie stworzenia wzorów instrukcji obsługi, zasad gwarancji, serwisowania, umów handlowych w języku amerykańskim, francuskim. - Usługi doradcze w zakresie wdrożenia zintegrowanego oprogramowania - Usługa doradcza w zakresie wyszukiwania i selekcji potencjalnych kontrahentów oraz nawiązanie kontaktów handlowych na rynku francuskim i amerykańskim Ponadto firma weźmie udział w 2 imprezach targowych jako wystawca: SPOGA GAFA Kolonia oraz NLGS (National Lawn and Garden Show) 13-14.06.2018 Chicago.", "BENEFICJENT": "BENDEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie „Modelu Biznesowego Internacjonalizacji” firmy BENDEX", "DOFINANSOWANIE_UE_PER_CAPITA": 20.71}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "305733.31", "WARTOSC": "359686.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Celem projektu jest wzrost upowszechnienia wysokiej jakości edukacji przedszkolnej poprzez utworzenie 20 miejsc przedszkolnych (10 dla dziewczynek i 10 dla chłopców) oraz organizację zajęć z zakresu kompetencji kluczowych oraz zajęć wyrównująch szanse edukacyjne dzieci w przedziale wiekowym 3-4 lata, w tym niepełnosprawnych, w funkcjonującym Publicznym Przedszkolu z Oddziałami Integracyjnymi Tekakwita w Wasilkowie. Nowe miejsca przedszkolne zostaną utworzone zgodnie z zasadą M. Montessori. Projekt stanowi odp. na wyniki diagnozy potrzeb ww OWP, zatwierdzonej przez organ prowadzacy. W ramach bieżącej działaności (finansowanie przez 12 m-cy) zostanie zapewniona opieka oraz realizacja podstawy programowej, prowadzone będą zajęcia z zakresu kompetencji kluczowych (w grupach 10-12 osobowych), w tym także dla dzieci z orzeczeniem o niepełnosprawności oraz zajęcia wyrównujące szanse edukacyjne dzieci ze zdiagnozowanymi trudnościami logopedycznymi. Zajęcia dodatkowe będą realizowane poza czasem realizacji podstawy programowej. Wnioskodawca zapewnia funkcjonowanie przedszkola przez okres co najmniej 2 lat po zakończeniu realizacji projektu. Po zakończeniu real. proj. nowo utworzone miejsca wychowania przedszkolnego będą finansowane z Urzędu Miasta i wpłat rodziców. Liczba zadeklarowanych w arkuszu organizacyjnym placówki miejsc wych. przedszkolnego będzie uwzględniała dokładną liczbę miejsc utworzonych w projekcie. Informacje dotyczące liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolnego nie będą uwzględniane w przekazywanych comiesięcznie organowi dotującemu w sprawozdaniach w okresie finan. dział. bieżącej nowotworzonych miejsc w ramach projektu. Skala działań prowadzona przed rozpoczęciem real. proj. (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez OWP w okresie 12 m -cy poprzedzających rozpoczęcie projektu.", "BENEFICJENT": "OŚRODEK EDUKACJI C&K S.C. C.CHORABIK K.TYMIŃSKA", "TYTUL": "Podniesienie jakości edukacji przedszkolnej w Publicznym Przedszkolu z Oddziałami Integracyjnymi Tekakwita w Wasilkowie", "DOFINANSOWANIE_UE_PER_CAPITA": 19.12}, {"DATA_KONIEC": "2021-01-01", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "5100500.46", "WARTOSC": "21175456.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Realizacja przedmiotowego projektu pozwoli na przeprowadzenie gazyfikacji południowych osiedli miasta Białystok oraz gmin powiatu białostockiego – Wasilków, Juchnowiec Kościelny, Choroszcz, Zabłudów, Supraśl. W przyszłości umożliwi także dalszą gazyfikację rejonu województwa podlaskiego (m.in. gminy Łapy, Dobrzyniewo Duże, Turośń Kościelna). Celem bezpośrednim przedsięwzięcia jest wzrost usługi dystrybucji paliwa gazowego związany z przyłączaniem nowych odbiorców na terenie aglomeracji białostockiej oraz w gminach ościennych. Cele ogólne będące następstwem celu bezpośredniego to: 1. Zwiększenie stopnia dostępu do sieci gazowej i technicznych zdolności przesyłowych, 2. Możliwość gazyfikacji nowych obszarów: gminy Wasilków, Juchnowiec Kościelny, miasta i gminy Choroszcz oraz miasta Białystok, 3. Zwiększenie bezpieczeństwa ciągłości dostaw gazu na obszarze oddziaływania projektu. Długość wybudowanej sieci gazowej (łącznie): 32,89 km", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci gazowej na terenie Aglomeracji Białostockiej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"KARTEN\" WOJCIECH KORYTKOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Produkcyjno-Handlowo-Usługowego \"KARTEN\" Wojciech Korytkowski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "151170.52", "WARTOSC": "285360.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "PRZEDMIOTEM projektu jest montaż paneli fotowoltaicznych o mocy 38,7 kWp na dachu budynku spółki znajdującym się w Wasilkowie. HARMONOGRAM PRAC: III-IV kwartał 2017 r. CELEM ogólnym jest zmniejszenie zużycia energii wykorzystywanej do procesów produkcji poprzez uruchomienie produkcji energii elektrycznej wykorzystywanej na potrzeby własne. Cele szczegółowe projektu to: -zwiększenie produkcji energii ze słońca. -obniżenie kosztów prowadzenia przedsiębiorstwa. -spadek emisji szkodliwych substancji do atmosfery; -poprawa jakości powietrza w szczególności na obszarach miejskich; - poprawa bezpieczeństwa energetycznego przedsiębiorstwa poprzez zmniejszenie uzależnienia energetycznego od dostawców; - poprawa wykorzystanie efektywności energetycznej przedsiębiorstwa i zwiększenie wykorzystanie lokalnej energii odnawialnej; - zastosowanie innowacyjnych rozwiązań technologicznych dostosowanych do lokalnych uwarunkowań i stanu systemów energetycznych. Osiągniecie celów planowane jest na rok 2018. ZADANIA DO REALIZACJI: 1)wykonanie instalacji fotowoltaicznej o mocy 38,7kWp w Wasilkowie i podłączenie jej do sieci, 2)uruchomienie pracy elektrowni słonecznej. WSKAŹNIKI PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie. 2. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych. 3. Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE. 4. Szacowany spadek emisji gazów cieplarnianych. WSKAŹNIKI REZULTATU: 1.Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE GRUPĄ DOCELOWĄ projektu są wszyscy mieszkańcy regionu dla których realizacja inwestycji to zmniejszenie emisji szkodliwych gazów. PRODUKTEM projektu będzie elektrownia słoneczna o mocy 38,7 kWp.", "BENEFICJENT": "WYTWÓRNIA WAFLI KAZIMIERZ BOŁKUN", "TYTUL": "Odnawialne źródła energii w firmie Wytwórnia Wafli Kazimierz Bołkun", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "150280.00", "WARTOSC": "176800.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel gł: Nabycie i podniesienie kompetencji kluczowych u 32 uczniów i uczennic (11K,21M) Gimnazjum Suriusz poprzez udział w zajęciach oraz wzrost komptencji zawodowych 6 nauczycieli (4K,2M) Gimnazjum Suriusz poprzez udział w studiach podyplomowych do 30.11.2017r. Gł.rezultaty: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu-32(11K,21M) Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-6(4K,2M). Gr. doc. proj. stanowić będą uczniowie i uczennice oraz nauczyciele Gimnazjum Syriusz w Wasilkowie (woj. podlaskie) 38 (15K, 23M), w tym: - uczniowie i uczennice Gim. Syriusz:kl.1–10 2K,8M),kl.2- 12(4K,8M),kl.3 - 10(5K,5M) łącz.32 osoby(11K, 21M). - nauczyciele zatrudnieni w Gim. Syriusz–6 osób(4K,2M). Gł. zadania: 1. Dod. zaj. dyd. - wyrów. z matematyki i jęz. angielskiego. 2. Koła zaint.-\"Anglomaniacy\",\"Klub chemika\",\"Akademia z plusem\". 3. Warsz. psychologiczno - edukacyjne. 4. Doradz. edukacyjno - zawodowe. 5. St. podyplomowe dla nauczycieli. Pr. przewiduje zajęcia wspierające postawę przedsiębiorczą, kreatywną, inicjatywną i innowacyjną u uczniów i uczennic. Jednocześnie pr. zakłada dział. z zakresu doradztwa edukacyjno-zawodowego oraz warsztatów psychologiczno-edukacyjnych dla wszystkich ucz. i ucz.w Gim. Syriusz w Wasilkowie objetych pr. Proj. dot. bedzie zarówno uczniów, uczennic i nauczycieli Gimnazjum Syriusz w Wasilkowie ul. Supraślska 21,16-010 Wasilków. Przed. fin. ze śr. EFS będą stanowiły uzupełnienie działań prowadzonych przed rozpoczęciem real. pr. przez szkołę. Skala działań prowadz. przed rozpocz. real. pr. przez szkołę (nakałady środków na ich realizację)nie ulegnie zmniejszeniu w stosunku do skali działań(nakładów) prow. przez szkołę w ok.12 m-cy poprzedzających rozp. real. pr.(średniomiesięcznie). Diagnoza została przepr. przez szkołę oraz zatwierdzona przez organ prowadzący. Szkoła w ok. 6 m-cy od daty zakończenia reali. pr.,osiągnie funkcjonalności wskazane w regulaminie konkursu.", "BENEFICJENT": "FUNDACJA \"SYRIUSZ\"", "TYTUL": "Podniesienie jakości oferty edukacyjnej Gimnazjum Syriusz w Wasilkowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.4}, {"DATA_KONIEC": "2020-07-26", "DATA_START": "2020-01-15", "DOFINANSOWANIE": "144018.50", "WARTOSC": "221566.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt polega na wyposażeniu Zakładu Stolarskiego Zbigniew Wołowicz w nowe maszyny i urządzenia służące do produkcji wyrobów stolarskich. W efekcie realizacji projektu zostaną utworzone 2 miejsca pracy. Głównym celem proj. jest rozwój i wzmocnienie pozycji przedsiębiorstwa poprzez usprawnienie procesu produkcyjnego oraz zwiększenie zdolności produkcyjnej. Cele szczegółowe projektu to: -uniezależnienie się Wnioskodawcy od firm zewnętrznych zajmujących się suszeniem materiału do produkcji wyrobów stolarskich (tarcica); -zwiększenie jakości produktów (m.in. stopni drewn., blatów drewn., parapetów drewn.), co umożliwi rozszerzenie grupy odbiorców m.in. o markety budowlane (rygorystyczne wymogi względem wymiaru produktu i jakości szlifu); -optymalizacja kosztów operacyjnych prowadzonej działalności gospodarczej poprzez wymianę parku maszynowego na mniej energo - i materiałochłonny oraz wprowadzenie do procesu produkcyjnego procesu suszenia drewna przy jednoczenym wykorzystaniu własnego odpadu poprodukcyjnego jako źródła ciepła; -wzrost przychodów Zakładu o 53,4% w 2021 roku (1 pełny rok po realizacji proj.) w stosunku do 2018r. (pełny rok przed rozpoczęciem realizacji proj.); -wzrost zysku netto firmy o min. 37,9% w 2021r. w porównaniu do zysku z 2019r. Projekt będzie realizowany w ramach zadania: Zakup nowych maszyn i urządzeń do produkcji wyrobów stolarskich i będzie realizował następujące wskaźniki: Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt. Liczba przedsiębiorstw otrzymujących dotacje - 1 szt. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 77 548,43 Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1szt. Liczba przedsiębiorstw w zakresie działań prośrodowiskowych - 1szt. Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 2 EPC wartość docelowa w 2020r. Odbiorcami oferty produktowej Zakładu będą: klienci indywidualni, przedsiębiorstwa z branży meblar., markety budowlane oraz podmioty instytucj.", "BENEFICJENT": "ZAKŁAD STOLARSKI ZBIGNIEW WOŁOWICZ", "TYTUL": "Zwiększenie zdolności produkcyjnej Zakładu Stolarskiego Zbigniew Wołowicz poprzez inwestycję w środki trwałe.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.01}, {"DATA_KONIEC": "2018-11-08", "DATA_START": "2018-03-28", "DOFINANSOWANIE": "139305.78", "WARTOSC": "285576.86", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Głównym celem projektu jest wzrost wydajności procesu pakowania i dystrybucji w przedsiębiorstwie od 2018 r. Cel ten będzie realizowany w wyniku rozbudowy parku maszynowego, zakupu specjalistycznego samochodu dostawczego (wraz z chłodnią) oraz zatrudnienia nowych pracowników. W ramach realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: -Wzrost zatrudnienia we wspieranych przedsiębiorstwach: zostaną zatrudnione dwie nowe osoby, od 2018r. (do obsługi maszyny i specjalistycznego samochodu dostawczego); oraz następujące wskaźniki produktu: -liczba przedsiębiorstw otrzymujących dotacje- 1 szt. w 2018 r. -liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych- 1 szt. w 2018 r. -liczba przedsiębiorstw wspartych w zakresie ekoinnowacji- 1 szt. w 2018r. Projekt realizowany będzie w Wasilkowie, w zakładzie produkcyjnym Wytwórnia Wafli Kazimierz Bołkun. Harmonogram rzeczowej realizacji projektu przewidziano na drugi, trzeci i czwarty kwartał 2018 r. Całkowita wartość projektu wynosi 348 260,95 zł brutto, wartość kosztów kwalifikowalnych jest równa 283 138,98 zł. Dotacja stanowi 169 883,38 zł, pozostałą część kosztów będzie stanowił wkład własny w postaci kredytu inwestycyjnego.", "BENEFICJENT": "WYTWÓRNIA WAFLI- KAZIMIERZ BOŁKUN", "TYTUL": "Ekoinnowacja procesowa w Wytwórni Wafli – Kazimierz Bołkun", "DOFINANSOWANIE_UE_PER_CAPITA": 8.71}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "414446.00", "WARTOSC": "437301.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach projektu 20 os. głównie z terenu gm. Supraśl Cz. Biał. i Michałowo (dodatk. Wasilków) zostanie objętych wsparciem w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrud. socjal. w CIS każdy z uczest. będzie miał opracowaną drogę udziału w proj. i zakres wsparcia jakie otrzyma. W proj. zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społ.: wsparcie psych., dor. zawod. (w tym IPD), terapeuty uzależnień i prac. socj. oraz działania o charakterze aktywizacji zawodowej prow. w ramach warsztatów zawod. w CIS (konserwator budynków i budowlano- porządkowa). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zag. ubóstwem lub wyk. społ. o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrud. socjal., w tym min. 3 osób z niepeł. (min. 15%). Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. mieszk. gm. LSR LGD \"Puszcza Knyszyńska\". Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. CAB zapewni trwałość CIS przez okres dwóch lat po zakoń. realizacji projektu. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 i cel 1.2- rewitalizacja społeczności lokalnych.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 8.43}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-31", "DOFINANSOWANIE": "113905.00", "WARTOSC": "254733.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt pt: „Dywersyfikacja oferty usługowej firmy Jurajski Park Dinozaurów” będzie polegał na utworzeniu nowego tematycznego parku gigantycznych grzybów i owadów. Na obszarze 1 hektara terenu w bezpośrednim sąsiedztwie parku dinozaurów zostanie utworzony Park, którego główną atrakcją będzie ścieżka edukacyjno-przyrodnicza wyposażana w gigantyczne modele grzybów (45 szt.) i owadów (3 szt.). Będzie to nowa usługa skierowana do turystów i rodzin z dziećmi na weekendowe wypady, a także przedszkoli i szkół podstawowych jako miejsce wycieczek szkolnych i lekcji przyrody w terenie. Celem głównym projektu jest wzrost konkurencyjności oraz podniesienie innowacyjności Jurajskiego Parku Dinozaurów poprzez dywersyfikację oferty, a tym samym umocnienie pozycji przedsiębiorstwa na rynku. Zakres inwestycji obejmuje zrealizowanie jednego zadania inwestycyjnego: Rozszerzenie oferty usługowej przedsiębiorstwa poprzez utworzenie nowego tematycznego parku grzybów i owadów, na które składają się dwa działania: 1. zakup eksponatów grzybów – 45 szt., 2. zakup eksponatów owadów – 3 szt. Projekt będzie realizował następujące wskaźniki: - wzrost zatrudnienia we wspieranych przedsiębiorstwach, - inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje), - liczba przedsiębiorstw otrzymujących wsparcie, - liczba przedsiębiorstw otrzymujących dotacje,", "BENEFICJENT": "JURAJSKI PARK DINOZAURÓW STRUTYŃSKA ŁODEJ SPÓŁKA JAWNA", "TYTUL": "Dywersyfikacja oferty usługowej firmy Jurajski Park Dinozaurów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.12}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "113767.37", "WARTOSC": "179388.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Przedmiotem inwestycji jest wykonanie instalacji fotowoltaicznej na budynku administracyjnym Podlaskiego Muzeum Kultury Ludowej o mocy 27,28kW. Planowana łączna produkcja energii elektrycznej będzie wynosić 24,55 MWh/rok. Produkowana energia elektryczna będzie wykorzystana na potrzeby własne, nadwyżka produkcji oddawana będzie do sieci dystrybucyjnej. Celem strategicznym projektu jest upowszechnienie gospodarki niskoemisyjnej we wszystkich sektorach na rzecz poprawy bilansu energetycznego, natomiast celem bezpośrednim jest zwiększenie wykorzystania odnawialnych źródeł energii przez Podlaskie Muzeum Kultury Ludowej. Cel ten jest zgodny z celami V osi priorytetowej Regionalnego Programu Operacyjnego Województwa Podlaskiego, Działanie 5.1 Energetyka oparta na odnawialnych źródłach energii, który brzmi: „zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych”. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) na poziomie produktu: - Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE – 1 szt., - Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) – 19,93 ton równoważnika CO2, - Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) – 0,03 MW, - Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 0 szt.; b) na poziomie rezultatu: – Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 24,55 MWh/rok; Łączny koszt inwestycji wyniesie 179 388,08 zł (brutto), z czego 133 843,97 zł będą stanowiły wydatki kwalifikowane. Dotacja w wysokości 85% będzie stanowiła 113 767,37 zł. Pozostała kwota stanowi wkład własny Muzeum. Termin realizacji projektu przewidziano od czerwca 2020 roku do marca 2021 roku.", "BENEFICJENT": "PODLASKIE MUZEUM KULTURY LUDOWEJ", "TYTUL": "Słoneczna energia w kulturze ludowej - instalacja fotowoltaiczna na budynku administracyjnym Podlaskiego Muzeum Kultury Ludowej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2128814.13", "WARTOSC": "2504487.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej 32 osób z niepełnosprawnością w stopniu umiarkowanym i znacznym z Białegostoku i powiatu białostockiego do 31.12.2020 roku. Grupą docelową są 32 (16-K, 16-M) osoby z niepełnosprawnością w stopniu umiarkowanym i znacznym (osoby z niepełnosprawnością w rozumieniu Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020) oraz osoby korzystające z PO PŻ z Białegostoku i p. białostockiego. Wsparciem zostaną objęte 32 osoby z niepełnosprawnością (21 osób z niepełnosprawnością zatrudnionych w zaz \"WYTWÓRNIA\" prowadzonym przez Wnioskodawcę oraz 11 nowych osób z niepełnosprawnością, które zostaną zatrudnione w zaz w wynki realizacji przedmiotowego projektu). Wsparcie osób z niepełnosprawnością będzie odbywało się w opraciu o ścieżkę reintegracji stowrzoną indywidualnie dla każdej osoby (11 osób- Indywidualny Program Aktywizacji Społeczno- Zawodowej oraz 21 osób- Indywidualny Program Rehabilitacji Zawodowej i Społecznej). Wskaźniki: 1) produktu: a) liczba osób z niepełnosprawnościami objętych wsparciem w programie- 32 (16-K,16-M) b) liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 32 (16-K,16-M) 2) rezultatu: a) liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 10 (4-K,6-M) Zadania: 1. Diagnoza potencjału społeczno-zatrudnieniowego. 2. Aktywizacja społeczna. 3. Aktywna integracja ukierunkowana na przygotowanie osób z niepełnosprawnością do zatrudnienia poza ZAZ. 4. Zwiększenie liczby osób z niepełnosprawnością zatrudnionych w zaz \"WYTWÓRNIA\". Wnioskodawca deklaruje, iż okres zatrudnienia osób z niepełnosprawnościami w ZAZ po zakończeniu realizacji projektu będzie co najmniej równy okresowi zatrudnienia w ramach projektu.", "BENEFICJENT": "TOWARZYSTWO WSPIERANIA INICJATYW SPOŁECZNYCH ALPI", "TYTUL": "Aktywność szeroko otwarta – nowe miejsca pracy w zakładzie aktywności zawodowej \"WYTWÓRNIA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.5}, {"DATA_KONIEC": "2017-11-15", "DATA_START": "2017-05-16", "DOFINANSOWANIE": "98600.00", "WARTOSC": "142680.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt polega na przeprowadzeniu audytu wzorniczego i strategii wzorniczej. Działania, które zostaną podjęte w ramach audytu wzorniczego to: 1. analiza w zakresie oferty produktowej; 2. analiza w zakresie modelu biznesowego; 3. analiza w zakresie technologii; 4. analiza w zakresie struktury organizacyjnej; 5. analiza w zakresie procesów komunikacji; 6. analiza w zakresie strategii marketingowej 7. analiza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście trendów branżowych, społecznych i technologicznych; 8. analiza potrzeb w zakresie zarządzania wzornictwem; 9. analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego. Czas trwania audytu to 42 dni roboczych, rozłożone w okresie pierwszych 3 miesięcy projektu. Na podstawie analizy opracowana zostanie strategia wzornicza czyli raport z przeprowadzonego audytu wzorniczego zawierający następujące elementy: 1. ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; 2. ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych; 3. określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta; 4. ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; 5. zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie; 6. rekomendacje dalszych szczegółowych działań dla firmy. Czas trwania opracowania strategii to 30 dni roboczych, rozłożone w okresie kolejnych 2 miesięcy projektu. Opracowanie strategii wzorniczej zostanie powierzone firmie CODE design Sp. z o.o.", "BENEFICJENT": "BENDEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„Wzrost konkurencyjności poprzez zarządzanie wzornictwem w BENDEX Sp. z o.o. Sp. k.”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "W ramach projektu 28 osób głównie z terenu gmin Wasilków, Juchnowiec Koscielny i Michałowo (dodat. gm. Zabłudów i Gródek) zost. obj. usługą reint. społ-zawod w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania aktyw. zaw. prowadzone w ramach warsztatów zaw. w CIS (budowlano-ogrodniczych i rękodzielniczych). W ramach CIS zostanie dokonana analiza i identyfikacja potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wspar. Wyżej wymienionym wsparciem objęte będą os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 ON. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR. Wnioskodawca posiada wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie pow. białostockiego od 2011 - od 5 lat zapewniamy trwałość CIS (także w ramach środków wł). Wsparcie w proj. zostanie w 100% skierowane do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykl. społ, dług. bezrob., ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Int. i aktyw. społ. i zaw. mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2. Proj. zapew. integrację podmiotów, poprzez nieformalne partnerstwo CIS z instytucjami - OPS, PUP, lokalnym NGO's (TWK Juchnowiec - znający środowisko loklane) i lokalnymi pracod. z którymi współp. będzie CIS w ramach warsztatów zawodowych i w proces. aktyw. zawod.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Juchnowiec Kościelny, Michałowo i Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2020-05-25", "DATA_START": "2020-02-18", "DOFINANSOWANIE": "95798.49", "WARTOSC": "168399.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "PRZEDMIOTEM PROJEKTU jest zakup nowych energooszczędnych urządzeń kosmetycznych, umożliwiających wprowadzenie nowych, niszowych usług do oferty firmy UPS-GRUP URSZULA CZEREMCHA. Realizacja projektu na terenie Gminy Wasilków- salon kosmetyczny zlokalizowany w mieście Wasilków, ul. Nadawki, nr 1A. BENEFICJENTEM jest mikro przedsiębiorstwo. Realizacja projektu- II kwartał 2020 r. CELEM OGÓLNYM inwestycji jest rozwój firmy i wzmocnienie pozycji konkurencyjnej UPS-GRUP URSZULA CZEREMCHA. CELE SZCZEGÓŁOWE: -Zwiększenie zakresu oferowanych usług kosmetycznych, -Zwiększenie ilości klientów salonu kosmetycznego, dzięki oferowaniu niszowych usług, -Zakup urządzeń kosmetycznych, umożliwiających wprowadzenie nowych zabiegów; -Zwiększenie uwzględniania kwestii środowiskowych poprzez używanie energooszczędnych urządzeń. WSKAŹNIKI REZULTATU: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach WSKAŹNIK PRODUKTU: -Liczba przedsiębiorstw otrzymujących wsparcie -Liczba przedsiębiorstw otrzymujących dotacje -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw -Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych -Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji.", "BENEFICJENT": "UPS-GRUP URSZULA CZEREMCHA", "TYTUL": "Wdrożenie nowych usług, szansą na rozwój firmy i zwiększenie konkurencyjności przedsiębiorstwa UPS-GRUP URSZULA CZEREMCHA.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.99}, {"DATA_KONIEC": "2020-02-13", "DATA_START": "2019-06-05", "DOFINANSOWANIE": "94760.15", "WARTOSC": "139901.52", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "PRZEDMIOTEM projektu jest udział firmy BENDEX Sp. z o.o. Sp. k. w charakterze wystawcy w targach międzynarodowych: SPOGO+GAFA 2019 w Kolonii oraz MAISON & OBJECT Paris 2020. HARMONOGRAM PRAC: II kwartał 2019 r.- I kwartał 2020 r. CELEM ogólnym realizacji planowanego projektu jest wzrost konkurencyjności firmy BENDEX Sp. z o.o. Sp. k. na rynku międzynarodowym. Cele szczegółowe projektu to: - Wzrost przychodów ze sprzedaży produktów przedsiębiorstwa, - Prezentacja najnowszej kolekcji produktów dla odbiorców zagranicznych, - Nawiązywanie trwałych relacji i kontaktów handlowych na rynkach zagranicznych rynkach w tym priorytetowych dla rozwoju województwa podlaskiego, - Wzrost przychodów z eksportu o 1%, - Promocja firmy- targi to jeden z najbardziej skutecznych instrumentów promocji. Projekt jest komplementarny z działaniem 1.2 Internacjonalizacja MŚP Programu Operacyjnego Polska Wschodnia w ramach którego wnioskodawca opracował strategię dotyczącą internacjonalizacji przedsiębiorstwa. Wydatki ogółem projektu wynoszą ok. 130.000 zł netto.", "BENEFICJENT": "BENDEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja polskiej przedsiębiorczości poprzez uczestnictwo BENDEX Sp. z o.o. Sp. k. w targach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.92}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "79050.00", "WARTOSC": "93000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel główny: Nabycie kompetencji przez 8 uczennnic i uczniów (4K, 4M) Branżowej Szkoły I Stopnia SYRIUSZ w Wasilkowie zmierzające do zwiększenia ich szans na regionalnym rynku pracy poprzez realizację praktyk zawodowych u pracodawców do dnia 31.10.2018 r. Gł. rezultaty: - Liczba uczniów, którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu – 8 os.(4K i 4M). Gr. doc. pr.stanowić będą uczniowie i uczennice Branżowej Szkoły I Stopnia SYRIUSZ w Wasilkowie, ul. Supraślka, 16-010 Wasilków (województwo podlaskie) 8osób (4K,4M), w tym: a) uczniowie i uczennice zarówno wykazujących problemy w nauce, zagrożeni wypadnięciem z systemu oświaty, jak i osoby dobrowolnie pragnące poszerzać swoją wiedzę i kształtować swoje umiejętności zawodowe na kierunkach: - monter zabudowy i robót wykończeniowych w budownictwie -1 os.(1M); - kucharz - 5 os.(3K,2M); - fryzjer - 1 os.(1K); - krawiec - 1 os.(1M) Zadanie: 1. Praktyki zawodowe dla uczniów i uczennic Branżowej Szkoły I Stopnia SYRIUSZ w Wasilkowie; Pr. dotyczyć będzie uczniów, uczennic Branżowej Szkoły I Stopnia SYRIUSZ w Wasilkowie ul. Supraślska 21, 16-010 Wasilków.W BSz I SS w Wasilkowie nauka trwa 3 lata. Liczba uczniów 31 os. (14K,17 M). BSz I SS(do 2017 r. ZSZS) w Wasilkowie obecnie kształci uczniów i uczennice w następujących zawodach: monter zabudowy i robót wykończeniowych w budownictwie -13 os.(2K,11M); kucharz-10 os.(7K ,3M); fryzjer-4 os, (4K), krawiec-2 os. (1K,1M), stolarz-1 os.(1M), Śluslarz- 1 os.(1M) (dane stan na 29.12.2017 r.) Realiz. zad. w pr.- formy wsparcia są zgodne z prawodawstwem krajowym, w szczególności z ustawą z dnia 7 września 1991 r. o systemie oświaty, ustawą z dnia 11 stycznia 2017r. Prawo Oświatowe, a także z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze edukacji na lata 2014-2020. Wniosk. realizując praktyki dla uczniów zob. się spełnić warunki określone jako Stan. obligatoryjny staży i praktyk", "BENEFICJENT": "FUNDACJA \"SYRIUSZ\"", "TYTUL": "Praktyki zawodowe szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 4.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "74187.69", "WARTOSC": "152084.78", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Realizacja przedmiotowego projektu dotyczy zakupu nowoczesnych maszyn do regeneracji alternatorów i rozruszników, które umożliwią przedsiębiorstwu \"BS\" Alternatory Rozruszniki zwiększenie zdolności produkcyjnych posiadanego zakładu produkcyjnego. Realizacja inwestycji wpłynie na wzrost konkurencyjności firmy na rynku regionalnym i krajowym. Główną potrzebą firmy jest zwiększenie zdolności produkcyjnych firmy w odpowiedzi na zapotrzebowanie rynku oraz możliwość osiągnięcia wysokiej pozycji konkurencyjnej. CELEM GŁÓWNYM przedmiotowego projektu jest wzmocnienie pozycji konkurencyjnej przedsiębiorstwa „BS” Alternatory Rozruszniki Dawid Święciński na rynku lokalnym i krajowym w branży regeneracji oraz części zamiennych, dzięki zwiększeniu zdolności produkcyjnych od roku 2021. CELE SZCZEGÓŁOWE: * zwiększenie zdolności produkcyjnych przedsiębiorstwa * usprawnienie procesu regeneracji alternatorów i rozruszników * skrócenie czasu realizacji zamówień * wzrost liczby klientów * wzrost przychodów ze sprzedaży produktów * wzrost przychodów z eksportu ZADANIA DO REALIZACJI: * zwiększenie zatrudnienia w firmie o 2 etaty * zakup nowoczesnych maszyn do regeneracji alternatorów i rozruszników WSKAŹNIKI PRODUKTU * liczba przedsiębiorstw otrzymujących wsparcie * liczba przedsiębiorstw otrzymujących dotacje * inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw WSKAŹNIKI REZULTATU * wzrost zatrudnienia we wspieranych przedsiębiorstwach OKRES REALIZACJI styczeń 2020r. - grudzień 2020r. POZIOM DOFINANSOWANIA - 60%", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"BS\" ALTERNATORY ROZRUSZNIKI DAWID ŚWIĘCIŃSKI", "TYTUL": "Wzmocnienie konkurencyjności przedsiębiorstwa „BS” Alternatory Rozruszniki poprzez zakup nowych środków trwałych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.64}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "73312.50", "WARTOSC": "86250.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Cel główny: Pogłębienie zdobytej wiedzy i umiejętności zawodowych w rzeczywistych warunkach pracy 38 uczniów i uczennic (18K, 20M) oraz doskonalenie umiejętności zawodowych 5 nauczycieli (4K,1M) Zasadniczej Szkoły Zawodowej SYRIUSZ w Wasilkowie ul. Supraślska 21. Główne rezultaty: - Liczba nauczycieli kształcenia zawodowego, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 5 osób (4K i 1M); - Liczba uczniów, którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu – 38 (18 K i 20 M). Gr. doc. pr.stanowić będą uczniowie i uczennice oraz nauczyciele Zasadniczej Szkoły Zawodowej SYRIUSZ w Wasilkowie (województwo podlaskie) łacznie 43 osób (22K, 21M), w tym: a)uczniowie i uczennice ZSZ SYRIUSZ w Wasilkowie zarówno wykazujących problemy w nauce, zagrożeni wypadnięciem z systemu oświaty, jak i osoby dobrowolnie pragnące poszerzać swoją wiedzę i kształtować swoje umiejętności zawodowe: - monter zabudowy i robót wykończeniowych w budownictwie -14 osób(14M); - kucharz - 14 osób (8K i 6 M); - fryzjer - 10 osób (10K) b) nauczyciele uczący w ZSZ SYRIUSZ w Wasilkowie pragnący poszerzyć swoje kwalifikacje - 5 osób (4K,1M). Szkoła nie zatrudnia nauczycieli. Nauczyciele prowadzą zaj. na podstwie Porozumienie z dnia 1 września 2015 roku o współpracy w zakresie prowadzenia przygot zawodowego w formie przyuczenia do wykonywania określonej pracy w zawodu. Gł. zad.: 1. Praktyki zawodowe dla uczniów i uczennic ZSZ SYRIUSZ w Wasilkowie; 2. Staże dla nauczycieli ZSZ SYRIUSZ w Wasilkowie. Projekt dotyczyć będzie zarówno uczniów, uczennic i nauczycieli Zasadniczej Szkoły Zawodowej SYRIUSZ w Wasilkowie ul. Supraślska 21, 16-010 Wasilków.W ZSZS w Wasilkowienauka trwa 3 lata. Liczba uczniów 38 os. (18K i 20 M). ZSZ w Wasilkowie obecnie kształci uczniów i uczennice w następujących zawodach: monter zabudowy i robót wykończeniowych w budownictwie -14 osób(14M);kucharz - 14 osób (8K i 6 M); fryzjer - 10 osób (10K) (dane stan na 21.1", "BENEFICJENT": "FUNDACJA SYRIUSZ", "TYTUL": "Staże i praktyki zawodowe szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.58}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "62063.25", "WARTOSC": "65345.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Zaplanowane działania wpisują się w Cel szczegółowy 1.1 LSR , Przedsięwzięcie 1.1.1. \"Działamy lokalnie” jest kompleksowym wsparciem skierowanym do 10 osób ( 6K i 4M) zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich otoczenia, zamieszkałych w zrozumieniu przepisów k.c. na obszarze gm Wasilków, należących co najmniej do 1 z grup defaworyzowanych: korzystających ze świadczeń pomocy społ, osoby z niepełnospr rodziny z dzieckiem z niepełnospr(o ile 1 rodzic/opiekun nie pracuje) osoby dla których ustalono III profil pomocy osoby korzystające z PO PŻ Realizacja proj ma przyczynić się do osiągnięcia celu głównego, którym jest wzrost integracji i aktywizacji społecznej i zawodow mieszkańców g Wasilków oraz dążenie do rozwiązania probl społeczn lokalnej. W ramach projektu przewidziano następujące rodzaje wsparcia: Integracja społeczna: - poradnictwo i wsparcie indywid - identyfik potrzeb i deficytów oraz objęcie wsparcie każdego z uczestn. - poradn i wsparcie grupowe – budowa umiejęt interpersonal i komunikacji - budowanie więzi społecznych - zajęcia poznawcze – rozwój umiejęt społecz - budowanie więzi społ - zajęcia kreatywne – rozwój osobisty Integracja zawodowa - indywid poradn zawod identyfik potrzeb i możliwości każdego z uczestn w zakresie doskonal zawodow oraz poradnictwo zawod w zakresie planowania rozwoju kariery zawod. Szkolenie - służące podniesieniu lub zmianie kwalifik zawod i zwiększające szanse na podjęcie zatrudnienia. Staż–praktyczne uzupełnienie wiedzy zdobytej na szkoleniu, nabycie umiejętności praktycznych w miejscu pracy. Działania w ramach projektu rozpoczną się rekrutacją UP, której celem będzie wyłonienie grupy najbardziej potrzebującej i zmotywowanej do zmiany swojej sytuacji społ i zawod. W/w działania są zbieżne z obowiązującym w gminie Wasilków Programem Profilaktyki i Rozwiązywania Problemów Akoholowych oraz Gminnego Programu Przeciwdziałania Narkomanii w 2017 (uchw XXVIII/201/16) oraz w 2018 r (uchw XXXVIII/336/17)", "BENEFICJENT": "STOWARZYSZENIE \"KOŁO GOSPODYŃ WIEJSKICH W DĄBRÓWKACH\"", "TYTUL": "Działamy lokalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-08-23", "DOFINANSOWANIE": "44378.18", "WARTOSC": "84109.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Realizacja przedmiotowego projektu dotyczy udziału Przedsiębiorstwa Handlowo-Usługowego \"BS\" Alternatory Rozruszniki Dawid Święciński w targach zagranicznych - ReMaTec w Amsterdamie oraz EQUIP AUTO w Paryżu. Celem projektu jest zbudowanie rozpoznawalności marki i przychodów firmy ze sprzedaży zagranicznej, poprzez nawiązanie i utrzymanie wartościowych kontaktów gospodarczych w skali międzynarodowej. Jednocześnie projekt zakłada promocję województwa podlaskiego i wzmocnienie pozycji gospodarczej regionu. W wyniku realizacji projektu - udziału w targach zagranicznych, nastąpi wzmocnienie pozycji konkurencyjnej firmy, czego wymiernym efektem będzie wzrost przychodów przedsiębiorstwa. Poprzez udział w targach przedsiębiorstwo będzie miało szansę zdobycia nwoych odbiorców z rynków zagranicznych, na których chce się w przyszłości rozwijać, tj.: Niemcy, Belgia, Holandia, Francja. Udział w targach zagranicznych: 1. ReMaTec w Amsterdamie - 23-25.06.2019 r. 2. EQUIP AUTO w Paryżu - 15-19.10.2019 r. Wskaźniki produktu: - liczba przedsiębiorstw otrzymujących wsparcie - 1 - liczba przedsiębiorstw otrzymujących dotację - 1 Wskaźniki rezultatu: - wzrost sprzedaży eksportowej - 1% w 2020 roku Projekt o całkowitej wartości 79 117,61 zł, z dotacją na poziomie 70%. Okres realizacji projektu: II kwartał 2019 - IV kwartał 2019.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"BS\" ALTERNATORY ROZRUSZNIKI DAWID ŚWIĘCIŃSKI", "TYTUL": "Promowanie przedsiębiorczości poprzez uczestnictwo Przedsiębiorstwa Handlowo-Usługowego \"BS\" Alternatory Rozruszniki Dawid Święciński w zagranicznych targach", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy zrealizowania usługi doradczej w zakresie stworzenia biznes planu inwestycji planowanej przez INTER Profiles Sp. z o.o. renomowanego producenta i dystrybutora materiałów wykończeniowych. Ogólnym celem projektu jest zwiększenie zdolności przedsiębiorstwa do udziału w procesach wzrostu innowacji, a tym samym do wzrostu transferu wiedzy, innowacji oraz technologii. Cele szczegółowe: wzrost konkurencyjności firmy poprzez stworzenie kompleksowego biznes planu inwestycyjnego; optymalizacja kosztów firmy w zmieniających się warunkach gospodarczych, poprzez uzyskanie środków na realizację usługi doradczej. Harmonogram: II-III kwartał 2020", "BENEFICJENT": "INTER PROFILES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Doradcze usługi prorozwojowe w firmie Inter Profiles Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "40800.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt będzie polegał na przeprowadzeniu audytu wzorniczego oraz na jego podstawie sporządzeniu strategii wzorniczej przedsiębiorstwa. Działania wzornicze wiążą się z planami rozwoju produktów firmy Unicell Poland. W ramach przeprowadzonego audytu wzorniczego zostaną przeprowadzone następujące działania: - audyt wewnętrzny: celem audytu jest poznanie sytuacji Klienta w zakresie oferty produktowej pod kątem wykorzystania wzornictwa, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów i konkurencji oraz trendów rynkowych. Działanie wykonywane jest przez ekspertów, wskazanych do realizacji podczas wizyty w siedzibie firmy zleceniodawcy audytu. Czas trwania tego zadania ok. 70 godzin. - audyt zewnętrzny: celem jest analiza postrzegania produktów oraz ich wartości przez zleceniodawcę audytu z uwzględnieniem cech produktów determinowanych przez wzornictwo oraz trendów. Działanie realizowane przez ekspertów we współpracy z zespołem dedykowanym do współpracy ze strony zleceniodawcy. Przewidzianych jest 5 wizyt/rozmów z końcowymi użytkownikami. Szacowany czas wykonania działania ok. 50 godzin. - analiza otoczenia konkurencyjnego i mapa grup strategicznych – celem jest analiza konkurencyjnych produktów pod kątem znalezienia wyróżników komunikacyjnych - eksperci + dedykowany zespół, ok. 40 h - analiza potrzeb klienta - w zakresie zarządzania wzornictwem w kontekście tworzenia oferty wykorzystującej wzornictwo i potencjał rynkowy Klienta - eksperci + dedykowany zespół. Czas trwania ok. 40 h - raport z audytu zawierający rekomendacje odnośnie dalszych działań związanych ze stosowaniem wzornictwa w firmie – strategia wzornicza – eksperci + dedykowany zespół – prezentacja w siedzibie Klienta. Czas trwania ok. 120 h. Ze strony wykonawcy do współpracy zostali wyznaczeni: Jacek Kall – audyt i strategia- ekspert Maciej Zaremba – audyt i strategia - ekspert Bartłomiej Janiszewski – członek zespołu", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWE UNICELL POLAND SP. Z O. O.", "TYTUL": "„Poprawa konkurencyjności firmy Przedsiębiorstwo Produkcyjno Handlowe Unicell Poland Sp. z o.o. poprzez nowoczesne wzornictwo”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2016-12-23", "DATA_START": "2016-10-31", "DOFINANSOWANIE": "38400.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach projektu firma doradcza opracuje model biznesowy internacjonalizacji (MBI) dla Wnioskodawcy. Usługi doradcze swoim zakresem obejmą: 1.Analizę możliwości eksportowych firmy, poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych. 2.Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych. 3.Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym. 4.Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych. 5.Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej. 6.Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe.", "BENEFICJENT": "BENDEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie modelu biznesowego internacjonalizacji przedsiębiorstwa BENDEX sp. z o.o. sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "666192.91", "WARTOSC": "783756.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 MATEK z gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia doświadczających WIELOKROTNEGO WYKLUCZENIA z powodu dwóch przesłanek. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych MATEK oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, spotkania grup wsparcia, warsztaty rozwijające kompetencje życiowe, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. Dodatkowo podczas trwania zajęć z MATKAMI - będą organizowane zajęcia animacyjne dla ich dzieci. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020, Strategię Polityki Społecznej Woj. Podlaskiego do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "superMAMA – kompleksowy program reintegracji społeczno-zawodowej kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "601007.58", "WARTOSC": "707067.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 KOBIET zagrożonych ubóstwem i wykluczeniem społecznym, zamieszkujących w rozumieniu KC na terenie 10 gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, korzystających z lub kwalifikujących się do świadczeń PS , doświadczających WIELOKROTNEGO WYKLUCZENIA społecznego. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych KOBIET oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, warsztaty rozwijające kompetencje życiowe oraz społeczne, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykl. Społ. 2020, Strategię Polityki Społecznej Woj. Podl. do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "NIEwykluczone! - aktywna integracja społeczno-zawodowa Kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa AUTO - NAPRAWA MACIEJ MOŻEJKO, w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "AUTO - NAPRAWA MACIEJ MOŻEJKO", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa AUTO-NAPRAWA MACIEJ MOŻEJKO, w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa, realizację celów doraźnych w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "VALRED KRZYSZTOF JACKOWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Valred Krzysztof Jackowski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwaAnna Jarmołowicz w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ANNA JARMOŁOWICZ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Anna Jarmołowicz w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa MDK LINK Dariusz Maliszewski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniem gospodarki na skutek Covid-19.", "BENEFICJENT": "MDK LINK DARIUSZ MALISZEWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa MDK LINK Dariusz Maliszewski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "261879.62", "WARTOSC": "310059.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel główny: Podniesienie poziomu edukacji przedszkolnej w obszarze rozwoju kompetencji kluczowych w Przedszkolu Niepublicznym HAPPY w Wasilkowie i Przedszkolu Niepublicznym \"Happy Kids\" w Białymstoku poprzez organizację dodatkowych zajęć dla 80 dzieci (32 dz., 48 chł.) do 31.08.2021 Główne rezultaty: 1) Liczba dzieci, które nabyły kompetencje kluczowe z robotyki w wyniku udziału w projekcie - 80 os. (32 dz., 48 chł.) 2) Liczba dzieci, które nabyły kompetencje kluczowe językowe w wyniku udziału w projekcie - 80 os. (32 dz., 48 chł.) 3) Liczba dzieci, które nabyły kompetencje kluczowe matematyczne w wyniku udziału w projekcie - 80 os. (32 dz., 48 chł.) 4) Liczba dzieci, które nabyły kompetencje kluczowe przyrodnicze w wyniku udziału w projekcie - 80 os. (32 dz., 48 chł.) Grupa docelowa: Dzieci w wieku przedszkolnym, określonym w Ustawie z dnia 14 grudnia 2016 r. Prawo oświatowe, uczęszczające do Przedszkola Niepublicznego HAPPY w Wasilkowie i Przedszkola Niepublicznego \"Happy Kids\" w Białymstoku. Główne zadania: Zad. 1 Prowadzenie zajeć \"Kodowanie na dywanie\" Zad. 2 Prowadzenie zajęć językowych Zad. 3 Prowadzenie zajęć \"Matematyka bez reszty\" Zad. 4 Prowadzenie zajęć \"Mały przyrodnik\" W ramach projektu zaplanowane zostały działania w ramach typu 6. Wsparcie kierowane jest do istniejących ośrodków wychowania przedszkolnego: Przedszkole Niepubliczne Happy w Wasilkowie, Przedszkole Niepubliczne \"HAPPY Kids\" w Białymstoku, których organem założycielskim i prowadzącym jest Podlaska Akademia Kompetencji Sp. z o.o.", "BENEFICJENT": "PODLASKA AKADEMIA KOMPETENCJI SP. Z O.O.", "TYTUL": "Wsparcie Przedszkola Niepublicznego Happy w Wasilkowie oraz Przedszkola Niepublicznego \"HAPPY Kids\" w Białymstoku poprzez organizację zajęć rozwijających kompetencje kluczowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: WARMIŃSKO-MAZURSKIE", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Pracownia Konserwatorska Galeria Małgorzata Andron w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "PRACOWNIA KONSERWATORSKA GALERIA MAŁGORZATA ANDRON", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Pracownia Konserwatorska Galeria Małgorzata Andron w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.01}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2606938.46}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 850000.0}, {"name": "Biblioteki", "value": 550000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 434984.0}, {"name": "NIEZNANY_02", "value": 416154.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 338821.33}, {"name": "Szkoły podstawowe", "value": 308014.8}, {"name": "Gimnazja", "value": 86540.56}, {"name": "Dostarczanie wody", "value": 63888.7}, {"name": "Ochotnicze straże pożarne", "value": 36809.2}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 26736.64}, {"name": "Pozostała działalność", "value": 24545.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8930.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3296.31}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2172112.0600000005}, {"name": "Szkoły podstawowe", "value": 1842043.0}, {"name": "Przedszkola", "value": 1377663.26}, {"name": "Domy pomocy społecznej", "value": 996591.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 802098.8099999999}, {"name": "Urzędy gmin / miast", "value": 783451.3899999999}, {"name": "Lokalny transport zbiorowy", "value": 771840.08}, {"name": "Oczyszczanie miast i wsi", "value": 675564.89}, {"name": "Drogi publiczne gminne", "value": 608458.57}, {"name": "Pozostała działalność", "value": 494487.63}, {"name": "Oświetlenie ulic, placów i dróg", "value": 464985.97000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 267960.92}, {"name": "Ochotnicze straże pożarne", "value": 247070.63}, {"name": "Dowożenie uczniów do szkół", "value": 203438.69}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 180202.79}, {"name": "Drogi publiczne powiatowe", "value": 170039.25}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 148930.47}, {"name": "Obiekty sportowe", "value": 134666.43}, {"name": "Gimnazja", "value": 123311.01999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 107550.20999999999}, {"name": "Dokształcanie nauczycieli", "value": 84219.79000000001}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 84161.06}, {"name": "Świadczenie wychowawcze", "value": 81221.16}, {"name": "Ośrodki pomocy społecznej", "value": 78626.74}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 70616.73}, {"name": "Inne formy wychowania przedszkolnego", "value": 68495.79000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 68022.58}, {"name": "Oddziały przedszkolne w SP", "value": 63746.0}, {"name": "Rodziny zastępcze", "value": 60710.82}, {"name": "Nauka specjalna w SP", "value": 59842.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 47822.310000000005}, {"name": "Plany zagospodarowania przestrzennego", "value": 46310.71}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 45394.63}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41857.74}, {"name": "Świetlice szkolne", "value": 36527.52}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35528.15}, {"name": "Różne rozliczenia finansowe", "value": 33047.5}, {"name": "Rady gmin / miast", "value": 28681.8}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 12634.52}, {"name": "Urzędy wojewódzkie", "value": 10723.26}, {"name": "Komendy powiatowe Policji", "value": 10000.0}, {"name": "Wspieranie rodziny", "value": 7695.34}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7391.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5730.0599999999995}, {"name": "Nauka specjalna w szkołach średnich", "value": 4796.47}, {"name": "Wybory do Sejmu i Senatu", "value": 3578.13}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3194.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2980.9}, {"name": "Izby rolnicze", "value": 2779.58}, {"name": "Rezerwaty i pomniki przyrody", "value": 2275.5}, {"name": "Karta Dużej Rodziny", "value": 1556.3}, {"name": "Nauka specjalna w przedszkolach", "value": 986.0}, {"name": "Dostarczanie wody", "value": 769.37}, {"name": "Cmentarze", "value": 750.0}, {"name": "Wybory i referenda samorządowe", "value": 664.2}, {"name": "Dodatki mieszkaniowe", "value": 91.13}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2999848.79}, {"name": "Pozostała działalność", "value": 250005.9}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 128660.8}, {"name": "Oświetlenie ulic, placów i dróg", "value": 118830.01}, {"name": "Przedszkola", "value": 98400.0}, {"name": "Szkoły podstawowe", "value": 98248.18}, {"name": "Obiekty sportowe", "value": 88141.79}, {"name": "Dostarczanie energii elektrycznej", "value": 24888.0}, {"name": "Ochotnicze straże pożarne", "value": 21509.620000000003}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 11931.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 798493.09}, {"name": "Zakłady gospodarki komunalnej", "value": 141243.04}, {"name": "Ochrona powietrza i klimatu", "value": 80372.79}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10968280.01}, {"name": "Urzędy gmin / miast", "value": 2962287.04}, {"name": "Przedszkola", "value": 2760655.21}, {"name": "Nauka specjalna w SP", "value": 1342988.14}, {"name": "Oddziały przedszkolne w SP", "value": 997834.5599999999}, {"name": "Świetlice szkolne", "value": 808991.43}, {"name": "Gimnazja", "value": 712678.59}, {"name": "Ośrodki pomocy społecznej", "value": 674256.8400000001}, {"name": "Inne formy wychowania przedszkolnego", "value": 497271.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 362803.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 190736.08000000002}, {"name": "Dowożenie uczniów do szkół", "value": 176401.38999999998}, {"name": "Ochotnicze straże pożarne", "value": 158894.67999999996}, {"name": "Gospodarka odpadami komunalnymi", "value": 147416.0}, {"name": "Świadczenie wychowawcze", "value": 138966.84}, {"name": "Urzędy wojewódzkie", "value": 138537.63}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 87757.09}, {"name": "Wspieranie rodziny", "value": 61612.26}, {"name": "Nauka specjalna w szkołach średnich", "value": 43309.62}, {"name": "Pozostała działalność", "value": 31991.0}, {"name": "Nauka specjalna w przedszkolach", "value": 24283.37}, {"name": "Plany zagospodarowania przestrzennego", "value": 22150.0}, {"name": "Wybory do Sejmu i Senatu", "value": 12122.869999999999}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9130.939999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5700.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4741.76}, {"name": "Wybory i referenda samorządowe", "value": 2554.7999999999997}, {"name": "Obiekty sportowe", "value": 648.12}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 3246990.51}, {"name": "Obiekty sportowe", "value": 518768.93}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 5405391.73}, {"name": "Obiekty sportowe", "value": 620131.07}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 16654372.68}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4639191.81}, {"name": "Wspieranie rodziny", "value": 694050.0}, {"name": "Zasiłki stałe", "value": 418025.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 362195.21}, {"name": "Pomoc w zakresie dożywiania", "value": 178000.0}, {"name": "Rady gmin / miast", "value": 144247.0}, {"name": "Szkoły podstawowe", "value": 135634.13}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 96032.84}, {"name": "Dodatki mieszkaniowe", "value": 80548.5}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 60000.0}, {"name": "Pomoc dla cudzoziemców", "value": 36300.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36200.0}, {"name": "Pozostała działalność", "value": 35000.0}, {"name": "Ochotnicze straże pożarne", "value": 28185.95}, {"name": "Wybory do Sejmu i Senatu", "value": 27650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25900.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 22266.1}, {"name": "Świetlice szkolne", "value": 16375.26}, {"name": "Przedszkola", "value": 9349.05}, {"name": "Oddziały przedszkolne w SP", "value": 8014.23}, {"name": "Ośrodki pomocy społecznej", "value": 6065.2}, {"name": "Wybory i referenda samorządowe", "value": 5360.0}, {"name": "Pozostałe wydatki obronne", "value": 3861.88}, {"name": "Gimnazja", "value": 3300.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 2500.0}, {"name": "Urzędy gmin / miast", "value": 1889.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 1360.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 17766.25}, {"name": "Urzędy gmin / miast", "value": 9174.89}, {"name": "Szkoły podstawowe", "value": 4235.27}, {"name": "Pozostała działalność", "value": 698.1}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 3313.79}, {"name": "Urzędy gmin / miast", "value": 1618.98}, {"name": "Pozostała działalność", "value": 1168.6499999999999}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 127524.56}, {"name": "Gimnazja", "value": 17373.58}, {"name": "Plany zagospodarowania przestrzennego", "value": 17265.18}], "Współfinansowanie wydatków programów UE": [{"name": "Plany zagospodarowania przestrzennego", "value": 3220.33}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 494166.56}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3004790.13}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1400000.0}, {"name": "Pomoc społeczna", "value": 434984.0}, {"name": "Rodzina", "value": 416154.0}, {"name": "Kultura fizyczna", "value": 338821.33}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 63888.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36809.2}, {"name": "Rolnictwo i łowiectwo", "value": 26736.64}, {"name": "Administracja publiczna", "value": 24545.5}, {"name": "Ochrona zdrowia", "value": 8930.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 4738191.730000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3734194.9899999998}, {"name": "Transport i łączność", "value": 1550337.9}, {"name": "Pomoc społeczna", "value": 1118896.59}, {"name": "Administracja publiczna", "value": 1013377.97}, {"name": "Rodzina", "value": 389794.14}, {"name": "Gospodarka mieszkaniowa", "value": 283340.7700000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 257070.63}, {"name": "Rolnictwo i łowiectwo", "value": 154154.44}, {"name": "Kultura fizyczna", "value": 142057.44999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 87161.06}, {"name": "Ochrona zdrowia", "value": 84472.58}, {"name": "Działalność usługowa", "value": 47060.71}, {"name": "Edukacyjna opieka wychowawcza", "value": 36527.52}, {"name": "Różne rozliczenia", "value": 33047.5}, {"name": "Urzędy państwowe", "value": 13166.39}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 2275.5}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 769.37}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2999848.79}, {"name": "Kultura fizyczna", "value": 268947.69}, {"name": "Oświata i wychowanie", "value": 196648.18}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 188030.01}, {"name": "Gospodarka mieszkaniowa", "value": 128660.8}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 24888.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21509.620000000003}, {"name": "Rolnictwo i łowiectwo", "value": 11931.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 798493.09}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 221615.83000000002}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17715638.16}, {"name": "Administracja publiczna", "value": 3117815.67}, {"name": "Edukacyjna opieka wychowawcza", "value": 808991.43}, {"name": "Pomoc społeczna", "value": 674256.8400000001}, {"name": "Rodzina", "value": 563382.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 158894.67999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 147416.0}, {"name": "Ochrona zdrowia", "value": 87757.09}, {"name": "Urzędy państwowe", "value": 23808.61}, {"name": "Działalność usługowa", "value": 22150.0}, {"name": "Gospodarka mieszkaniowa", "value": 19500.0}, {"name": "Kultura fizyczna", "value": 5389.88}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 3246990.51}, {"name": "Kultura fizyczna", "value": 518768.93}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 5405391.73}, {"name": "Kultura fizyczna", "value": 620131.07}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 21987614.49}, {"name": "Pomoc społeczna", "value": 1081134.3599999999}, {"name": "Administracja publiczna", "value": 181136.48}, {"name": "Oświata i wychowanie", "value": 179923.51}, {"name": "Edukacyjna opieka wychowawcza", "value": 172408.09999999998}, {"name": "Urzędy państwowe", "value": 58910.0}, {"name": "Ochrona zdrowia", "value": 36200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28185.95}, {"name": "Obrona narodowa", "value": 3861.88}, {"name": "Działalność usługowa", "value": 2500.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Działalność usługowa", "value": 17766.25}, {"name": "Administracja publiczna", "value": 9872.99}, {"name": "Oświata i wychowanie", "value": 4235.27}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Działalność usługowa", "value": 3313.79}, {"name": "Administracja publiczna", "value": 2787.63}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 144898.13999999998}, {"name": "Działalność usługowa", "value": 17265.18}], "Współfinansowanie wydatków programów UE": [{"name": "Działalność usługowa", "value": 3220.33}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 494166.56}]}, "children": [{"name": "Oświata i wychowanie", "value": 25984325.119999997, "v": "25,98 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 31.73, "v_pc": "1625,75 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 13483979.95, "v": "13,48 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 51.89}, {"name": "Przedszkola", "value": 6853005.9799999995, "v": "6,85 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 26.37}, {"name": "Nauka specjalna w SP", "value": 1402830.8299999998, "v": "1,40 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 5.39}, {"name": "Oddziały przedszkolne w SP", "value": 1069594.79, "v": "1,07 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 4.11}, {"name": "Stołówki szkolne i przedszkolne", "value": 994194.89, "v": "994,19 tys zł", "v_zmiana": 2087.9, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Gimnazja", "value": 943203.75, "v": "943,20 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 3.62}, {"name": "Inne formy wychowania przedszkolnego", "value": 588033.08, "v": "588,03 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 2.26}, {"name": "Dowożenie uczniów do szkół", "value": 379840.07999999996, "v": "379,84 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 1.46}, {"name": "Podręczniki dla szkół podstawowych", "value": 110846.51999999999, "v": "110,85 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 84219.79000000001, "v": "84,22 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 48106.090000000004, "v": "48,11 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w przedszkolach", "value": 25269.37, "v": "25,27 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Pozostała działalność", "value": 1200.0, "v": "1,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rodzina", "value": 23356945.310000002, "v": "23,36 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 28.53, "v_pc": "1461,36 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 16874560.680000003, "v": "16,87 mln zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": 72.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5049817.699999999, "v": "5,05 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 21.62}, {"name": "Wspieranie rodziny", "value": 763357.6000000001, "v": "763,36 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 3.26}, {"name": "NIEZNANY_02", "value": 416154.0, "v": "416,15 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 148930.47, "v": "148,93 tys zł", "v_zmiana": 88.1, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Rodziny zastępcze", "value": 60710.82, "v": "60,71 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41857.74, "v": "41,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 1556.3, "v": "1,56 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 14001062.02, "v": "14,00 mln zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": 17.1, "v_pc": "876,00 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "135.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 12260689.6, "v": "12,26 mln zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": 87.56}, {"name": "Drogi publiczne powiatowe", "value": 968532.34, "v": "968,53 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 6.91}, {"name": "Lokalny transport zbiorowy", "value": 771840.08, "v": "771,84 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 5.51}]}, {"name": "Administracja publiczna", "value": 4349536.24, "v": "4,35 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 5.31, "v_pc": "272,14 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3758421.7800000003, "v": "3,76 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 86.4}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 185902.79, "v": "185,90 tys zł", "v_zmiana": 141.0, "v_kierunek": "więcej", "procent": 4.27}, {"name": "Rady gmin / miast", "value": 172928.80000000005, "v": "172,93 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Urzędy wojewódzkie", "value": 149260.89, "v": "149,26 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 3.43}, {"name": "Pozostała działalność", "value": 83021.98, "v": "83,02 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 1.9}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4291256.829999999, "v": "4,29 mln zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 5.24, "v_pc": "268,49 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "50.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2319528.0600000005, "v": "2,32 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 54.05}, {"name": "Oczyszczanie miast i wsi", "value": 675564.89, "v": "675,56 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 15.74}, {"name": "Oświetlenie ulic, placów i dróg", "value": 583815.98, "v": "583,82 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 13.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 267960.92, "v": "267,96 tys zł", "v_zmiana": 1207.9, "v_kierunek": "więcej", "procent": 6.24}, {"name": "Pozostała działalność", "value": 177376.52, "v": "177,38 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 4.13}, {"name": "Zakłady gospodarki komunalnej", "value": 141243.04, "v": "141,24 tys zł", "v_zmiana": 88.8, "v_kierunek": "więcej", "procent": 3.29}, {"name": "Ochrona powietrza i klimatu", "value": 80372.79, "v": "80,37 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 1.87}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 45394.63, "v": "45,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.05}]}, {"name": "Pomoc społeczna", "value": 3309271.79, "v": "3,31 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 4.04, "v_pc": "207,05 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 996591.67, "v": "996,59 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 30.11}, {"name": "Ośrodki pomocy społecznej", "value": 758948.7800000001, "v": "758,95 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 22.93}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 434984.0, "v": "434,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 13.14}, {"name": "Zasiłki stałe", "value": 418025.45, "v": "418,03 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 12.63}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 362195.21, "v": "362,20 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 10.94}, {"name": "Pomoc w zakresie dożywiania", "value": 178000.0, "v": "178,00 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 5.37}, {"name": "Dodatki mieszkaniowe", "value": 80639.63, "v": "80,64 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Pomoc dla cudzoziemców", "value": 36300.0, "v": "36,30 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35528.15, "v": "35,53 tys zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Pozostała działalność", "value": 5078.0, "v": "5,08 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.15}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2980.9, "v": "2,98 tys zł", "v_zmiana": 10322.7, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 1894116.3499999999, "v": "1,89 mln zł", "v_zmiana": 148.0, "v_kierunek": "więcej", "procent": 2.31, "v_pc": "118,51 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1362356.3399999999, "v": "1,36 mln zł", "v_zmiana": 164.0, "v_kierunek": "więcej", "procent": 71.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 350954.11000000004, "v": "350,95 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 18.52}, {"name": "Pozostała działalność", "value": 180805.9, "v": "180,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.54}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1487161.06, "v": "1,49 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 1.81, "v_pc": "93,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 934161.06, "v": "934,16 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 62.81}, {"name": "Biblioteki", "value": 550000.0, "v": "550,00 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 36.98}, {"name": "Pozostała działalność", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1017927.05, "v": "1,02 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.24, "v_pc": "63,69 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 861894.2100000001, "v": "861,89 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 84.67}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 96032.84, "v": "96,03 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 9.43}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": 5.89}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 502470.0800000001, "v": "502,47 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "31,44 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 492470.0800000001, "v": "492,47 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 98.0}, {"name": "Komendy powiatowe Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.99}]}, {"name": "Obsługa długu publicznego", "value": 494166.56, "v": "494,17 tys zł", "v_zmiana": 85.4, "v_kierunek": "więcej", "procent": 0.6, "v_pc": "30,92 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "42.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 494166.56, "v": "494,17 tys zł", "v_zmiana": 85.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 431501.57, "v": "431,50 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "27,00 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 232224.04, "v": "232,22 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 53.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 199277.53, "v": "199,28 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 46.18}]}, {"name": "Ochrona zdrowia", "value": 217359.67, "v": "217,36 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "13,60 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 200909.67, "v": "200,91 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 92.43}, {"name": "Pozostała działalność", "value": 16450.0, "v": "16,45 tys zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 7.56}]}, {"name": "Rolnictwo i łowiectwo", "value": 192822.08000000002, "v": "192,82 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,06 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 138740.34, "v": "138,74 tys zł", "v_zmiana": 81.1, "v_kierunek": "więcej", "procent": 71.95}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 51302.16, "v": "51,30 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 26.6}, {"name": "Izby rolnicze", "value": 2779.58, "v": "2,78 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 1.44}]}, {"name": "Działalność usługowa", "value": 113276.26000000001, "v": "113,28 tys zł", "v_zmiana": 271.6, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "7,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 112526.26000000001, "v": "112,53 tys zł", "v_zmiana": 269.1, "v_kierunek": "więcej", "procent": 99.33}, {"name": "Cmentarze", "value": 750.0, "v": "0,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.66}]}, {"name": "Urzędy państwowe", "value": 95884.99999999999, "v": "95,88 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,00 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 43351.0, "v": "43,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.21}, {"name": "Wybory do Parlamentu Europejskiego", "value": 40761.0, "v": "40,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.51}, {"name": "Wybory i referenda samorządowe", "value": 8579.0, "v": "8,58 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 8.94}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3194.0, "v": "3,19 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.33}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 89546.07, "v": "89,55 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "5,60 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "69.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 64658.07, "v": "64,66 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 72.2}, {"name": "Dostarczanie energii elektrycznej", "value": 24888.0, "v": "24,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 27.79}]}, {"name": "Różne rozliczenia", "value": 33047.5, "v": "33,05 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,07 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 33047.5, "v": "33,05 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 3861.88, "v": "3,86 tys zł", "v_zmiana": 5209.8, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,24 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "423.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 3861.88, "v": "3,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 2275.5, "v": "2,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,14 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 2275.5, "v": "2,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}