{"gmina": "Michałowo", "typ_gminy": "gmina miejsko-wiejska Michałowo", "kod_gus": "062013702073", "kod_gus_podregionu": "062013700000", "eurostat": "PL841", "ludnosc": 6785, "budzet": {"dochody": "43,67 mln zł", "wydatki": "43,55 mln zł", "wydatki_zmiana": 24.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 29404514.589999992, "dane1": 26113446.44000001, "dane2": 26113446.44000001, "dane3": 3291068.1499999836}, {"label": "2017", "dane0": 32538318.560000006, "dane1": 31021596.36, "dane2": 31021596.36, "dane3": 1516722.2000000067}, {"label": "2018", "dane0": 31835354.750000004, "dane1": 32810044.869999982, "dane2": 31835354.750000004, "dane4": 974690.1199999787}, {"label": "2019", "dane0": 36501501.27, "dane1": 34878499.470000006, "dane2": 34878499.470000006, "dane3": 1623001.799999997}, {"label": "2020", "dane0": 43665157.04000001, "dane1": 43547635.81000001, "dane2": 43547635.81000001, "dane3": 117521.22999999672}], "oswiata_wykres": [{"label": "2016", "dane0": 4479211.15, "dane1": 6422101.759999998}, {"label": "2017", "dane0": 4551089.37, "dane1": 8507878.61}, {"label": "2018", "dane0": 4660308.71, "dane1": 8683539.199999994}, {"label": "2019", "dane0": 6065121.5200000005, "dane1": 8369580.319999997}, {"label": "2020", "dane0": 6736910.129999999, "dane1": 8483156.129999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "958,90 tys zł", "wydatki": "1,15 mln zł", "wydatki_zmiana": 16.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.2910681499999836}, {"date": "2016-12-31", "value0": 0, "value1": 3.2910681499999836}, {"date": "2017-01-01", "value0": 0, "value1": 1.5167222000000067}, {"date": "2017-12-31", "value0": 0, "value1": 1.5167222000000067}, {"date": "2018-01-01", "value0": 0, "value1": -0.9746901199999787}, {"date": "2018-12-31", "value0": 0, "value1": -0.9746901199999787}, {"date": "2019-01-01", "value0": 0, "value1": 1.623001799999997}, {"date": "2019-12-31", "value0": 0, "value1": 1.623001799999997}, {"date": "2020-01-01", "value0": 0, "value1": 0.11752122999999672}, {"date": "2020-12-31", "value0": 0, "value1": 0.11752122999999672}], "dochod_ue": "5,35 mln zł", "dotacje_ue": {"gmina": "70,40 mln zł", "gmina_pc": "10376.1 zł", "powiat": "19,29 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "2,96 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "515,80 tys zł", "wydatki_inwestycje_ue": "3,44 mln zł", "janosik": {"dochody": "2,00 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 6736910.129999999, "wydatki": 8483156.129999999}, "projekty_ue": [{"DATA_KONIEC": "2021-04-09", "DATA_START": "2018-06-28", "DOFINANSOWANIE": "62204811.90", "WARTOSC": "90014021.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem projektu są prace projektowe oraz rewitalizacja jednotorowej, niezelektryfikowanej, szerokotorowej (1520 mm) linii kolejowej nr 59 na odcinku od km 0,000 do km 20,132 wraz z urządzeniami sterowania ruchem kolejowym, elektroenergetyką, telekomunikacją, skrzyżowaniami w jednym poziomie dróg kołowych i linii kolejowej oraz obiektami inżynieryjnymi. Odcinek Skupowo - Chryzanów w km 20,132 – 27,155 obecnie nie znajduje się w zarzadzaniu PKP PLK S.A. Kategoria linii nr 59– drugorzędna. Całość przedmiotu zamówienia obejmuje wykonanie: 1) Dokumentacji projektowej niezbędnej do prawidłowego wykonania wszystkich robót budowlanych i uzyskania dla niej wszystkich wymaganych opinii, uzgodnień, dopuszczeń, warunków, decyzji i pozwoleń niezbędnych do realizacji przedmiotu zamówienia; 2) Wszystkich robót budowlanych zgodnie z zakresem zamówienia na podstawie opracowanej przez Wykonawcę i zatwierdzonej przez Zamawiającego dokumentacji projektowej, o której mowa w ppkt 1, oraz wszystkich robót przygotowawczych niezbędnych do wykonania zakresu Umowy oraz wszelkich czynności wymaganych Prawem; 3) Przeprowadzenie oceny zgodności każdego podsystemu strukturalnego objętego zakresem zamówienia na każdym etapie (projektowania, budowy i końcowych prób podsystemu). Zamówienie obejmuje zaprojektowanie i wykonanie zakresu torowego, inżynieryjnego i sterowania ruchem kolejowym oraz wszystkich branż niezbędnych do prawidłowego wykonania zadania. Zamawiający zwraca szczególną uwagę, iż całość przedmiotu Zamówienia powinna być wykonana zgodnie z Standardami Technicznymi.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE SPÓŁKA AKCYJNA", "TYTUL": ",,Rewitalizacja linii kolejowej nr 59 na odcinku granica państwa – Chryzanów (S)”", "DOFINANSOWANIE_UE_PER_CAPITA": 5910.19}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2019-02-08", "DOFINANSOWANIE": "6825358.55", "WARTOSC": "9533183.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Przedmiot projektu będzie realizowany w ramach 2 typów: Nr 2: Doposażenie i modernizacja ośrodków prowadzących działalność w zakresie edukacji ekologicznej 1. Modernizacja istniejącego budynku Ośrodka Edukacji Ekologicznej mieszczącego się na terenie zbiornika Siemianówka 2. Zakup mobilnego centrum edukacji ekologicznej w postaci zakupu jednostki pływającej wycieczkowej solarnej wraz z lornetkami 3. Wyposażenie Ośrodka Edukacji Ekologicznej w nowoczesne technologie przekazu informacji 4. Działania edukacyjne realizowane w ramach Ośrodka Edukacji Ekologicznej, tak by upowszechnić wiedzę o walorach przyrodniczych zbiornika Siemianówka Nr 3: Inwestycje wykorzystujące naturalne zasoby przyrodnicze takie jak tereny wypoczynkowe, ścieżki dydaktyczne – finansowanie uzależnione będzie od bezpośredniego i silnego związania interwencji z promowaniem ochrony bioróżnorodności biologicznej i przyrodniczej 1. Przystań na zbiorniku Siemianówka z obserwatorium ptaków 2. Pomost pływający 3. Pomost stały 4. Platformy pływające dla ptaków 5. Wieża widokowa 6. Ciag edukacyjny i pole namiotowe 7 - 9. Budowa ścieżki edukacyjnej z miejscem wypoczynku 10. Komunikacja i elementy ścieżek edukac. 11. Parking dla kamperów. 12. Plan ekologicznego zarządzania środowiskiem w celu ochrony ptaków i siedlisk 13. Badanie awifauny zbiornika Siemianówka Okres realizacji projektu: 02.2019 - 09.2023. Bez dofinansowania inwestycji ze środków Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014 - 2020, podjęcie ryzyka realizacji projektu przez Wnioskodawcę? będzie znacznie utrudnione. Wnioskodawca bez dofinansowania przeprowadziłby inwestycję w ograniczonym zakresie, poprzez częściową? realizację przedmiotowego zakresu, prawdopodobnie jedynie ograniczając się do utworzenie infrastruktury zapobiegającej niekorzystnym działaniom turystów w postaci parkingów czy kładek. Uzyskane przez Wnioskodawcę? dofinansowanie pozwoli szybciej zrealizować projekt osiągając jednocześnie lepsze efekty.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "ZACHOWANIE CENNYCH ZASOBÓW PRZYRODNICZYCH NA TERENIE ZBIORNIKA SIEMIANÓWKA W GMINIE MICHAŁOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 1005.94}, {"DATA_KONIEC": "2021-10-01", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "4647582.48", "WARTOSC": "13259131.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt będzie zlokalizowany w miejscowości Michałowo, gmina Michałowo, powiat białostocki, województwo podlaskie. Biogazownia rolnicza została zaprojektowana na działkach nie będących własnością Wnioskodawcy (działka nr 1130, 1134, 1120, 1139/1, 1125/1, 1135/2, 1138), jednakże posiada on umowne prawo do dysponowania nieruchomościami na cele realizacji projektu. Łączna powierzchnia działek wynosi ponad 3,5 ha, co gwarantuje wystarczającą powierzchnię do wybudowania biogazowni rolniczej wraz z niezbędną infrastrukturą towarzyszącą (ok. 16.800 m2). Przedmiotem projektu jest budowa biogazowni rolnicznej o łącznej mocy zainstalowanej do 0,6 MW, składająca się m.in. z następujących elementów: - fermentor: w zbiorniku zachodzić będzie proces fermentacji pierwotnej, - dofermentor: w zbiorniku zachodzić będzie proces fermentacji wtórnej, - zbiornik końcowy: zbiornik przeznaczony do magazynowania pozostałości po procesie fermentacyjnym (płynnego pofermentu), - szacht instalacyjny: budynek pełniący funkcję głównej przepompowni zlokalizowany pomiędzy zbiornikiem fermentacyjnym a dofermentacyjnym, - szacht kondensacji gazu: specjalna studzienka służąca do odbioru kondensatu z transportowanego biogazu, - silos dwukomorowy na kiszonkę, - prefabrykowana stacja transformatorowa, - kontenerowa jednostka kogeneracyjna wraz z całym osprzętem, - garaż, - tereny utwardzone, - wewnętrzne instalacje technologiczne. W ramach projektu zaplanowano 8 zadań, w szczególności: opracowanie dokumentacji wykonawczej, budowę biogazowni rolniczej, nadzór inwestorski. W wyniku realizacji projektu powstanie instalacja OZE, która będzie wytwarzała energię elektryczną oraz cieplną w układzie wysokosprawnej kogeneracji przy wykorzystaniu naturalnych surowców. Częściowo energia będzie wykorzystywana na potrzeby własne (ok. 10%), nadwyżka sprzedawana na zewnątrz do zakładu energetycznego oraz lokalnych odbiorców ciepła. Realizacja projektu przyczyni się do powstania nowych miejsc pracy (1 etat).", "BENEFICJENT": "ZIELONA ENERGIA MICHAŁOWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa biogazowni rolniczej o mocy 0,6 MW w Michałowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 684.97}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-19", "DOFINANSOWANIE": "4199782.24", "WARTOSC": "5494293.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Gmina Michałowo zamierza zrealizować przedsięwzięcie polegające na: - w ramach projektu typ 1 – budowa efektywnej energetycznie sieci cieplnej rozdzielczej wraz z przyłączami w celu podłączenia budynków gminnych do źródła ciepła OZE; - W ramach projektu typ 2 – modernizacja ponad 550 punktów oświetlenia ulicznego poprzez wymianę wymianie dotychczas stosowanych tradycyjnych źródeł światła na źródła wykonane z zastosowaniem technologii LED; -W ramach projektu typ 4 - instalacja systemu pomiaru zanieczyszczeń powietrza do analizy pyłu zawieszonego PM10, PM2,5, PM1,0 i innych parametrów zewnętrznych. Celem głównym projektu jest poprawa stanu środowiska, w tym przede wszystkim poprawa stanu jakości powietrza w skali lokalnej, poprzez modernizację oświetlenia, budowa efektywnej energetycznie sieci cieplnej oraz instalacje systemu pomiaru zanieczyszczeń w mieście Michałowo od roku 2020. Projekt będzie realizowany w okresie IV kwartał 2018 -IV kwartał 2020 r. Wartość kwalifikowalna projektu to ponad 5,2 mln zł, z czego 80 % stanowi dotacja. Każdy z zaplanowanych elementów projektów do realizacji ma na celu ograniczenie emisji zanieczyszczeń oraz gazów cieplarnianych do atmosfery. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji CO2 (o 100 % w przypadku budowy sieci cieplnej wraz z przyłączami oraz o ponad 78% w przypadku modernizacja oświetlenia ulicznego). Przedmiotowa inwestycja ujęta jest w opracowanym i przyjętym Planie Gospodarki Niskoemisyjnej – „Plan gospodarki niskoemisyjnej dla Gminy Michałowo na lata 2015-2020”. Gmina Michałowo jest członkiem klastra energii „energyRegion Michałowo”, obejmującego swoim zasięgiem teren gminy.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Modernizacja oświetlenia ulicznego, budowa efektywnej energetycznie sieci cieplnej oraz instalacja sytemu pomiaru zanieczyszczeń na terenie Gminy Michałowo.", "DOFINANSOWANIE_UE_PER_CAPITA": 618.98}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2015-11-19", "DOFINANSOWANIE": "2430159.12", "WARTOSC": "3738706.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem ogólnym Projektu jest poprawa atrakcyjności Gminy Michałowo jako miejsca zamieszkania i prowadzenia aktywności ekonomicznej mieszkańców poprzez zmniejszenie tzw. niskiej emisji zanieczyszczeń pochodzących ze spalania paliw konwencjonalnych podczas produkcji energii cieplnej i elektrycznej. Celem bezpośrednim projektu jest wzrost efektywności energetycznej obiektu użyteczności publicznej – Gminnego Zespołu Szkół w Michałowie - poprzez jego termomodernizację wraz z zastosowaniem odnawialnych źródeł energii Przedmiotem projektu jest głęboka termomodernizacja budynku Gminnego Zespołu Szkół w Michałowie. Zakres projektu obejmuje: - termorenowację budynku poprzez ocieplenie elewacji, dachu oraz wymianę stolarki okiennej i drzwiowej - modernizację instalacji c.o. i c.w.u. - zastąpienie istniejącego systemu wentylacji grawitacyjnej centralą wentylacyjną nawiewno - wywiewną z wymiennikiem obrotowym oraz odzyskiem ciepła z powietrza wywiewanego - budowę elektrowni fotowoltaicznej o mocy 20kW - wymianę istniejącego oświetlenia tradycyjnego na energooszczędne oświetlenie typu LED. Bezpośrednią grupą docelową są pracownicy i uczniowie Zespołu Szkół (499 osób), a także mieszkańcy Gminy, którzy w dłuższym okresie odczuwać będą pozytywne efekty ekologiczne związane z poprawą efektywności energetycznej obiektu. Produkty: - Liczba zmodernizowanych energetycznie budynków – 1 szt. - Powierzchnia użytkowa obiektów poddanych termomodernizacji – 5444 m2 Rezultaty: - Ilość zaoszczędzonej energii cieplnej –3675,23 GJ/rok - Ilość zaoszczędzonej energii elektrycznej – 82,10 MWh/rok", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Głęboka termomodernizacja kompleksu Gminnego Zespołu Szkół w Michałowie", "DOFINANSOWANIE_UE_PER_CAPITA": 358.16}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2288992.74", "WARTOSC": "2692932.64", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt ma na celu wzrost upowszechnienia eduk przedszkolnej na terenie gminy miejsko-wiejsk Michałowo poprzez stworzenie bazy dydaktycznej dla 81dzieci(42K,39M) w budynku ul. Gródecka 19a w Michałowie, realizację zajęć wyrównujących szanse eduk w zakresie stwierdzonych deficytów (zg. z Regul konkursu) dla 81 dzieci oraz zajęcia z zakresu kompetencji klucz dla 81dzieci,a także wzrost kwalifikacji/kompetencji 3(3K) zatrudnionych n-li w terminie do dnia 30.06.2022r. wśród dzieci 4os(3K,1M) stan będą dzieci z orzeczeniem o niepełnosprawności (w zakresie spektrum autyzmu)-kryt prem nr 3 Projekt stanowi odp na wyniki diagnozy potrzeb, sporządzonej i zatwierdzonej przez organ prowadzący OWP działalność bieżąca nowo utworzonych miejsc będzie finans przez 12 mcy W ramach proj założono realizację szkoleń dla n-li w zakresie pedagogiki specjalnej (oligofrenopedagogika)-kryt prem nr 2 Formy wsparcia w ramach proj będa realiz zgodnie z prawodawstem krajowym, w szcz z ust z dn. 7.09.1991 o syst oświaty, ust.z dn 11.01.2017r. Prawo Oświatowe, a także Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-20. Działania wymienione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i eduk oraz możliwości psychofizycznych dzieci objętych wsparciem. zaadoptowana zost baza lokalowa. budynek jest w posiadaniu Lidera i zost zaprojektowany zgodnie z koncepcją uniwersalnego projektowania. Wnioskodawca zobowiąz się do zachow trwałości(rozumianej jako gotow do świadczenia usług)utworz w ramach projektu 81 miejsc wychowania przedszk przez okres co najmniej 2 lat od daty zakończenia proj. Po zakończ realizacji proj placówka będzie finans z krajowych śr publ, przeznacz na finansowanie wychow przedszkol oraz z wpłat rodziców. Organ prowadzący OWP oświadcza że dział bieżąc w zakr proj EFS nie będzie dofinans z kraj środków publ wnioskod nie korzystał za środkó EFS dost w ramach progr oper w cięgu 36mcy-kryt prem1", "BENEFICJENT": "SORBUS JAKUB GRYKO", "TYTUL": "Michałkowo", "DOFINANSOWANIE_UE_PER_CAPITA": 337.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-26", "DOFINANSOWANIE": "1104176.41", "WARTOSC": "1501396.49", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem projektu jest zwiększenie udziału odnawialnych zrodeł energii w produkcji energii w Gminie Michałowo po przez budowę mikroinstalacji fotowoltaicznych i pomp ciepła do lokalnego zaopatrzenia w energię. Projekt odpowiada typowi operacji określonemu w Regulaminie konkursu tj. Inwestycji z zakresu budowy nowych lub zwiększania mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słonca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjno- przesyłowej na własne potrzeby. Przedsięwzięcie polega na wybudowaniu 8 instalacji PV do produkcji energii elektrycznej w oparciu o energetykę słoneczną i 2 pomp ciepła do produkcji energii cieplnej na rzecz budynków jednostek organizacyjnych Gminy Michałowo, w tym obiektów użyteczności publicznej stanowiących własność Gminy Michałowo, na podstawie wykonanej przez Wykonawcę dokumentacji. Zaprojektowano montaż instalacji OZE o różnej mocy w zależności od indywidualnych potrzeb i warunków budynków wchodzących w skład zasobów Gminy: - Urząd Miejski Michałowa - panele o mocy 35 kWp, - Centrum Produktu Lokalnego Sokole - panele o mocy 15 kWp, pompa o mocy 40 kWp, - Świetlica Wiejska w Jałówce - panele o mocy 6 kWp, - Świetlica Wiejska w Nowej Woli - panele o mocy 13 kWp - Hydrofornia Michałowo - panele o mocy 32,5 kWp, - Hydrofornia w Rybakach - panele o mocy 40 kWp, - Oczyszczalnia Ścieków w Michałowie - panele o mocy 35 kWp, - Świetlica w Juszkowym Grodzie - panele o mocy 5,4 kWp, pompa ciepła o mocy 10,94 kWp Docelowo każda z poszczególnych instalacji powinna pokrywać w zależności od uwarunkowań technicznych do 100% zapotrzebowania na moc elektryczną i cieplną, spełniając przy tym założenie redukcji CO2 na poziomie min 47,48%, jak również wykorzystanie wyprodukowanej energii elektrycznej i cieplnej na poziomie do 100% na potrzeby własne adekwatnie do istniejących warunków technicznych montażu instalacji. Planowany termin realizacji projektu: od 26.03.2019 do 31.12.2020 r.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Montaż instalacji do wytwarzania energii ze źródeł odnawialnych na potrzeby własne Gminy Michałowo", "DOFINANSOWANIE_UE_PER_CAPITA": 162.73}, {"DATA_KONIEC": "2020-02-24", "DATA_START": "2019-01-25", "DOFINANSOWANIE": "1044673.51", "WARTOSC": "3293325.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności oraz podniesienie innowacyjności firmy TMK Projekt s.c. w odniesieniu do rynku regionalnego jak i krajowego, a tym samym umocnienie pozycji przedsiębiorstwa na rynku. Cele szczegółowe projektu są następujące: - wprowadzenie do oferty firmy w roku 2019 nowego, innowacyjnego produktu jakim są prefabrykaty GRG o maksymalnych wymiarach [mm] x/y/z 2600/4500/1200, - wzrost przychodów przedsiębiorstwa o minimum 100% w roku 2020 (pierwszy pełny rok po realizacji projektu) w stosunku do roku 2017 tj. ostatni pełny rok przed rozpoczęciem realizacji projektu, - wzrost zysków netto firmy o minimum 100% w roku 2020 w stosunku do zysków w roku 2017, - pełne uniezależnienie się firmy od konieczności wynajmu lokalu na potrzeby prowadzenia działalności produkcyjnej poprzez budowę własnej hali produkcyjno - magazynowej. Projekt będzie realizowany w ramach 5 zadań: 1.Budowa hali produkcyjno – magazynowej w częścią biurowo – socjalną 2. Wykonanie instalacji elektrycznej w budynku hali produkcyjno – magazynowej z częścią biurową 3. Wykonanie instalacji sanitarnej i elektrycznej z przyłączem do biogazowni (instalacje wewnętrzne) 4. Wykonanie instalacji sanitarnej i elektrycznej z przyłączem do biogazowni oraz miejscami postojowymi (instalacje zewnętrzne) 5. Zakup maszyn i urządzeń do produkcji prefabrykatów GRG. Beneficjentem projektu jest firma TMK Projekt s.c. Odbiorcami oferty produktowej powstałej dzięki realizacji projektu będą firmy zajmujące się montażem prefabrykatów GRG, firmy budowlane i wykonawcy dużych projektów architektonicznych np. architekci, biura projektowe. Projekt będzie realizował następujące wskaźniki: - wzrost zatrudnienia we wspieranych przedsiębiorstwach, - inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje), - liczba przedsiębiorstw otrzymujących wsparcie, - liczba przedsiębiorstw otrzymujących dotacje, - liczba przedsiębiorstw wspartych w zakresie ekoinnowa", "BENEFICJENT": "TMK PROJEKT S.C. TOMASZ PALIWODA, MARIUSZ WNOROWSKI", "TYTUL": "Budowa hali produkcyjno-magazynowej z częścią biurowo-socjalną, przyłączem do biogazowni oraz miejscami postojowymi i utwardzonym placem manewrowym w Michałowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 153.96}, {"DATA_KONIEC": "2019-12-13", "DATA_START": "2018-05-21", "DOFINANSOWANIE": "1043406.06", "WARTOSC": "1520333.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Typ projektu nr 1: Energetyka oparta na odnawialnych źródłach energii Projekt przewiduje budowę infrastruktury, która wykorzystywana będzie do produkcji energii elektrycznej i cieplnej z OZE. Będą to 54 instalacje fotowoltaiczne oraz 31 instalacje solarne. Projekt realizowany będzie na terenie Gminy Michałowo (wiejsko-miejska). Inwestycją objęte zostaną budynki mieszkalne. Grupą docelową są mieszkańcy gminy Michałowo. Moc zaplanowanych układów fotowoltaicznych oraz solarnych została dobrana w oparciu o wielkość zapotrzebowania na energię elektryczną i cieplną przez dany budynek. Instalacje fotowoltaiczne zostaną zamontowane na dachu budynku lub konstrukcji montażowej na gruncie, na działce, na których znajdują się dany budynek. Zakłada się podłączenie systemu fotowoltaicznego do sieci - typ instalacji on grid. Prosumenci energii elektrycznej wytwarzać będą ją na własne potrzeby (jednoczesna produkcja i konsumpcja energii). Nadwyżka energii elektrycznej z terenu danej instalacji zostanie wprowadzona do sieci lokalnej operatora systemu dystrybucyjnego. Instalacje kolektorów słonecznych wykorzystywać będą energię słoneczną do wspomagania produkcji ciepłej wody użytkowej (c.w.u). Energia cieplna wytwarzana będzie na własne potrzeby obiektu (jednoczesna produkcja i konsumpcja energii). Kolektory słoneczne zlokalizowane będą na dachu budynku. Projekt wpisuje się w założenia SZOOP RPO WP 2014-2020. Projekt pozwoli na zwiększenie efektywności energetycznej na poziomie zużycia, zwiększając przy tym udział OZE w bilansie energetycznym Gminy. Zwiększone zostanie lokalne bezpieczeństwo energetyczne poprzez dywersyfikację źródeł oraz dostaw energii. Inwestycja przyczyni się do poprawy stanu środowiska naturalnego poprzez redukcję emisji CO2. Efektywność kosztowa urządzeń produkujących energię pochodzącą z OZE wynosi 2 546,7 zł /kW. Projekt przewiduje redukcję emisji CO2 o 225,05 Mg CO2 (89,5%). Wkład własny wniesiony do projektu to 20% (wkład własny podwyższony został", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Przyjazna środowisku Gmina Michałowo", "DOFINANSOWANIE_UE_PER_CAPITA": 153.78}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "766884.33", "WARTOSC": "902216.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt „MAŁE MICHAŁKI – utworzenie pierwszego żłobka na terenie gminy Michałowo” jest projektem realizowanym w okresie 01.06.2020 r. - 31.05.2022 r. przez podmiot „SORBUS Jakub Gryko” w partnerstwie z Gminą Michałowo. CEL: Wzrost zatrudnienia 22 osób pełniących funkcje opiekuńcze nad dziećmi do lat 3 poprzez wsparcie możliwości powrotu na rynek pracy lub utrzymania zatrudnienia, dzięki zwiększeniu dostępności rozwiązań służących godzeniu życia zawodowego i rodzinnego poprzez utworzenie do 31.08.2020 żłobka na terenie gminy Michałowo i objęciu opieką 22 dzieci w wieku do lat 3 w okresie 01.09.2020-31.05.2022. GŁÓWNE REZULTATY (WSKAŹNIKI): Rezultatu: - Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 17 osób (15 K, 2 M), - Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 5 osób (5 K). Produktu: - Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 22 os. (20 K, 2 M), - Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 22 szt., - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., GRUPA DOCELOWA: - 17 osób pracujących (15 K, 2 M), w tym przebywających na urlopie macierzyńskim/rodzicielskim; - 5 osób bezrobotnych/biernych zawodowo (5 K). ZADANIA: Zadanie 1 – PRZYGOTOWANIE ŻŁOBKA DO BIEŻĄCEJ DZIAŁALNOŚCI – PRACE REMONTOWO-ADAPTACYJNE I WYPOSAŻENIE POMIESZCZEŃ W CELU PROWADZENIA OPIEKI NAD DZIEĆMI DO LAT 3 [VI 2020 – VIII 2020], Zadanie 2 – PROWADZENIE BIEŻĄCEJ DZIAŁALNOŚCI ŻŁOBKA [IX 2020 – V 2022]. WARTOŚĆ PROJEKTU: 902 216,87 zł. Projekt spełnia kryterium premiujące nr 1: 20 pkt.", "BENEFICJENT": "SORBUS JAKUB GRYKO", "TYTUL": "MAŁE MICHAŁKI - utworzenie pierwszego żłobka na terenie gminy Michałowo", "DOFINANSOWANIE_UE_PER_CAPITA": 113.02}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2836709.68", "WARTOSC": "3420846.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl", "OPIS": "Projekt \"Czynna ochrona dubelta na terenie torfowisk i dolin rzecznych w obszarze specjalnej ochrony ptaków Natura 2000 Puszcza Knyszyńska (PLB200003)\" obejmuje obszar OSO Puszcza Knyszyńska. Główne cele projektu zostaną osiągnięte w skutej realizacji następujących założeń:1) Odtworzenie siedlisk dubelta oraz innych gatunków ptaków siewkowych na wybranych powierzchniach poprzez przywrócenie na nich ekstensywnego użytkowania kośnego (wykoszenie 18 ha łąk i nieużytków; usunięcie 35 ha zakrzaczeń i zadrzewień) (szacunkowy koszt przedsięwzięcia 510 000,00 zł) 2) Poprawa jakości siedlisk poprzez wprowadzenie wypasu na wybranych obszarach stanowiących tereny lęgowe i żerowiskowe dubelta oraz innych ptaków siewkowych (szacunkowy koszt przedsięwzięcia 80 850,00 zł) 3) Zahamowanie zaniku siedlisk dubelta poprzez umożliwienie ich ekstensywnego użytkowania kośnego sprzętem mechanicznym (remont/budowa infrastruktury w postaci przepustów (11 szt.) i dróg dojazdowych do użytkowanych łąk na dł. 3400 mb) (szacunkowy koszt przedsięwzięcia 769 680,00 zł) 4) Optymalizacja warunków wilgotnościowych w siedliskach dubelta. Obniżanie się poziomu wód gruntowych, obok zaniku użytkowania łąk i pastwisk jest jedną z głównych przyczyn zmniejszania się populacji dubelta i innych ptaków siewkowych w dolinach rzecznych Puszczy Knyszyńskiej, planuje się wykonanie remontu przepustów z zastawkami (12 szt.) i zasypanie rowów melioracyjnych na dł. 2200 mb (szacunkowy koszt przedsięwzięcia 586 430,00 zł) 5) Rozpoznanie preferencji siedliskowych lęgowej populacji dubelta w dolinach rzecznych Puszczy Knyszyńskiej oraz wykonanie dokładnej oceny liczebności populacji dubelta na tym obszarze (szacunkowy koszt przedsięwzięcia 177 348,00 zł).", "BENEFICJENT": "POLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Czynna ochrona dubelta na terenie torfowisk i dolin rzecznych w obszarze specjalnej ochrony ptaków Natura 2000 Puszcza Knyszyńska (PLB200003)", "DOFINANSOWANIE_UE_PER_CAPITA": 105.32}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "666074.88", "WARTOSC": "783617.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt zakłada wdrożenie na terenie gminy Michałowo kompleksowego programu na rzecz integracji osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich otoczenia ukierunkowanego na aktywizację społeczno-zawodową wykorzystującą instrumenty aktywizacji społecznej, zawodowej, edukacyjnej, zdrowotnej, zapewniająceego wsparcie zindywidualizowane w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika oraz środowiska z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb zaistniałych w gminie. Projekt zakłada też działania o charakterze środowiskowym z wykorzystaniem form aktywizacji społecznej, skierowane do dzieci i młodzieży z rodzin UP, niezbędne do aktywizacji tych osób i ich rodzin. W ramach projektu wsparciem objętych zostanie 50 os. dorosłych objętych pomocą społeczną z gminy Michałowo oraz 15 dzieci i młodzieży jako wsparcie towarzyszące. Wsparcie UP obejmie pracę socjalną z wykorzystaniem kontraktu socjalnego, trening umiejętności społecznych, pomoc psychologiczną, poradnictwo zawodowe, szkolenia podnoszące kwalifikacje zawodowe oraz staże zawodowe u pracodawców, którym towarzyszyć będzie wsparcie pośrednika pracy. Każdy z UP zostanie objęty co najmniej dwoma różnymi formami wsparcia w proj. Wsparciemw projekcie objęta zostaną osoby wykluczone społecznie w tym: osoby korzystające ze świadczeń pom. społ. oraz osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Do grona UP należeć będą mieszkańcy gminy Michałowo. Projekt będzie realizowany przez Fundację Dialog (FD), Miejsko Gminny Ośrodek Pomocy Społecznej w Michałowie (MGOPS) oraz Lokalną Grupę Działania - Puszcza Knyszyńska (LGD). Będzie więc realizowany w partnerstwie wielosektorowym (sektor społeczny i publiczny). Wdrożeniem instrumentów aktywizacji zawodowej w ramach projektu zajmie się podmiot wyspecjalizowany w obszarze aktywizacji zawodowej - FD.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "SZANSA - integracja społeczna mieszkańców gminy Michałowo", "DOFINANSOWANIE_UE_PER_CAPITA": 98.16}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "507595.20", "WARTOSC": "604280.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt obejmie swoimi działaniami 50 osób (30 k,20 m), w tym 40 os. niepełnosprawnych zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących Gminę Michałowo. Są to osoby niesamodzielne i/lub niepełnosprawne, utrzymujące się ze świadczeń rentowych lub zasiłków stałych z pomocy społ., także korzystające z PO PŻ. Celem projektu jest zwiększenie dostępu i wzrost liczby usług społecznych w terminie do 31.03.2022r., poprzez: - objęcie usługami asystenckimi 40 osób z niepełnosprawnościami wymagających wsparcia, - objęcie usługami opiekuńczymi 10 osób niesamodzielnych wymagających wsparcia, - organizację wypożyczalni sprzętu rehabilitacyjnego dla uczestników projektu, - aktywizację społeczną i wsparcie psychologiczne dla 50 osób zagrożonych wykluczeniem społecznym. Projekt jest zgodny z celami zawartymi w LSR LGD Puszcza Knyszyńska - cel szczegółowy I.1. Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD Puszcza Knyszyńska. W wyniku realizacji projektu liczba miejsc świadczenia usług społecznych istniejących po zakończeniu projektu w Gminie Michałowo wzrośnie do 50.Zaznacza się, że: - Utrzymywanie miejsc świadczenia usług opiekuńczych/asystenckich ze środków EFS stworzonych przez beneficjenta trwa nie dłużej niż 3 lata; - Usługi asystenckie są świadczone dla osób z niepełnosprawnościami. - Wsparcie dla usług asystenckich prowadzi do zwiększenia liczby miejsc świadczenia usług asystenckich w społ. lokalnej oraz liczby osób objętych usługami świadczonymi w lokalnej społ. przez danego beneficjenta w stosunku do danych z roku 2018, - Beneficjent zapewni trwałość miejsc świadczenia usług społ. (opiekuńczych/ asystenckich) utworzonych w ramach projektu po jego zakończeniu co najmniej przez okres odpowiadający okresowi realizacji projektu, tj. 27 miesięcy. - Beneficjent zapewnia, że wsparcie dla usług opiekuńczych i/lub asystenckich polega na tworzeniu miejsc świadczenia wyżej wymienionych usług w formie usług świadczonych w lokalnej społeczności", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Zwiększenie dostępu do usług społecznych w Gminie Michałowo", "DOFINANSOWANIE_UE_PER_CAPITA": 74.81}, {"DATA_KONIEC": "2019-08-01", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "471796.83", "WARTOSC": "683763.55", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem głównym projektu jest podniesienie jakości życia mieszkańców miejscowości Jałówka poprzez rewitalizację społeczno – gospodarczą dotkniętego problemami obszaru. Cel zostanie osiągnięty poprzez - uporządkowanie i zagospodarowanie przestrzeni publicznej; - przebudowanie i adaptację zdegradowanego zabytkowego centrum miejscowości dla przywrócenia oraz nadania im nowych funkcji: kulturalnych, społecznych, edukacyjnych; - ulepszenie estetyki oraz nadanie walorów funkcjonalnych przestrzeni centrum Jałówki; - udostępnienie rewitalizowanych terenów dla mieszkańców i turystów odwiedzających Jałówkę. Realizacja projektu przyniesie wiele pozytywnych efektów min.: - zakładamy rozwój istniejacych podmiotów gospodarczych, a także utworzeniu nowych (działalność usługowa, mała gastronomia); - powstanie nowych organizacji pozarządowych aktywnie działajacych na rzecz mieszkańców miejscowości Jałówka; - Gmina planuje przygotowanie i realizację projektów społecznych (typu PAL) dla rewitalizowanego obszaru z wykorzystaniem środków własnych lub zewnetrznych; - projekt pozytywnie wpłynie na rozwój turystyki w Gminie Michałowo; - zrewitalizowana przestrzeń stanie się miejscem atrakcyjnym dla mieszkańców, turystów, przedsiebiorców, organizacji pozarządowych. Bezpośrednią grupą docelową są mieszkańcy Gminy Michałowo (wsi Jałówka), turyści, przedsiębiorcy, organizacje pozarządowe. Zakres prac obeimuje min.: wykonanie elementów małej architektury; wykonanie instalacji wodociągowej; wykonanie instalacji elektrycznej;oswietlenia terenu; pompy fontanny i oświetlenia fontanny; budowa ciągów pieszych i placów na terenach wypoczynkowo-rekreacyjnych. Projekt wpisuje się w Cel szczegółowy I.2. LGD Puszcza Knyszyńska, PRZEDSIĘWZIĘCIE I.2.2. zdodnie z LSR LGD PK na lata 2014-2020 oraz wpisuje się w cele szczegółowe Działania 8.6, dla Osi Priorytetowej VIII, typ projektu 9. RPO WP 2014-2020.Wkład własny wniesiony do projektu to 31 %.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Rewitalizacja zabytkowego centrum Jałówki", "DOFINANSOWANIE_UE_PER_CAPITA": 69.53}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "427919.20", "WARTOSC": "462739.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem projektu jest utworzenie swietlic środ. w miejsce św. wiejskich, wsparcie rodzin z Gminy Michałowo(Bondary, Juszkowy Gród, Jałówka, Szymki), w tym osób znajdujących się w najtrudniejszej sytuacji społ-gosp dzieci i młodzieży zagrożonej wykluczeniem społ. poprzez wyposażenie świetlic, realizację dodatkowych zajęć dla dzieci, wsparcie 25 rodziców (16k, 9m) przeżywających trudności opiekuńczo-wychowawcze, zapewnienie bieżącej opieki dla 44 os (23k, 21m) w terminie do 30.06.2021r Wsparciem zostaną objęte 4 nowoutwświetlice środ. tj. w:Bondarach, Juszkowym Grodzie, Jałówce, Szymkach. Świetlice będą świadczyć usługi dziennej opieki nad dziećmi i młodzieżą zagrożoną wykluczeniem społecznym lub ubóstwem Grupę docelową projektu stanowi 44 os (23k, 21m). Ponadto wsparcie skierowane jest do 25 rodziców(16k, 9m) przejawiających problemy opiekuńczo-wychowawcze, trudności w pełnieniu funkcji opiekuńczo-wychowawcze W tym wsparciem zostanie objętych 21 os z niepełnosprawnościami (30% gr doc) Realizacja projektu dot. wsparcia rodziny nastąpi poprzez wykorzystanie narzędzi, o których mowa w ust. z 9.06.2011r. o wspieraniu rodziny i pieczy zastępczej Zostanie utworzonych 44 nowych miejsc (13 Bondary, 15 Juszkowy Gród, 10 Jałówka, 6 Szymki), rozszerzenie oferty o nowe zajęcia; są to usługi świadczone w społeczności lokalnej; Zg z LSR projekt wpisuje się w cel ogólny I. Promowanie włączenia społeczności lokalnej LGD Puszcza Knyszyńska poprzez zwiększenie dostępu do usług społecznych i kulturalnych oraz aktywizację społeczno-zawodową społeczności zagrożonych ubóstwem i wykluczeniem społecznym do 2020(23) r., cel szcz.I.1. Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD Puszcza Knyszyńska, przedsięwzięcie I.1.4 Wsparcie rodzin w społecznościach lokalnych i cel Dz. 9.1 RPOWP2014-2020", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Wsparcie rodzin poprzez rozszerzenie oferty 4 świetlic wiejskich Gminnego Ośrodka Kultury w Michałowie (Bondary, Juszkowy Gród, Jałówka, Szymki)", "DOFINANSOWANIE_UE_PER_CAPITA": 63.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "398180.40", "WARTOSC": "425300.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem projektu jest utworzenie świetlic środ., w miejsce św. wiejskich, wsparcie rodzin z Gminy Michałowo (Hieronimowo, Sokole i Nowa Wola), w tym osób znajdujących się w najtrudniejszej sytuacji społ-gosp, dzieci i młodzieży zagrożonej wykluczeniem społ., wyposażenie świetlic środowiskowych, realizację dodatkowych zajęć dla dzieci, wsparcie 30 rodziców (20k, 10M)przezywających trudności opiekuńczo-wychowawcze, zapewnienie bieżącej opieki dla 53 osób (27k, 26m) w terminie do 30.06.2021r Wsparciem zostaną objęte 3 świetlice tj. w: Hieronimowie, Sokole i Nowej Woli. Świetlice będą świadczyć usługi dziennej opieki nad dziećmi i młodzieżą zagrożoną wykluczeniem społecznym lub ubóstwem Gr.doc. projektu: 53 osoby (27k, 26m) dzieci i mlodzież zagrożona ubóstwem lub wykluczeniem społecznym, wymagające dodatkowego wsparcia. Ponadto wsparcie skierowane jest do 30 rodziców (20k,10m) przejawiających problemy opiekuńczo-wychowawcze, trudności w pełnieniu funkcji opiekuńczo-wychowawcze W tym wsparciem zostanie objętych 26 osób z niepełnosprawnościami (31% gr docelowej) Realizacja projektu dot. wsparcia rodziny nastąpi pop. wykorzystanie narzędzi, o których mowa w ustawie z 9.06.2011r. o wspieraniu rodziny i pieczy zastępczej Zostaną utowrzone 53 nowe miejsca (15 Hieronimowo, 8 Sokole, 30 Nowa Wola) w świetlicach śr., realizacja nowych zajęcia; są to usługi świadczone w społeczności lokalnej; Zg z LSR projekt wpisuje się w cel ogólny I. Promowanie włączenia społ. lokalnej LGD Puszcza Knyszyńska poprzez zwiększenie dostępu do usług społecznych i kulturalnych oraz aktywizację społeczno-zawodową społeczności zagrożonych ubóstwem i wykluczeniem społecznym do 2020(23) r., cel szcz.I.1. Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD Puszcza Knyszyńska, przedsięwzięcie I.1.4 Wsparcie rodzin w społecznościach lokalnych i cel Dz. 9.1 RPOWP2014-2020", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Wsparcie rodzin poprzez rozszerzenie oferty 3 świetlic wiejskich Gminnego Ośrodka Kultury w Michałowie (Hieronimowo, Sokole, Nowa Wola)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "396622.15", "WARTOSC": "523413.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Głównym celem projektu jest zwiększenie oszczędności energii w budynku Domu Pomocy Społecznej JAWOR w Jałówce. W ramach niniejszego projektu zakłada się budowę mikroinstalacji fotowoltaicznych oraz kolektorów słonecznych do lokalnego zaopatrzenia w energię. Projekt odpowiada typowi operacji określonemu w Regulaminie konkursu tj. Inwestycji z zakresu budowy nowych lub zwiększania mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby. Przedmiot projektu dotyczy realizacji typu projektu określonego w Regulaminie konkursu tj. Inwestycji z zakresu budowy nowych lub zwiększania mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby. Przedsięwzięcie polega na wybudowaniu instalacji PV o mocy 39,6 kWp oraz kolektorów słonecznych o mocy 52,5 kWp na potrzeby cwu dla budynku Domu Pomocy Społecznej „Jawor” i przynależnym gruncie stanowiących własność Powiatu Białostockiego, do produkcji energii elektrycznej i cieplnej w oparciu o energetykę słoneczną, na podstawie wykonanej przez Wykonawcę dokumentacji technicznej. Docelowo każda z poszczególnych instalacji fotowoltaicznych i kolektorów słonecznych powinna pokrywać w zależności od uwarunkowań technicznych do 31% zapotrzebowania na moc elektryczną i cieplną, spełniając przy tym założenie redukcji CO2 na poziomie min. 28,75%, jak również wykorzystanie wyprodukowanej energii elektrycznej i cieplnej na poziomie do 100% na potrzeby własne adekwatnie do istniejących warunków technicznych montażu instalacji. Projekt bezpośrednio będzie realizował wskaźniki opisane w Pkt V wniosku. Planowany termin realizacji projektu od 01.03.2019 do 30.11.2020 r.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "„Montaż odnawialnych źródeł energii na budynku Domu Pomocy Społecznej „Jawor\" w Jałówce\"", "DOFINANSOWANIE_UE_PER_CAPITA": 58.45}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "390176.25", "WARTOSC": "413076.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt zakłada wdrożenie na terenie Michałowa kompleksowego PAL, który jest pierwszym, innowacyjnym społecznie programem tego typu planowanym w perspektywie 2014-2020 na terenie LGDPK, inicjowanym przez MGOPS. Ukierunkowany on jest na aktywizację społeczną wykorzystującą instrumenty integracji społecznej, animacji środowiskowej zapewniającego wsparcie indywidualizowane w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika oraz środowiska z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału i predyspozycji uczestników projektu oraz gminy. Projekt zakłada również działanie o charakterze środowiskowym z wykorzystaniem form aktywizacji społecznej skierowane do dzieci z rodzin UP, niezbędne do aktywizacji tych osób i ich rodzin. W ramach projektu wsparciem objętych zostanie 30 osób dorosłych w tym 5% niepełnosprawnych z gminy Michałowo i 36 dzieci jako wsparcie towarzyszące. Wsparcie UP obejmuje pracę socjalną z wykorzystaniem kontraktu socjalnego, trening umiejętności społecznych, pomoc psychologiczną, wsparcie prawne i obywatelskie, wyjazdy i spotkania integracyjne oraz kreowanie wizerunku uczestników UP. Wsparciem w projekcie objęte zostaną osoby zagrożone wykluczeniem społecznym. Do grona UP należeć będą mieszkańcy gminy Michałowo. Projekt będzie realizowany przez MGOPS w Michałowie. PROGRAM AKTYWNOSCI LOKALNEJ zostanie przyjęty Uchwała Rady Miejskiej w Michałowie w przypadku przyjęcia projektu do finansowania przed podpisaniem Umowy o Dofinansowanie projektu. Projekt ma charakter innowacyjny na obszarze gminy gdyż tego rodzaju działania o takim zakresie nie były dotychczas dostępne dla jej mieszkańców. Projekt jest zgodny i integruje w swoich działaniach cele zawarte w LSR LGDPK - cel 1.1.1 oraz cel 1.1.2 i 1.1.3, działania są ze sobą spójne i wzajemnie się uzupełniają.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "MOC JEST W NAS- PAL GMINA MICHAŁOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 57.5}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "339981.01", "WARTOSC": "1190888.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt zakłada wdrożenie na terenie sołectwa Juszkowy Gród szeregu zajęć mających wpływ na aktywizację mieszkańców lokalnej społeczności, w szczególności grup defaworyzowanych. Osiągnięcie tego zamierzenia będzie możliwe dzięki przystosowaniu sołeckiej świetlicy do potrzeb Centrum Integracji Społecznej w Juszkowym Grodzie. W tym celu niezbędne będzie wykonanie prac związanych z rozbudową i przebudową pomieszczeń budynku istniejącej świetlicy wiejskiej w Juszkowym Grodzie. Zaplanowano prace: budowlane, elektryczne, sanitarne, wyposażeniowe oraz nadzór inwestorski. Prace budowlane będą polegać na rozbudowie budynku do celów świetlicy wiejskiej w poziomie parteru budynku istniejącego bez podpiwniczenia. Część poddasza w części istniejącej przeznaczona będzie pod pomieszczenia techniczne. Prace budowlane zostaną zakończone zagospodarowaniem terenu wokół placówki. W celu prawidłowej i terminowej realizacji prac budowlanych oraz uwzględniając zapisy pozwolenia na budowę, zostanie powołany inspektor nadzoru budowlanego. Po zrealizowaniu tego etapu Gmina planuje pełne wyposażenie świetlicy we wszelkie artykuły wspomagające prowadzenie zajęć stymulujących prawidłowy rozwój dzieci, młodzieży, osób starszych oraz usprawniające sołeckie spotkania mieszkańców. Powyżej zaprezentowany wykaz prac jest niezbędny w celu uruchomienia Centrum Integracji Społecznej oraz wprowadzenia do oferty zajęć, warsztatów i spotkań ukierunkowanych na aktywizację społeczną oraz pobudzającą aktywność zawodową. Okres realizacji projektu: 30.06.2020 - 30.09.2021 r. Całkowita wartość projektu to budżet 1 190 888,77 PLN, koszty kwalifikowalne wynoszą 674 565,54 PLN, zaś kwota dofinansowania to 339 981,01 PLN.", "BENEFICJENT": "GMINA MICHAŁOWO", "TYTUL": "Rozbudowa z przebudową oraz wyposażenie świetlicy wiejskiej w ramach utworzenia Centrum Integracji Społecznej w Juszkowym Grodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 50.1}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "729093.00", "WARTOSC": "775365.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "CEL GŁ.:Wzmocnienie aktywności zawodowej 20 (11 kobiet i 9 mężczyzn) mieszkańców obszaru objętego LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 15 działalności gospodarczych na obszarze objętym LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, do dnia 30-04-2020r. Operacja zapewnia zintegrowanie celów głównych LSR I i II poprzez aktywizację zawodową os. zagrożonych ubóstwem i wykluczeniem społecznym oraz jednocześnie zakładanie, rozwijanie i wspieranie przedsięb. na obszarze LSR. Cele PRiLSR tworzą logiczne związki i oddziałują na siebie - KRYTERIUM VII. GŁ. REZ. -liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 15 -liczba utworzonyc miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 15 GR DOCELOWA Osoba fizyczne z gm. Czarna Białostocka, Gródek, Jasionówka, Knyszyn, Michałowo w wieku od 30 r.ż., zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) będące bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze w wieku 50 lat i więcej lub kobiety lub os. z niepełnosprawnością lub os. długotrwale bezrobotne lub os. o niskich kwalifikacjach. GŁ. ZADANIA Rekrutacja (doradztwo zawodowe) Doradztwo indywidualne z pisania biznesplanu Dotacja inwestycyjna Wsparcie pomostowe finansowe Specjalistyczne wsparcie towarzyszące (doradztwo indywidualne)", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Mój własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2018-09-19", "DATA_START": "2016-12-21", "DOFINANSOWANIE": "149118.34", "WARTOSC": "202760.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem ogólnym Projektu jest poprawa atrakcyjności Gminy Michałowo jako miejsca zamieszkania i destynacji turystycznej poprzez rozwój oferty kulturalnej i turystycznej. Celem bezpośrednim projektu jest zachowanie i szerokie udostępnienie cennego dziedzictwa kulturowego poprzez renowację zabytkowej cerkwi p.w. Narodzenia Św. Jana Chrzciciela w Nowej Woli. Cel ten zostanie osiągnięty poprzez zatrzymanie procesu niszczenia, wzmocnienie strukturalne cerkwi, przywrócenie estetycznego wyrazu elementów pierwotnej koncepcji artystycznej. Bezpośrednią grupą docelową są mieszkańcy Gminy Michałowo, wierni kościoła prawosławnego oraz osoby odwiedzające zabytkowe obiekty kultu w celach religijnych. Jednakże realizacja inwestycji przyczyni się do zwiększenia dostępności obiektu sakralnego również dla przyjezdnych spoza Gminy oraz turystów zainteresowanych ofertą kulturalną. Będzie stanowiła ważne działanie promocyjne Województwa Podlaskiego na turystycznej mapie Polski, a także wpłynie na intensyfikację prowadzonej do tej pory działalności kulturalnej i sakralnej Beneficjenta, a także będzie stanowiła impuls dla integracji międzyreligijnej. Zakres Projektu obejmuje wykonanie prac renowacyjnych: -Naprawa podestów i schodów wejściowych -Naprawa drewnianych ścian zewnętrznych -Remont kolumn drewnianych", "BENEFICJENT": "PARAFIA PRAWOSŁAWNA PW. NARODZENIA ŚW. JANA CHRZCICIELA W NOWEJ WOLI", "TYTUL": "Remont zabytkowej cerkwi Narodzenia św. Jana Chrzciciela w Nowej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 21.97}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-03-12", "DOFINANSOWANIE": "124424.40", "WARTOSC": "165899.21", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "W ramach niniejszego projektu zakłada się budowę mikroinstalacji fotowoltaicznych na budynku Gminnego Ośrodka Kultury w Michałowie. Projekt odpowiada typowi operacji określonemu w Regulaminie konkursu tj. Inwestycji z zakresu budowy nowych lub zwiększania mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby. Przedsięwzięcie polega na wybudowaniu instalacji PV o mocy 25 kWp dla budynku Gminnego Ośrodka Kultury w Michałowie do produkcji energii elektrycznej w oparciu o energetykę słoneczną, na podstawie wykonanej przez Wykonawcę dokumentacji technicznej. Docelowo instalacja fotowoltaiczna powinna pokrywać 100% zapotrzebowania na moc elektryczną spełniając przy tym założenie redukcji CO2 na poziomie 100%, jak również wykorzystanie wyprodukowanej energii elektrycznej poziomie do 100% na potrzeby własne adekwatnie do istniejących warunków technicznych montażu instalacji. Przyjmuje się, że redukcja CO2, jak również stopień wykorzystania energii są warunkami priorytetowymi. Szczegółowe rozwiązania techniczne przedstawiono w innej części Studium Wykonalności oraz dokumentacji technicznej. Zaprojektowano montaż instalacji PV o mocy dostosowanej do indywidualnych potrzeb i warunków budynku. Instalacje fotowoltaiczne zostaną zamontowane na dachu obiektu. Głównym efektem realizacji przedsięwzięcia będzie produkcja energii z odnawialnych źródeł energii (OZE), na potrzeby własne budynku użyteczności publicznej na terenie Michałowa, zgodnie wytycznymi Działania 5.1 RPOWP. Kolejną korzyścią będzie znaczący wzrost niezależności energetycznej obiektu zwiększając bezpieczeństwo funkcjonowania, jak również przyczynienie się do realizacji krajowego celu dotyczącego 15% udziału OZE w konsumpcji energii ogółem do 2020 roku. Planowany termin realizacji projektu: od 01.06.2020 r. do 30.11.2020 r.", "BENEFICJENT": "GMINNY OŚRODEK KULTURY W MICHAŁOWIE", "TYTUL": "MONTAŻ INSTALACJI DO WYTWARZANIA ENERGII ELEKTRYCZNEJ ZE ŹRÓDEŁ ODNAWIALNYCH NA POTRZEBY WŁASNE GMINNEGO OŚRODKA KULTURY W MICHAŁOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 18.33}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1729603.80", "WARTOSC": "2034828.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt realizowany w okresie IV 2018 - IX 2019 na terenie woj. podlaskiego, subregionu bielskiego. Wsparciem w ramach projektu objętych zostanie 48 osób pozostających bez pracy (min. 26 K) od 30 r. ż. z obszaru subregionu bielskiego, zamierzających rozpocząć prowadzenie działalności gospodarczej. Zaplanowane w proj. działania mają charakter kompleksowy i polegają na zapewnieniu uczestnikom projektu wsparcia doradczo-szkoleniowego oraz finansowego w formie bezzwrotnej dotacji wraz z finansowym i doradczo-szkoleniowym wsparciem pomostowym. Celem gł. proj.jest podniesienie do IX 2019r. poziomu przedsiębiorczości i aktywności zaw. pozostających bez pracy osób od 30 r.ż. z województwa podlaskiego, subregionu bielskiego poprzez objęcie 48 uczestników proj. wsparciem doradczo-szkoleniowym oraz udzielenie 40 spośród nich kompleksowego wsparciem finansowego i doradczo-szkoleniowego na etapie zakładania firmy i w początkowym okresie jej prowadzenia. Najważniejsze rezultaty projektu: - stworzenie min. 40 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - podjęcie samozatrudnienia przez 40 uczestników proj. - nabycie przez min. 43 uczestników proj. wiedzy i umiejętności niezbędnych do rozpoczęcia,prowadzenia i rozwijania działalności gosp. W ramach proj.zaplanowano realizację następujących zadań: 1. INDYWIDUALNE DORADZTWO - WERYFIKACJA PREDYSPOZYCJI PRZEDSIĘBIORCZYCH OSÓB PLANUJĄCYCH ZAŁOŻENIE DZIAŁALNOŚCI GOSP. (na etapie rekrutacji) 2. WSPARCIE DORADCZO-SZKOLENIOWE PRZED ZAŁOŻENIEM FIRMY: szkolenie NIEZBĘDNIK PRZEDSIĘBIORCY (4 gr. * 40h) 3. DOTACJE INWESTYCYJNE: udzielenie 40 dotacji na założenie firmy 4. WSPARCIE POMOSTOWE: finansowe i szkoleniowo-doradcze (indywidualne i grupowe) realizowane przez okres pierwszych 12 miesięcy prowadzenia działalności gosp. 5. FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "SYSCO POLSKA SP. Z O.O.", "TYTUL": "Z BIZNESOWYM PODEJŚCIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "299417.57", "WARTOSC": "352255.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem projektu jest podniesienie do końca 06.2019 r. jakości oferty edukacyjnej w zakresie kształcenia ogólnego w I Liceum Ogólnokształcącym w Łapach oraz w Liceum Ogólnokształcącym przy Zespole Szkół w Michałowie poprzez rozwijanie kompetencji kluczowych i cyfr. 75 uczniów (47K, 28M) oraz kompetencji zawodowych 28 nauczycieli (20K, 8M). Projekt umożliwi 75 uczniom szkół ogólnokształcących rozwinięcie kluczowych kompetencji niezbędnych na rynku pracy z zakresu przedsiębiorczości. Wszyscy uczniowie zostaną również objęci poradnictwem zawodowo-edukacyjnym oraz wezmą udział w wycieczkach zawodoznawczych do podlaskich uczelni wyższych (typ nr 1). Dodatkowo w ramach projektu realizowane będą następujące fakultatywne formy wsparcia: UCZEŃ: zajęcia pozalekcyjne z języka angielskiego i mat., przedsieb(typ nr 1) koła naukowe z przedmiotów przyrodniczych oraz wyjazdowe zajęcia specjalistyczne w placówkach naukowych i wyjazdy naukowe do ośrodków nauki (np. Centrum Nauki Kopernik) (metoda eksperymentu typ nr 3) szkolenia z zakresu TIK zakończone zdobyciem certyfikatu ECDL (nabycie kompetencji cyfrowych typ nr 4) NAUCZYCIEL: szkolenia z zakresu TIK zakończone zdobyciem certyfikatu ECDL ( nabycie kompetencji cyfrowych typ nr 4) szkolenia z zakresu poradnictwa zawodowo-edukacyjnego ( typ nr 1) SZKOŁA: stworzenie węwnątrzszkolnych zespołów ds. doradztwa zawodowo-edukacyjnego (typ nr 1) zakup pomocy dydaktycznych do pracowni z przedmiotów przyrodniczych oraz narzędzia TIK (typ 3 i 4)", "BENEFICJENT": "BIALOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "WIEDZA I KOMPETENCJE – program podniesienia jakości oferty edukacyjnej ukierunkowanej na rozwój kompetencji kluczowych oraz zwiększenia wykorzystania TIK w szkołach ogólnokształcących powiatu białostockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.34}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "414446.00", "WARTOSC": "437301.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków", "OPIS": "W ramach projektu 20 os. głównie z terenu gm. Supraśl Cz. Biał. i Michałowo (dodatk. Wasilków) zostanie objętych wsparciem w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrud. socjal. w CIS każdy z uczest. będzie miał opracowaną drogę udziału w proj. i zakres wsparcia jakie otrzyma. W proj. zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społ.: wsparcie psych., dor. zawod. (w tym IPD), terapeuty uzależnień i prac. socj. oraz działania o charakterze aktywizacji zawodowej prow. w ramach warsztatów zawod. w CIS (konserwator budynków i budowlano- porządkowa). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zag. ubóstwem lub wyk. społ. o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrud. socjal., w tym min. 3 osób z niepeł. (min. 15%). Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. mieszk. gm. LSR LGD \"Puszcza Knyszyńska\". Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. CAB zapewni trwałość CIS przez okres dwóch lat po zakoń. realizacji projektu. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 i cel 1.2- rewitalizacja społeczności lokalnych.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 8.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1143250.68", "WARTOSC": "1345000.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w okresie do 31 maja 2018 r., poprzez utworzenie 29 nowych miejsc pracy i utrzymanie ich przez okres minimum 12 miesięcy przez mieszkańców subregionu bielskiego. Promocja i wsparcie samozatrudnienia jest jedną z dróg do złagodzenia problemu niewystarczającej podaży ofert pracy. Osoby chcące założyć firmę, potrzebują nie tylko wsparcia finansowego, ale też profesjonalnego doradztwa w kwestiach planowania, rozpoczynania i prowadzenia działalności gospodarczej. W związku z tymi oczekiwaniami, projekt zaplanowany został w taki sposób, by w ramach głównych zadań łączyć dystrybucję niezbędnych do rozpoczęcia i prowadzenia działalności środków finansowych (dotacje, wsparcie pomostowe) z transferem wiedzy i umiejętności (szkolenia, doradztwo, forum wymiany doświadczeń). Wsparcie skierowane zostanie do osób po 30 r.ż., bezrobotnych, poszukujących pracy i nieaktywnych zawodowo, pozostających w najtrudniejszej sytuacji na rynku pracy: kobiet; długotrwale bezrobotnych; osób o niskich kwalifikacjach; niepełnosprawnych oraz osób po 50 r.ż., ponieważ napotykają one na największe bariery w znalezieniu zatrudnienia. 50 osób (33K/17M) uzyska specjalistyczne poradnictwo dostosowane do ich indywidualnych potrzeb z zakresu planowania i prowadzenia działalności gospodarczej, natomiast 29 osób, dzięki dotacji i wsparciu pomostowemu założy własną firmę i będzie prowadziło ją przez rok na preferencyjnych warunkach. Projekt jest szyty na miarę potrzeb wsparcia osób chcących wyjść z sytuacji bezrobocia poprzez stworzenie dla siebie miejsca pracy. Główne rezultaty niniejszego projektu to stworzenie 28 nowych miejsc pracy w subregionie oraz podniesienie poziomu wiedzy i umiejętności uczestników.", "BENEFICJENT": "PODLASKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Startuj w Biznesie. Subregion bielski.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1092067.72", "WARTOSC": "1284785.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IV2018 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 22 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 22os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 22os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M po 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob., poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnosprawnością -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 23000zł dla 22os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(22os) 5. Forum wymiany doświadczeń(22os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "W ramach projektu 28 osób głównie z terenu gmin Wasilków, Juchnowiec Koscielny i Michałowo (dodat. gm. Zabłudów i Gródek) zost. obj. usługą reint. społ-zawod w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania aktyw. zaw. prowadzone w ramach warsztatów zaw. w CIS (budowlano-ogrodniczych i rękodzielniczych). W ramach CIS zostanie dokonana analiza i identyfikacja potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wspar. Wyżej wymienionym wsparciem objęte będą os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 ON. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR. Wnioskodawca posiada wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie pow. białostockiego od 2011 - od 5 lat zapewniamy trwałość CIS (także w ramach środków wł). Wsparcie w proj. zostanie w 100% skierowane do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykl. społ, dług. bezrob., ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Int. i aktyw. społ. i zaw. mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2. Proj. zapew. integrację podmiotów, poprzez nieformalne partnerstwo CIS z instytucjami - OPS, PUP, lokalnym NGO's (TWK Juchnowiec - znający środowisko loklane) i lokalnymi pracod. z którymi współp. będzie CIS w ramach warsztatów zawodowych i w proces. aktyw. zawod.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Juchnowiec Kościelny, Michałowo i Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "879878.56", "WARTOSC": "1035151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IX2019 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 19 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 19os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 19os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M od 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob. lub poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnospr. -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 24330zł dla 19os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(19os) 5. Forum wymiany doświadczeń(19os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa TK Krzysztof Talipski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek COVID−19.", "BENEFICJENT": "TK KRZYSZTOF TALIPSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa TK Krzysztof Talipski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Pracownia Architektoniczna \"KERAD\" Dariusz Jerzy Modzelewski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "PRACOWNIA ARCHITEKTONICZNA \"KERAD\" DARIUSZ JERZY MODZELEWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Pracownia Architektoniczna \"KERAD\" Dariusz Jerzy Modzelewski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 1770952.68}, {"name": "Urzędy gmin / miast", "value": 1319174.61}, {"name": "Gospodarka odpadami komunalnymi", "value": 1075176.18}, {"name": "Pozostała działalność", "value": 1045764.4700000001}, {"name": "Obiekty sportowe", "value": 982416.14}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 871135.7700000001}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 569126.88}, {"name": "Licea ogólnokształcące", "value": 542371.8699999999}, {"name": "Szkoły podstawowe", "value": 491085.59}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 442169.45}, {"name": "Oświetlenie ulic, placów i dróg", "value": 316397.74}, {"name": "Przedszkola", "value": 270002.89}, {"name": "Plany zagospodarowania przestrzennego", "value": 204501.8}, {"name": "Dowożenie uczniów do szkół", "value": 202585.08}, {"name": "Ochotnicze straże pożarne", "value": 158484.77}, {"name": "Ośrodki pomocy społecznej", "value": 119820.07999999999}, {"name": "Lokalny transport zbiorowy", "value": 116188.44}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 107423.17}, {"name": "Stołówki szkolne i przedszkolne", "value": 91997.25}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 72915.3}, {"name": "Oczyszczanie miast i wsi", "value": 71187.5}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 66500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 66160.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 53460.590000000004}, {"name": "Podręczniki dla szkół podstawowych", "value": 41065.68}, {"name": "Rodziny zastępcze", "value": 37566.63}, {"name": "Nauka specjalna w przedszkolach", "value": 34236.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29911.01}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 25554.100000000002}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20407.43}, {"name": "Izby rolnicze", "value": 19434.0}, {"name": "Rady gmin / miast", "value": 19166.089999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16438.9}, {"name": "Dokształcanie nauczycieli", "value": 14116.06}, {"name": "Świetlice szkolne", "value": 11535.65}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 11479.1}, {"name": "Drogi publiczne powiatowe", "value": 10277.7}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 9561.15}, {"name": "Nauka specjalna w SP", "value": 9040.9}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 6433.01}, {"name": "Straż Graniczna", "value": 5000.0}, {"name": "Świadczenie wychowawcze", "value": 4486.55}, {"name": "Oddziały przedszkolne w SP", "value": 4076.0}, {"name": "Infrastruktura telekomunikacyjna", "value": 3488.62}, {"name": "Wspieranie rodziny", "value": 2504.07}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2132.52}, {"name": "Lecznictwo ambulatoryjne", "value": 1479.16}, {"name": "Zasiłki stałe", "value": 983.56}, {"name": "Spis powszechny i inne", "value": 982.99}, {"name": "Drogi publiczne wojewódzkie", "value": 427.1}, {"name": "Obrona cywilna", "value": 392.37}, {"name": "Gimnazja", "value": 365.04}, {"name": "Dodatki mieszkaniowe", "value": 8.51}, {"name": "Cmentarze", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Ośrodki wsparcia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2963866.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 858764.4099999999}, {"name": "Obiekty sportowe", "value": 94710.0}, {"name": "Przedszkola", "value": 67600.8}, {"name": "Oświetlenie ulic, placów i dróg", "value": 23278.14}, {"name": "Komendy powiatowe Policji", "value": 22490.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3425627.96}, {"name": "Urzędy gmin / miast", "value": 2185753.9600000004}, {"name": "Licea ogólnokształcące", "value": 978660.8099999998}, {"name": "Przedszkola", "value": 962041.21}, {"name": "Obiekty sportowe", "value": 886238.6}, {"name": "Ośrodki pomocy społecznej", "value": 492012.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 391650.11}, {"name": "Pozostała działalność", "value": 295052.05}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 291780.10000000003}, {"name": "Świetlice szkolne", "value": 267359.8}, {"name": "Nauka specjalna w SP", "value": 251220.7}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 197375.88999999998}, {"name": "Oddziały przedszkolne w SP", "value": 168090.27999999997}, {"name": "Stołówki szkolne i przedszkolne", "value": 162390.63}, {"name": "Ochotnicze straże pożarne", "value": 131017.56}, {"name": "Nauka specjalna w przedszkolach", "value": 81635.18000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 75884.38}, {"name": "Urzędy wojewódzkie", "value": 68888.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 54184.78}, {"name": "Świadczenie wychowawcze", "value": 40768.909999999996}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 35980.0}, {"name": "Wspieranie rodziny", "value": 32161.24}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 30256.42}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29496.47}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17111.43}, {"name": "Nauka specjalna w szkołach średnich", "value": 1741.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1362.7}, {"name": "Karta Dużej Rodziny", "value": 117.39}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Lecznictwo ambulatoryjne", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1197000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 397077.38}, {"name": "Biblioteki", "value": 278045.88}, {"name": "Lokalny transport zbiorowy", "value": 15304.0}, {"name": "Ochotnicze straże pożarne", "value": 9670.87}, {"name": "Pozostała działalność", "value": 8350.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 437000.0}, {"name": "Drogi publiczne powiatowe", "value": 21525.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 19250.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 12400.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3443999.97}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 861000.03}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Towarzystwa budownictwa społecznego", "value": 350000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 283925.68999999994}, {"name": "Plany zagospodarowania przestrzennego", "value": 2949.78}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 18544.96}, {"name": "Plany zagospodarowania przestrzennego", "value": 550.15}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 120362.18}, {"name": "Szkoły podstawowe", "value": 71861.2}, {"name": "Licea ogólnokształcące", "value": 25437.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 5882.74}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 13051.01}, {"name": "Licea ogólnokształcące", "value": 4619.85}, {"name": "Plany zagospodarowania przestrzennego", "value": 1097.26}, {"name": "Pozostała działalność", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4913310.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2044219.41}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 421079.69}, {"name": "Zasiłki stałe", "value": 334811.63}, {"name": "Szkoły podstawowe", "value": 236825.06}, {"name": "Wspieranie rodziny", "value": 169351.52}, {"name": "Pomoc w zakresie dożywiania", "value": 136318.06}, {"name": "Dodatki mieszkaniowe", "value": 115285.88}, {"name": "Rady gmin / miast", "value": 115070.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 54500.0}, {"name": "Ochotnicze straże pożarne", "value": 52135.28999999999}, {"name": "Pozostała działalność", "value": 48043.04}, {"name": "Licea ogólnokształcące", "value": 45822.62}, {"name": "Przedszkola", "value": 37436.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21397.02}, {"name": "Spis powszechny i inne", "value": 20339.0}, {"name": "Świetlice szkolne", "value": 15195.15}, {"name": "Oddziały przedszkolne w SP", "value": 12832.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 12760.0}, {"name": "Dokształcanie nauczycieli", "value": 12128.07}, {"name": "Urzędy gmin / miast", "value": 11442.27}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 10120.78}, {"name": "Nauka specjalna w SP", "value": 8299.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5323.79}, {"name": "Obiekty sportowe", "value": 4764.15}, {"name": "Ośrodki pomocy społecznej", "value": 4278.54}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 844.25}, {"name": "Stołówki szkolne i przedszkolne", "value": 570.51}, {"name": "Nauka specjalna w szkołach średnich", "value": 134.53}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 118094.36}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 4500.0}], "Dotacje bieżące z programów UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5375.99}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Transport i łączność", "value": 1901334.54}, {"name": "Administracja publiczna", "value": 1853170.6300000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1838721.6700000002}, {"name": "Oświata i wychowanie", "value": 1707630.9299999997}, {"name": "Kultura fizyczna", "value": 982416.14}, {"name": "Gospodarka mieszkaniowa", "value": 871135.7700000001}, {"name": "Rolnictwo i łowiectwo", "value": 845032.67}, {"name": "Pomoc społeczna", "value": 763169.9300000002}, {"name": "Działalność usługowa", "value": 204501.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 163877.13999999998}, {"name": "Rodzina", "value": 81403.57999999999}, {"name": "Ochrona zdrowia", "value": 67640.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 66500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 11535.65}, {"name": "Urzędy państwowe", "value": 11479.1}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2963866.65}, {"name": "Gospodarka mieszkaniowa", "value": 858764.4099999999}, {"name": "Kultura fizyczna", "value": 94710.0}, {"name": "Oświata i wychowanie", "value": 67600.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 23278.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22490.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 6228783.829999998}, {"name": "Administracja publiczna", "value": 2582402.0600000005}, {"name": "Kultura fizyczna", "value": 886238.6}, {"name": "Pomoc społeczna", "value": 883662.74}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 355445.2100000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 267359.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 131017.56}, {"name": "Rodzina", "value": 127232.31999999999}, {"name": "Urzędy państwowe", "value": 31619.12}, {"name": "Ochrona zdrowia", "value": 29496.47}, {"name": "Gospodarka mieszkaniowa", "value": 17111.43}, {"name": "Rolnictwo i łowiectwo", "value": 15491.220000000001}, {"name": "Transport i łączność", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1483395.88}, {"name": "Kultura fizyczna", "value": 397077.38}, {"name": "Transport i łączność", "value": 15304.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9670.87}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 456250.0}, {"name": "Transport i łączność", "value": 21525.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12400.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 3443999.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 861000.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka mieszkaniowa", "value": 350000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 283925.68999999994}, {"name": "Działalność usługowa", "value": 2949.78}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 18544.96}, {"name": "Działalność usługowa", "value": 550.15}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 120362.18}, {"name": "Oświata i wychowanie", "value": 97298.88}, {"name": "Działalność usługowa", "value": 5882.74}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 17670.86}, {"name": "Działalność usługowa", "value": 1097.26}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7126881.27}, {"name": "Pomoc społeczna", "value": 1059261.25}, {"name": "Oświata i wychowanie", "value": 364170.8300000001}, {"name": "Administracja publiczna", "value": 147695.52000000002}, {"name": "Urzędy państwowe", "value": 54500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52135.28999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 36592.17}, {"name": "Ochrona zdrowia", "value": 12760.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5879.38}, {"name": "Kultura fizyczna", "value": 4764.15}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 118094.36}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 4500.0}], "Dotacje bieżące z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5375.99}]}, "children": [{"name": "Oświata i wychowanie", "value": 8483156.129999999, "v": "8,48 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 19.48, "v_pc": "1250,28 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "40.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4238450.82, "v": "4,24 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 49.96}, {"name": "Licea ogólnokształcące", "value": 1596912.8299999998, "v": "1,60 mln zł", "v_zmiana": 68.8, "v_kierunek": "więcej", "procent": 18.82}, {"name": "Przedszkola", "value": 1337081.4200000002, "v": "1,34 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 15.76}, {"name": "Nauka specjalna w SP", "value": 268561.4, "v": "268,56 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 3.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 254958.39, "v": "254,96 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 3.0}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 213929.68, "v": "213,93 tys zł", "v_zmiana": 169.2, "v_kierunek": "więcej", "procent": 2.52}, {"name": "Dowożenie uczniów do szkół", "value": 202585.08, "v": "202,59 tys zł", "v_zmiana": 53.3, "v_kierunek": "mniej", "procent": 2.38}, {"name": "Oddziały przedszkolne w SP", "value": 184999.21999999997, "v": "185,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Nauka specjalna w przedszkolach", "value": 115871.73999999999, "v": "115,87 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 41065.68, "v": "41,07 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 26244.13, "v": "26,24 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 1875.7, "v": "1,88 tys zł", "v_zmiana": 87.5, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Gimnazja", "value": 365.04, "v": "0,37 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Pozostała działalność", "value": 255.0, "v": "0,26 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 7335517.169999997, "v": "7,34 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 16.84, "v_pc": "1081,14 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4958565.799999998, "v": "4,96 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 67.59}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2114843.09, "v": "2,11 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 28.83}, {"name": "Wspieranie rodziny", "value": 204016.83000000002, "v": "204,02 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Rodziny zastępcze", "value": 37566.63, "v": "37,57 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20407.43, "v": "20,41 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Karta Dużej Rodziny", "value": 117.39, "v": "0,12 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 6402011.61, "v": "6,40 mln zł", "v_zmiana": 297.5, "v_kierunek": "więcej", "procent": 14.7, "v_pc": "943,55 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "361.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "847.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 6052011.61, "v": "6,05 mln zł", "v_zmiana": 275.8, "v_kierunek": "więcej", "procent": 94.53}, {"name": "Towarzystwa budownictwa społecznego", "value": 350000.0, "v": "350,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.46}]}, {"name": "Transport i łączność", "value": 4902030.19, "v": "4,90 mln zł", "v_zmiana": 177.5, "v_kierunek": "więcej", "procent": 11.25, "v_pc": "722,48 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "33.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 4734819.33, "v": "4,73 mln zł", "v_zmiana": 197.8, "v_kierunek": "więcej", "procent": 96.58}, {"name": "Lokalny transport zbiorowy", "value": 131492.44, "v": "131,49 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Drogi publiczne powiatowe", "value": 31802.7, "v": "31,80 tys zł", "v_zmiana": 209.5, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Infrastruktura telekomunikacyjna", "value": 3488.62, "v": "3,49 tys zł", "v_zmiana": 88.4, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Drogi publiczne wojewódzkie", "value": 427.1, "v": "0,43 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4583268.210000003, "v": "4,58 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 10.52, "v_pc": "675,50 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "13.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3516370.8400000003, "v": "3,52 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 76.72}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 478149.45, "v": "478,15 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 10.43}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 346084.94000000006, "v": "346,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.55}, {"name": "Rady gmin / miast", "value": 134236.09, "v": "134,24 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Urzędy wojewódzkie", "value": 68888.0, "v": "68,89 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 1.5}, {"name": "Spis powszechny i inne", "value": 21321.99, "v": "21,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.46}, {"name": "Pozostała działalność", "value": 18216.9, "v": "18,22 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 0.39}]}, {"name": "Pomoc społeczna", "value": 2706093.920000001, "v": "2,71 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 6.21, "v_pc": "398,83 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 990206.5700000001, "v": "990,21 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 36.59}, {"name": "Ośrodki pomocy społecznej", "value": 616111.25, "v": "616,11 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": 22.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 422528.00000000006, "v": "422,53 tys zł", "v_zmiana": 107.3, "v_kierunek": "więcej", "procent": 15.61}, {"name": "Zasiłki stałe", "value": 335795.19, "v": "335,80 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 12.4}, {"name": "Pomoc w zakresie dożywiania", "value": 136318.06, "v": "136,32 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 5.03}, {"name": "Dodatki mieszkaniowe", "value": 115294.39, "v": "115,29 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 4.26}, {"name": "Pozostała działalność", "value": 50368.3, "v": "50,37 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 1.86}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29911.01, "v": "29,91 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 9561.15, "v": "9,56 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 0.35}, {"name": "Ośrodki wsparcia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2679574.4000000004, "v": "2,68 mln zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 6.15, "v_pc": "394,93 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "33.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1151060.56, "v": "1,15 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 42.95}, {"name": "Pozostała działalność", "value": 481061.99, "v": "481,06 tys zł", "v_zmiana": 868.9, "v_kierunek": "więcej", "procent": 17.95}, {"name": "Ochrona powietrza i klimatu", "value": 437000.0, "v": "437,00 tys zł", "v_zmiana": 72.2, "v_kierunek": "mniej", "procent": 16.3}, {"name": "Oświetlenie ulic, placów i dróg", "value": 339675.88, "v": "339,68 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 12.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 107423.17, "v": "107,42 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 4.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 92165.3, "v": "92,17 tys zł", "v_zmiana": 265.8, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Oczyszczanie miast i wsi", "value": 71187.5, "v": "71,19 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 2365206.2700000005, "v": "2,37 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 5.43, "v_pc": "348,59 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "133.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "309.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1968128.8900000004, "v": "1,97 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 83.21}, {"name": "Zadania w zakresie kultury fizycznej", "value": 397077.38, "v": "397,08 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 16.78}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1567671.87, "v": "1,57 mln zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 3.59, "v_pc": "231,05 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1281275.99, "v": "1,28 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 81.73}, {"name": "Biblioteki", "value": 278045.88, "v": "278,05 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 17.73}, {"name": "Pozostała działalność", "value": 8350.0, "v": "8,35 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 860523.89, "v": "860,52 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 1.97, "v_pc": "126,83 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "27.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 838957.37, "v": "838,96 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 97.49}, {"name": "Izby rolnicze", "value": 19434.0, "v": "19,43 tys zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": 2.25}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2132.52, "v": "2,13 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 427332.83, "v": "427,33 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "62,98 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "30.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "469.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 427332.83, "v": "427,33 tys zł", "v_zmiana": 98.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 379190.86000000004, "v": "379,19 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "55,89 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 351308.49000000005, "v": "351,31 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 92.64}, {"name": "Komendy powiatowe Policji", "value": 22490.0, "v": "22,49 tys zł", "v_zmiana": 73.0, "v_kierunek": "więcej", "procent": 5.93}, {"name": "Straż Graniczna", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.31}, {"name": "Obrona cywilna", "value": 392.37, "v": "0,39 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 315487.62, "v": "315,49 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "46,50 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 294090.6, "v": "294,09 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 93.21}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21397.02, "v": "21,40 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 6.78}]}, {"name": "Działalność usługowa", "value": 214981.72999999998, "v": "214,98 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "31,68 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "38.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "123.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 214981.72999999998, "v": "214,98 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Cmentarze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 118094.36, "v": "118,09 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "17,41 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 118094.36, "v": "118,09 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 109896.52999999998, "v": "109,90 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "16,20 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 108417.36999999998, "v": "108,42 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 98.65}, {"name": "Lecznictwo ambulatoryjne", "value": 1479.16, "v": "1,48 tys zł", "v_zmiana": 78.4, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 97598.22, "v": "97,60 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "14,38 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "105.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 96235.51999999999, "v": "96,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 98.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1362.7, "v": "1,36 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 1.39}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}