{"gmina": "gmina miejsko-wiejska Łapy", "ludnosc": 22160, "budzet": {"dochody": "100,42 mln zł", "wydatki": "99,48 mln zł", "wydatki_zmiana": 1.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,70 mln zł", "wydatki": "3,04 mln zł", "wydatki_zmiana": 46.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.7036789399999974}, {"date": "2016-12-31", "value0": 0, "value1": 2.7036789399999974}, {"date": "2017-01-01", "value0": 0, "value1": 0.03367160000003874}, {"date": "2017-12-31", "value0": 0, "value1": 0.03367160000003874}, {"date": "2018-01-01", "value0": 0, "value1": -6.555039370000049}, {"date": "2018-12-31", "value0": 0, "value1": -6.555039370000049}, {"date": "2019-01-01", "value0": 0, "value1": 0.9438018599999994}, {"date": "2019-12-31", "value0": 0, "value1": 0.9438018599999994}], "dochod_ue": "9,60 mln zł", "dotacje_ue": {"gmina": "281,49 mln zł", "gmina_pc": "12702.6 zł", "powiat": "63,02 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "9,66 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "207,66 tys zł", "wydatki_inwestycje_ue": "9,67 mln zł", "janosik": {"dochody": "9,58 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-30", "DATA_START": "2017-08-31", "DOFINANSOWANIE": "166115445.88", "WARTOSC": "195429936.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Projekt Przebudowa DW682 na odc Markowszczyzna Łapy obejmuje inwestycję od km 2+750 do km 16+815 o długości 14,07km polegającą na rozbudowie DW z budową obwodnic m. Uhowo Turośń Dolna i Markowszczyzna. Kończy się ona w pobliżu planowanego węzła na trasie przyszłej południowej obwodnicy Białegostoku będącej elementem planowanej S19-TEN-T (węzeł Białystok Księżyno) Inwestycja to kontynuacja Projektu Przebudowa DW678 Białystok-Kleosin wpisującego się w kompleksowe rozwinięcie infrastruktury drogowej BOF dalej realizowanej w ramach m.in: Przebudowy DW682/681 Łapy Roszki Wodźki; Przebudowa DW678 od skrzyżowania ul.Ciołkowskiego z ul.Mickiewicza aż do ul.Sulika(DK65) Projekt będzie etapem rozwoju infrastruktury obszaru BOF dopełniającego budowę obwodnic ringu łączącego DK19 i S8 -(dalej przez DW678 do DK65 i do S8) poprzez ul.Ciołkowskiego łączącą z Kleosinem i wyprowadzającego ruch z B-stoku w stronę Łap i Wysokiego Mazowiecka -oraz przez Kleosin DW678 Trasą Niepodległości do S8 Wykonane zostaną m.in: roboty drogowe: obwodnice miejscowości, skrzyżowania z drogami niższej kategorii nawierzchnia chodniki, ścieżka rowerowa ciągi pieszo rower. zatoki autobusowe ekrany akustyczne zieleń obiekty inżynierskie tj. przepusty; infrastruktura tech: kanalizacja deszczowa oświetlenie uliczne sygnalizacja świetlna kanał tech. przebudowa kolidujących urządzeń obcych Produkty Projektu: wybudowanie nowych dróg wojewódzkich o długości 6,52km oraz przebudowa dróg wojewódzkich o długości 7,55km oszczędności czasu w przewozach wzrost nośności odcinka do 115 kN/oś Publiczny charakter drogi gwarantuje równy i nieograniczony dostęp dla wszystkich jej użytkowników m.in: mieszkańcy okolic dojeżdżający do pracy lub korzystający z opieki zdrowotnej czy urzędów tzw: ruch lokalny (gospodarczy) użytkownicy dróg w tym korzystający z ruchu tranzytowego potencjalni oraz obecni inwestorzy oraz ich kontrahenci korzystający z infrastruktury turyści studenci służby ratunkowe i inni", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Przebudowa drogi wojewódzkiej Nr 682 na odcinku Markowszczyzna - Łapy", "DOFINANSOWANIE_UE_PER_CAPITA": 5871.04}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "26159249.97", "WARTOSC": "50492572.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Kluczowym niedoborem w zakresie gospodarki wodno-ściekowej w aglomeracji Łapy jest brak spełnienia przez OŚ w Łapach wytycznych art. 5(2) i 5(3) dyrektywy 91/271/EWG z 21.05.1991 w sprawie oczyszczania ścieków komunalnych. Oczyszczalnia ścieków nie spełnia jakości ścieków oczyszczonych w zakresie azotu. W ramach projektu gruntownie zmodernizowana zostanie Oczyszczalnia Ścieków w Łapach, obecnie mocno wyeksploatowana. W celu zlikwidowania niedoborów w zakresie zaopatrzenia w wodę, prowadzona będzie modernizacja SUW w Płonce Strumiance (Stacja Wodociągowa „Płonka”) z budową Pompowni Strefowej „Łapy” i budową podwójnego rurociągu tranzytowego (2 x 4,17 km), łączącego SUW \"Płonka\" z pompownią strefową. W celu zlikwidowania niedoborów w zakresie wyposażenia aglomeracji w sieć kanalizacji sanitarnej, wybudowana zostanie sieć w miejscowościach Łupianka Stara i Płonka Kozły o długości 9,56 km. W ramach projektu zaplanowano też zakup specjalistycznego pojazdu do czyszczenia kanalizacji, pozwoli on na utrzymanie sieci kanalizacyjnej w dobrym stanie eksploatacyjnym, poprawiając jej drożność i przedłużając żywotność.", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa gospodarki wodno-ściekowej w aglomeracji Łapy, poprzez modernizację oczyszczalni ścieków w Łapach i SUW w Płonce Strumiance wraz z budową rurociągów oraz budowę kanalizacji sanitarnej w miejscowościach Łupianka Stara i Płonka-Kozły", "DOFINANSOWANIE_UE_PER_CAPITA": 1180.47}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-02", "DOFINANSOWANIE": "17247540.00", "WARTOSC": "38568249.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "PRZEDMIOT I CEL PROJEKTU Przedmiotem projektu jest wdrożenie wyników prac badawczo-rozwojowych przeprowadzonych przez wnioskodawcę częściowo samodzielnie oraz częściowo wykonanych na jego zlecenie przez podmioty zewnętrzne. Prace B+R wykonane na zlecenie wnioskodawcy zostały przeprowadzone przez 2 podmioty: Instytut Innowacji i Technologii Politechniki Białostockiej, a także przez dr inż. Marka Jałbrzykowskiego, który jest inżynierem nauk technicznych na Politechnice Białostockiej. Przeprowadzone badania umożliwiły opracowanie nowego opakowania, które zostanie wdrożone na rynek w ramach przedmiotowego projektu. SA 42799(2015/X), art. 13 rozp.651/2014 Celem przedmiotowej inwestycji jest wprowadzenie na rynek nowych opakowań z tektury falistej, wzbogaconych zredukowanym tlenkiem grafenu rGO, o podwyższonych parametrach mikrobiologicznych, trybologicznych, wytrzymałościowych i barierowych, dedykowanych przede wszystkim dla branży kosmetycznej i artykułów higienicznych, branży farmaceutycznej, a także opakowań PREMIUM, dla produktów ekskluzywnych, np. alkoholi. Główną przewagą opakowań będzie odporność mikrobiologiczna gwarantowana dzięki uwzględnieniu nano grafenu w składzie opakowania (w kleju) oraz w jego warstwie zewnętrznej (w lakierowanej powłoce). Produkt powstały w wyniku realizacji projektu stanowi odpowiedź na zidentyfikowane potrzeby, wymagania i preferencje odbiorców. ZAKRES PROJEKTU W ramach projektu założono realizację dwóch zadań: Zadanie 1: Zakup robót budowlanych (rozbudowę hali) Zadanie 2 Zakup środków trwałych, niezbędnych do wdrożenia nowego produktu, tj.: tekturnico-kaszerownicy, wykrawarki, składarko-sklejarki, belownicy z systemem transportu makulatury, linii pakującej, kuchni klejowej, kotła parowego, wiaty oraz stacji zasilającej. Rozpoczęcie rzeczowe i finansowe projektu zaplanowano na 02.01.2019 r. Projekt realizowany będzie przez okres 2 lat. Datę zakończenia działań wyznaczono na 31.12.2020 r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ARKA - DRUK ARTUR BACH", "TYTUL": "Wdrożenie wyników prac B+R w celu wprowadzenia na rynek nowych opakowań o podwyższonych właściwościach użytkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 778.31}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2017-06-27", "DOFINANSOWANIE": "14704108.71", "WARTOSC": "35303102.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem przedsięwzięcia jest stworzenie nowoczesnego Centrum Usług Logistycznych wraz z budową Intermodalnego Terminalu Kontenerowego w Łapach oraz rozpoczęcie świadczenia szerokiego zakresu usług logistycznych i transportowych. Okres realizacji projektu: 01.07.2017 - 29.03.2019 Całkowity koszt realizacji projektu wynosi: 26.794.153,74 PLN, w tym: - koszty kwalifikowane: 21.783.864,83 PLN - koszty niekwalifikowane: 5.010.288,91 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 14.704.108,71 PLN - Środki własne: 7.079.756,12 PLN Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 5.010.288,91 PLN", "BENEFICJENT": "\"KONTRAST\" KRZYSZTOF KOC", "TYTUL": "Budowa nowoczesnego Centrum Usług Logistycznych wraz z Intermodalnym Terminalem Kontenerowym", "DOFINANSOWANIE_UE_PER_CAPITA": 663.54}, {"DATA_KONIEC": "2019-07-19", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "12477503.20", "WARTOSC": "18002789.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt \"Uzbrojenie terenów inwestycyjnych w Łapach\" dotyczy uzbrojenia i przygotowania pod inwestycję terenów poprzemysłowych, stanowiących niegdyś tzw. akumulacyjny zbiornik wodno-ściekowy po dawnej Cukrowni Łapy, co doprowadzi do powstania obszaru przygotowanego na przyjmowanie nowych inwestycji typu „brown field”. W ramach inicjatywy urządzone zostaną tereny inwestycyjne o powierzchni 12,79 ha, z czego 10,78 ha zostanie udostępnionych przedsiębiorcom. W ramach projektu będą wykonane następujące zadania: - przygotowanie dokumentacji projektowej - prace związane z makroniwelacją terenu - prace w branży drogowej - budowa dróg wewnętrznych i chodników - budowa sieci sanitarnej - prace w branży elektrycznej - budowa linii oświetleniowej oraz budową kanału technologicznego. Poza tym w ramach projektu zaplanowano promocję i nadzór inwestorski. Celem strategicznym projektu jest stymulowanie rozwoju konkurencyjnej gospodarki lokalnej i jej wsparcie innowacyjnymi technologiami. Na realizację celu strategicznego składają się następujące cele cząstkowe: - stworzenie infrastruktury dla potrzeb nowych inwestorów - stworzenie warunków dla rozwoju firm - sprowadzenie na teren Gminy Miasta Łapy min. 4 firm Wskaźniki projektu: - powierzchnia przygotowanych terenów inwestycyjnych (12,79 ha) - liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych (4 szt.) Grupą docelową projektu będą przedsiębiorcy prowadzący działalność produkcyjną, zamierzający zainwestować w Gminie Łapy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Uzbrojenie terenów inwestycyjnych w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 563.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8057658.56", "WARTOSC": "12090828.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "główne aspekty inwestycji, opis technologii produkcji i wyposażenia oraz opis produktów. Przedmiotem przedsięwzięcia jest rozbudowa budynku głównego SPZOZ w Łapach o budynek Szpitalnego Oddziału Ratunkowego wraz z adaptacją i dostosowaniem części istniejących pomieszczeń parteru przedmiotowego budynku głównego na zaplecze biurowo-socjalne dla SOR-u, budowa naziemnego lądowiska dla śmigłowców ratownictwa medycznego oraz infrastrukturą towarzyszącą dla całego zamierzenia. Projekt zakłada zakup dokumentacji projektowej oraz usług budowlanych związanych z budową SOR i lądowiska oraz zakupem sprzętu i aparatury medycznej stanowiącej niezbędne wyposażenie SOR. Projekt zakłada również zakup usługi doradczej w zakresie sporządzenia studium wykonalności, koszty nadzoru inwestorskiego oraz promocji.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁAPACH", "TYTUL": "Budowa i wyposażenie SOR oraz lądowiska dla śmigłowców LPR w Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 363.61}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-02-08", "DOFINANSOWANIE": "6638317.97", "WARTOSC": "13895398.57", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem ogólnym jest poprawa jakości życia mieszkańców obszaru rewitalizacji (OR) i gminy Łapy. Cele szczegółowe: ograniczanie problemów społecznych, wzrost atrakcyjności gospodarczej obszaru rewitalizacji, racjonalne i estetyczne zagospodarowanie przestrzeni i nadanie jej funkcji społecznych, kulturalnych i gospodarczych, rozwój infr. edukacyjnej i kulturalnej, poprawa jakości środowiska. Podstawowymi grupami docelowymi projektu są: mieszkańcy OR i mieszkańcy gminy Łapy. Inwestycja jest realizowana w ramach czterech etapów i 16 zadań: 1) Budowa budynku użyteczności publicznej na cele kulturalno-edukacyjne - etap I Zadanie 1. Prace z zakresu zagospodarowania terenu - I część obiektu Zadanie 2. Budowa budynku użyteczności publicznej część I (bez sali widowiskowej) wraz z rozbiórką starego obiektu. Zadanie 3. Prace sanitarne Zadanie 4. Prace elektryczne i teletechniczne 2) Budowa budynku użyteczności publicznej na cele kulturalno-edukacyjne - etap II Zadanie 5. Zagospodarowanie terenu – II część obiektu Zadanie 6. Roboty rozbiórkowe Zadanie 7. Budowa budynku użyteczności publicznej część II – (sala widowiskowa) Zadanie 8. Wyposażenie sali Zadanie 9. Prace elektryczne Zadanie 10. Prace teletechniczne Zadanie 11. Prace sanitarne 3) Przebudowa Placu Niepodległości w Łapach Zadanie 12. Roboty drogowe Zadanie 13. Odwodnienie Zadanie 14. Przyłącze wodociągowe Zadanie 15. Zieleń i mała architektura 4) Zakup wyposażenia Zadanie 16. Zakup wyposażenia Wskaźniki: - Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych obszarach – 1 szt. - Powierzchnia obszarów objętych rewitalizacją – 0,62 ha - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich – 21 000 osób - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich – 2 624 m2 - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. - Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach – 3 szt.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Kompleksowa rewitalizacja centrum Łap poprzez budowę budynku na cele kulturalno-edukacyjne przy ul. Głównej 8 oraz przebudowę Placu Niepodległości w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 299.56}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-03-13", "DOFINANSOWANIE": "5892654.00", "WARTOSC": "7517097.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt \"Utworzenie centrum przesiadkowego w Łapach (dworzec i teren PKS)\" dotyczy utworzenia centrum przesiadkowego w Łapach i obejmuje zagospodarowanie terenu w zakresie: utwardzenia placów manewrowych dla autobusów, dróg dojazdowych, placów parkingowych dla pojazdów osobowych, chodników, oświetlenia terenu, zmian kolidujących instalacji, ułożenia instalacji pod terenem budowy, budowy wiat przystankowych i wiat dla rowerów, utworzenie terenów zielonych z miejscami oczekiwania dla dzieci w tym placem zabaw itp. W ramach projektu będą wykonane nastepujące zadania: - prace w branży drogowej - budowa sieci sanitarnej - prace w branży elektrycznej - wyposażenie i uporządkowanie terenu - remont i termomodern. dworca (wykonane) Nadrzędnym celem projektu jest zwiększenie mobilności mieszkańców Białostockiego Obszaru Funkcjonalnego (BOF) oraz rozwój niskoemisyjnego publicznego transportu zbiorowego i transportu rowerowego w obsłudze mieszkańców BOF. Cele szczegółowe projektu: - utworzenie Centrum przesiadkowego w Łapach poprzez zagospodarowanie terenu byłego dworca PKP i PKS - zintegrowanie i utworzenie warunków do funkcjonowania komplementarnych rodzajów transportu (transportu kolejowego i drogowego) - utworzenie intermodalnego pasażerskiego terminala przesiadkowego transportu zbiorowego w Łapach - zagwarantowanie miejsc postojowych dla samochodów osobowych i rowerów pasażerów korzystających z terminala w konwencji bike&ride i park&ride. Wskaźniki projektu: - Liczba wybudowanych zintegrowanych węzłów przesiadkowych (1 szt) - Liczba stanowisk postojowych wybudowanych w obiektach „bike&ride” (48 szt) - Liczba miejsc postojowych wybudowanych w obiektach „Park&ride” (78 szt) - Szacowany roczny spadek emisji gazów cieplarnianych (928 ton ekwiwalentu CO2) - Liczba samochodów korzystających z miejsc postojowych w wybudowanych obiektach „parkuj i jedź” (10 625 szt/rok) Grupą docelową projektu będą mieszkańcy Gminy Łapy oraz osoby przyjeżdżajace/przejeżdżajace przez Gminę.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Utworzenie centrum przesiadkowego w Łapach (dworzec i teren PKS)", "DOFINANSOWANIE_UE_PER_CAPITA": 265.91}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "4712356.76", "WARTOSC": "12880441.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "W ramach projektu wnioskodawca zamierza wdrożyć do produkcji oraz wprowadzić na rynek innowacyjny produkt w postaci opakowania Nano Protection Box (NPB). Dzięki zastosowaniu nowej technologii będzie możliwe uzyskanie opakowania o znacznie lepszych parametrach, zapewniających bezpieczeństwo w zakresie oferowanych produktów. W celu rozpoczęcia wytwarzania innowacyjnego produktu zostanie rozbudowana powierzchnia produkcyjno-magazynowa firmy, dokonana modernizacja linii produkcyjnej, polegająca na zakupie maszyn niezbędnych do rozpoczęcia wytwarzania nowego produktu i kontroli jakości produkcji. Rozbudowana hala oraz zakupiony sprzęt będzie wykorzystywany do produkcji innowacyjnego opakowania. Ponadto Wnioskodawca nabędzie wartość niematerialną i prawną będącą podstawą innowacji. Dodatkowo w ramach projektu Wnioskodawca dokonał zgłoszenia patentowego na innowacyjne opakowanie Nano Protection Box.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ARKA - DRUK ARTUR BACH", "TYTUL": "Produkcja innowacyjnych opakowań Nano Protection Box z wykorzystaniem nanocząsteczek podtlenku grafenu", "DOFINANSOWANIE_UE_PER_CAPITA": 212.65}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-03-30", "DOFINANSOWANIE": "6474036.20", "WARTOSC": "7693015.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Celem głównym projektu jest zachowanie cennych zasobów przyrodniczych regionu (zgodnie ze Szczegółowym Opisem Osi Priorytetowych RPOWP 2014-2020). Biorąc pod uwagę wyróżniające się w skali kraju walory przyrodnicze z punktu widzenia ruchu turystycznego oraz wypoczynkowego konieczne jest podjęcie działań mających na celu ochronę cennych zasobów przyrodniczych. Zakres rzeczowy obejmuje: 1. Ochrona różnorodności biologicznej na terenie Gminy Ciechanowiec 2. Ochrona różnorodności biologicznej na terenie Gminy Perlejewo 3. Ochrona różnorodności biologicznej na terenie Gminy Łapy 4. Nadzór inwestorski Promocja projektu wykonana zostanie poza projektem ze środków własnych (koszt niekwalifikowalnych). Planowane do osiągnięcia wskaźniki produktu: - Liczba wspartych form ochrony przyrody - 4 szt. - Długość utworzonych szlaków turystycznych - 1,87 km - Długość odnowionych szlaków turystycznych - 4,75 km - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. oraz rezultatu: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1 EPC Grupami docelowym są: mieszkańcy obszarów objętych projektem: Gminy Ciechanowiec, Perlejewo oraz Łapy oraz osoby odwiedzające (turyści) odwiedzający obszary chronione objęte przedmiotowym projektem w południowej części województwa podlaskiego. Niniejszy projekt jest przedsięwzięciem infrastrukturalnym wspierającym m.in. transgraniczny produkt turystyczny jakim jest rzeka Bug (która jest dopływem Narwi, przepływającą przez zachodnią Ukrainę, wschodnią Polskę i zachodnią Białoruś), ponieważ w ramach projektu zaplanowano m.in. wykonanie elementów małej architektury przy rzece Narew (rzeka Bug uznana jest za lewy dopływ Narwi). Łączna długość utworzonych/odniowionych oznakowanych ścieżek dydaktycznych zgodnie z Instrukcją znakowania szlaków turystycznych PTTK w ramach projektu wynosi 6,62 ha. Łączna powierzchnia terenów wypoczynkowych wynosi 12,9505 ha.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Promowanie ochrony różnorodności biologicznej i przyrodniczej południowego Podlasia", "DOFINANSOWANIE_UE_PER_CAPITA": 190.85}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3751241.40", "WARTOSC": "6638005.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt \"Poprawa dostępności komunikacyjnej terenów inwestycyjnych w Łapach \" dotyczy budowy drogi gminnej – ul. Nilskiego – Łapińskiego oraz 2 odcinków ul. Cukrowniczej zapewniających poprawę dostępności komunikacyjnej do terenów inwestycyjnych w Łapach. W ramach inicjatywy powstanie 700 mb nowej drogi, a 762 mb dróg zostanie przebudowanych. W ramach projektu będą wykonane następujące zadania: - przygotowanie dokumentacji projektowej - prace rozbiórkowe kolidujących budynków - prace w branży drogowej - budowa sieci sanitarnej - prace w branży elektrycznej - budowa linii oświetleniowej oraz przebudowa urządzeń - prace w branży telekomunikacyjnej. Poza tym w ramach projektu zaplanowano promocję i nadzór inwestorski. Celem głównym projektu jest stworzenie korzystnych warunków prowadzenia działalności gospodarczej w Gminie Łapy poprzez poprawę dostępności komunikacyjnej do terenów inwestycyjnych w Łapach. Na realizację celu strategicznego składają się następujące cele cząstkowe: - stworzenie infrastruktury dla potrzeb inwestorów - stworzenie warunków dla rozwoju firm Wskaźniki projektu: - długość powstałych nowych dróg (0,70 km) - długość zmodernizowanych lub przebudowanych dróg (0,76 km) Grupą docelową projektu będą przedsiębiorcy prowadzący działalność produkcyjną, zamierzający zainwestować w Gminie Łapy oraz mieszkańcy Gminy Łapy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Poprawa dostępności komunikacyjnej terenów inwestycyjnych w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 169.27}, {"DATA_KONIEC": "2020-02-06", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "3270229.32", "WARTOSC": "4506799.29", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt realizowany przez Samodzielny Publiczny Zakład Opieki Zdrowotnej w Łapach ma na celu zwiększenie dostępności i poprawę jakości funkcjonowania opieki w zakresie diagnostyki, sprawności zabiegowej i opieki pooperacyjnej a także rehabilitacji osób z chorobami układu krążenia, chorobami układu kostno - stawowo -mięśniowego oraz układu oddechowego. Obejmuje następujące zadania: 1. Prace budowlane - przebudowa i remont. Zakupione zostaną usługi budowlane niezbędne do uruchomienia poradni kardiologicznej, urazowo-ortopedycznej i chorób płuc. Usługi dotyczace remontu Sali intensywnej opieki medycznej. Działanie obejmuje również zakup opracowania dokumentacji technicznej. 2. Zakup sprzętu i aparatury medycznej - wyposażenie: utworzonych poradni kardiologicznej, urazowo-ortopedycznej i chorób płuc. Wyposażenie Pracowni badań nieinwazyjnych serca oraz Sali intensywnej opieki medycznej w ramach Oddziału chorób wewnętrznych i diabetologii. Doposażenie gabinetu zabiegowego w ramach Oddziału Chirurgicznego oraz Bloku operacyjnego w zakresie urazowo-ortopedycznym. Działania projektu obejmują Oddział chirurgiczny, w którym udział świadczeń zabiegowych we wszystkich świadczeniach przekracza 75% (wg danych za 2017r.) oraz Oddział chorób wewnętrznych, w którym liczba przyjęć w trybie nagłym we wszystkich przyjęciach wynosi powyżej 30%. Projekt będzie realizowany przez 33 miesiące, od 05.2017 do 02.2020 r. Całkowita wartość projektu wynosi 4 506 799,29 zł, oczekiwana wartość wsparcia 85% kosztów kwalifikowalnych - 3 847 328,67 zł. Działania zawarte w projekcie uzyskały pozytywną opinię o celowości inwestycji (iowisz), stanowiąca załącznik do dokumentacji aplikacyjnej.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁAPACH", "TYTUL": "Poprawa dostępności i jakości leczenia schorzeń, które są istotną przyczyną dezaktywizacji zawodowej osób dorosłych, poprzez modernizację i wyposażenie w sprzęt i aparaturę medyczną Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 147.57}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3233182.75", "WARTOSC": "3405822.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt skierowany jest do 208 osób (104K, 104M) w tym 30 os. z niepełnosprawnością (15 K, 15 M) zagrożonych ubóstwem i wykluczeniem społecznym, korzystających ze świadczeń pomocy społecznej, objętych programem PO PŻ, bezrobotnych. W ramach projektu zostanie stworzonych 208 nowych miejsc reintegracji społecznej i zawodowej w KIS. Celem proj. jest zwiększenie poziomu aktywności społeczno-zawodowej ww. grupy osób zamieszkujących na terenie miasta i gminy Łapy poprzez uczestnictwo KIS w okresie od 1.01.2020r. do 30.06.2023r. W ramach proj. przewidziano ustalenie dla UP indywidualnej ścieżki reintegracji z uwględ. diagnozy syt. problemowej, poprzez zawarcie kontarktów socjalnych z UP. W ramach proj. przewidziano: aktywizację społeczną poprzez wsparcie pr. socjalnego (indywid. i grupowe - gr. samopomocowe) oraz poradnictwo specjalist; aktywizację zawodową poprzez poradnictwo zawodowe (indyw. i grupowe), wsparcie konsultanta ds. zatrudnienia (który będzie wspierał proces aktywizacji UP poprzez odkrywanie i rozpoznawanie potencjału zawodowego UP i potrzeb lokalnego rynku pracy), kursy/szkolenia (które będą zgodne ze zdiagnozowanymi predyspozycjami UP i potrzebami lokalnego rynku pracy), staże zawodowe (uwzględniające potrzeby i potencjał stażysty, a także lokalnych pracodawców). Ukazane formy wsparcia przyczynią się do wzrostu motywacji do poszukiwania pracy po opuszczeniu programu, uzyskaniu kwalifikacji lub podjęcia pracy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Sukces w działaniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 145.9}, {"DATA_KONIEC": "2019-10-03", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "2879439.08", "WARTOSC": "7139522.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "W ramach projektu wnioskodawca zamierza wdrożyć do produkcji oraz wprowadzić na rynek innowacyjny produkt w postaci opakowania Smart & Safe Box. Dzięki zastosowaniu nowej technologii będzie możliwe uzyskanie opakowania o znacznie lepszych parametrach, zapewniających bezpieczeństwo w zakresie oferowanych produktów farmaceutycznych i kosmetycznych oraz estetyczny wygląd. W celu rozpoczęcia wytwarzania innowacyjnego produktu zostanie dokonana modernizacja linii produkcyjnej, polegająca na zakupie maszyn niezbędnych do rozpoczęcia wytwarzania nowego produktu. W zakresie rzeczowym przewidziano poniesienie nakładów związanych z wprowadzeniem na rynek innowacyjnego produktu, zakupem zaawansowanych technologicznie środków trwałych. Zakupiony sprzęt będzie wykorzystywany do produkcji innowacyjnego opakowania. Ponadto Wnioskodawca nabędzie wartość niematerialną i prawną w postaci badania przepływu produkcyjnego wraz z integracją organizacyjną nowo uruchamianych urządzeń. Dodatkowo w ramach projektu Wnioskodawca dokonał zgłoszenia patentowego na innowacyjne opakowanie Smart & Safe Box.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ARKA - DRUK ARTUR BACH", "TYTUL": "\"Smart & Safe Box” jako innowacja na rynku opakowań.", "DOFINANSOWANIE_UE_PER_CAPITA": 129.93}, {"DATA_KONIEC": "2018-12-20", "DATA_START": "2017-08-24", "DOFINANSOWANIE": "2717738.36", "WARTOSC": "3202430.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem projektu jest podniesienie jakości oferty edukacyjnej Zespołu Szkół Mechanicznych im. St. Czarnieckiego w Łapach oraz Centrum Kształcenia Praktycznego w Łapach skierowanej do 315 uczniów (67K, 248M) i 20 nauczycieli (5K, 15M) uczestniczących w projekcie do 30.06.2020r. Zakres projektu obejmie dostosowanie pracowni komputerowej i elektrycznej ZSM oraz wyposażenia dla kierunku mechanicznego, elektrycznego i samochodowego w CKP na potrzeby kształcenia w zawodach. Projekt skierowany jest do: 1. Uczniów ZSM kształcących się w zawodach Technikum Zespołu Szkół Mechanicznych im. St. Czarnieckiego w Łapach. 2. Uczniów w wieku powyżej 16 lat z wykształceniem gimnazjalnym, którzy uczą się i/lub zamieszkują na obszarze BOF w rozumieniu przepisów Kodeksu Cywilnego (w tym 40% z ob. wiejskiego). 3. Nauczycieli kształcenia zawodowego ZSM i CKP - 20os. (w tym 5K) z wykształceniem wyższym, którzy pracują i/lub zamieszkują na obszarze BOF w rozumieniu przepisów Kodeksu Cywilnego (w tym 20% z ob. wiejskiego). Realizacja projektu przyczyni się do zwiększenia atrakcyjności kształcenia zawodowego w ZSM w Łapach oraz doprowadzi do rozwiązania problemu niedostosowanej infrastruktury technicznej i wyposażenia ZSM do realizacji nowoczesnego kształcenia zawodowego i wymogów ośrodka egzaminacyjnego. Zakup wyposażenia przyczyni się do realizacji wymogów edukacyjnych i egzaminacyjnych przez CKP.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "Kompleksowa inwestycja w kształcenie zawodowe – projekt zintegrowany Powiatu Białostockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 122.64}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "2179095.16", "WARTOSC": "2990284.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu jest montaż instalacji OZE (ogniwa fotowoltaiczne, pompy ciepła) oraz 2 klimakonwektorów i 2 stacji ładowania pojazdów elektrycznych w obiektach użyteczności publicznej na terenie gminy Łapy. Projekt realizowany będzie zarówno na obszarach miejskich, jak i wiejskich. Zakres projektu obejmuje następujące zadania: 1) Przygotowanie uproszczonej dokumentacji technicznej 2) Instalacja ogniw fotowoltaicznych w budynkach użyteczności publicznej 3) Instalacja pomp ciepła w budynkach użyteczności publicznej 4) Nadzór inwestorski 5) Promocja projektu. Głównym celem projektu jest zwiększenie udziału rozporoszonej produkcji energii ze źródeł odnawialnych poprzez instalację OZE na obiektach użyteczności publicznej w gminie Łapy. Grupy docelowe: społeczność placówek edukacyjnych, wszyscy mieszkańcy miasta i gminy Łapy, przedsiębiorcy, turyści i przejezdni, Wnioskodawca – Gmina Łapy. Wskaźniki produktu projektu: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE, - Liczba wybudowanych jednostek wytwarzania energii cieplnej j z OZE, - Szacowany roczny spadek emisji gazów cieplarnianych, - Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych, - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych, (szerzej: punkt VI.1 WoD). Wskaźniki rezultatu: - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE, - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE, (szerzej: punkt VI.2 WoD).", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Redukcja emisji dwutlenku węgla poprzez montaż odnawialnych źródeł energii na obiektach użyteczności publicznej w Gminie Łapy", "DOFINANSOWANIE_UE_PER_CAPITA": 98.33}, {"DATA_KONIEC": "2020-05-25", "DATA_START": "2019-01-07", "DOFINANSOWANIE": "1925764.20", "WARTOSC": "2729999.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Głównym celem projektu jest poprawa standardu życia mieszkańców LGD N.A.R.E.W. poprzez przebudowę i adaptację zdegradowanego obiektu budynku Biblioteki Miasta i Gminy Łapy w celu nadania mu nowych funkcji kulturalnych, społecznych i edukacyjnych Grupę docelową stanowi:społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju- Stowarzyszenia N.A.R.E.W.-Narwiańska Akcja Rozwoju Ekonomicznego Wsi, w tym osoby z tzw. grupy defaworyzowanej:młodzież,osoby niepełnosprawne,starsze, bezrobotne,itp. Projekt dotyczy rewitalizacji centrum Łap poprzez przebudowę i remont budynku biblioteki wraz z zagospodarowaniem terenu i obejmuje: remont pomieszczeń, wymianę stolarki okiennej i drzwiowej, przebudowę otworów okiennych i wejściowych, dostosowanie łazienek do potrzeb osób niepełnosprawnych, remont instalacji kanalizacji deszczowej, sanitarnej, c.o., remont instalacji elektrycznej, roboty montażowe branży teletechnicznej, ocieplenie stropodachu i ścian zewnętrznych, a także wykonanie szybu windowego wraz z dostawą i instalacją windy, pomieszczenie maszynowni, przebudowę schodów wejściowych wraz z przebudową pochylni dla osób niepełnosprawnych, w celu dostosowania budynku do potrzeb osób niepełnosprawnych, starszych oraz z małymi dziećmi. Szczegółowy opis robót z przyporządkowaniem do kosztów kwalifikowanych i niekwalifikowanych projektu zawarto w Analizie wykonalności projektu. W wyniku realizacji zadań osiągnięte zostaną następujące produkty i rezultaty: - liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt. - liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. - liczba instytucji kultury objętych wsparciem – 1 szt. - liczba budynków, które w wyniku procesu rewitalizacji otrzymały nowe funkcje - 1 szt. - liczba instytucji kultury, których atrakcyjność uległa poprawie - 1 szt.", "BENEFICJENT": "BIBLIOTEKA PUBLICZNA MIASTA I GMINY ŁAPY", "TYTUL": "Rewitalizacja centrum Łap poprzez remont i przebudowę budynku Biblioteki Publicznej Miasta i Gminy Łapy.", "DOFINANSOWANIE_UE_PER_CAPITA": 86.9}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "1637045.77", "WARTOSC": "2500216.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Realizacja przedmiotowego projektu wynika z zapisów Lokalnego Programu Rewitalizacji, który pozyskał pozytywną opinię IZ RPO WP 2014-2020. Lokalny Program Rewitalizacji Gminy Łapy na lata 2017-2023 został uchwalony Uchwałą Rady Nr XXXVI/305/17 z dnia 2017-08-31 zmieniającą uchwałę w sprawie przyjęcia Lokalnego Programu Rewitalizacji Gminy Łapy na lata 2017-2023. Niniejsze przedsięwzięcie wpisane zostało pod nr 2 Wzmocnienie systemu wsparcia i aktywności osób starszych i niepełnosprawnych na obszarze rewitalizowanym. W ramach projektu zrealizowane zostaną następujące zadania: 1. Opracowanie dokumentacji technicznej 2. Budowa obiektów małej architektury wraz z utwardzeniem terenu oraz jego zagospodarowaniem 3. Nadzór inwestorski (koszt niekwalifikowalny) 4. Promocja projektu (koszt niekwalifikowalny) Dzięki realizacji przedmiotowego przedsięwzięcia obszarowi objętemu projektem nadane zostaną nowe funkcje społezne i gospodarcze. Obecnie obszar ten jest nieuporządkowany i pełni nieoficjalnie funkcję parku, dodatkowo jest miejescem nieformalnych spotkań osób wyrzuconych poza margines społeczny a tym samym skupiskiem negatywnych zjawisk społecznych i patologii związanej ze spotkaniami marginesu. W wyniku realizacji przedmiotowego projektu osiągnięte zostaną następujące wskaźniki: 1. Produktu - Powierzchnia obszarów objętych rewitalizacją - 0,53 ha - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich - 5290 m2 - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. - Udział projektu w odniesieniu do obszaru objętego programem rewitalizacji - 0,44% - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich - 22 680 osób", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Rewitalizacja centrum Łap poprzez zagospodarowanie terenu na potrzeby Domu Kultury i Biblioteki Publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 73.87}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1607843.68", "WARTOSC": "2232162.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt skierowany jest do 100 osób (50K) trwale oddalonych od rynku pracy, w szczegól. osób uzależnionych od korzystania ze świadczeń pom. społecz. Są to osoby, dla których PUP ustanowił III profil pomocy. Dlatego też celem proj. jest zwiększenie poziomu aktywności społeczno-zawodowej ww. gr. osób zam. na terenie MiG Łapy poprzez uczestnictwo w Programie Aktywizacja i Integracja, a następnie w Klubie Integracji Społecznej lub Centrum Integracji Społecznej w okresie 1.11.2016-28.02.2019. W ramach porozumienia zawartego między MOPS i PUP realizowany będzie PAiI w 2 edycjach, w każdej po 50 osób obej. dwa bloki: 1. Aktywizacja (organizacja prac społecznie-użytecznych), 2. Integracja (aktywiz. społecz. - grupowe poradnictwo specjalistyczne). Po zakończeniu uczestnictwa w PAiI w 2 edycjach po 20 osób zostanie skierowanych do uczestnictwa w KIS. W oparciu o kontrakty socjalne uczestnicy realizować będą reint. społecz. (indywid. i grup. porad. psychologa, pr. socjalnego, zajęcia samokształcenowe w tym wyjazdy integrac., dor. w zakr. kompet. cyfrow.) i reint. zawodową (indyw. i gr. doradztwo zaw., kursy zawodowe, zajęcia gr. zgodnie z profilem kształc. zaw., praktyki u pracodawcy). Pozostałe osoby (2 edycje x 30 osób) zostaną skierowane do CIS, gdzie zostanie zawarty Indywidualny Program Zatrudnienia Socjalnego. W ramach reint. społ. uczestnicy zostaną objęci wsparciem psych., pr. socj., doradztwem w zakresie kompet. cyfrowych, szkol. z I pomocy przedmedycz., spotkania integrac. Reint. zawodowa polegać będzie ma wsparciu doradcy zaw., warszt. z zakresu prow. działal. gospod. i w sektorze ES, warsztaty w 3 gr. zawod. Ponadto w ramach proj. aktywiz. społecz. zostanie objętych 60 osób z otoczenia uczestników. Zadanie realizować będą: streetworker i animatorzy których zadaniem będzie rozbudzanie zainteresowań, wspieranie w sytuacjach kryzys. Ukazane formy wsparcia przyczynią się do wzrostu motywacji do posz. pr. po opuszcz. progr., uzyskaniu kwalifik. lub podjecia pracy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Aktywna integracja w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 72.55}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2018-04-04", "DOFINANSOWANIE": "1411582.41", "WARTOSC": "1717397.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedsięwzięcie będzie polegało na przeprowadzenie niezbędnych, z punktu widzenia udzielania świadczeń zdrowotnych, prac remontowo-budowlanych oraz wyposażeniu w sprzęt medyczny komórek organizacyjncyh SPZOZ w Łapach zajmujących się leczeniem wszystkich problemów zdrowotnych dorosłych i dzieci, których działalność ma na celu zmniejszenia nierówności w zakresie ochrony zdrowia oraz rozwój usług na poziomie społeczności lokalnych dążąc do zminimalizowania lub wyeliminowania konieczności opieki instytucjonalnej. Realizacja projektu pozwoli na kompleksowe leczenia pacjenta poprzez zapewienie świadczeń ambulatoryjnych, POZ i rehabilitację domową, co przyczyni się do wsparcia rozwoju wysokiej jakości rodzinnych i środowiskowych form opieki, stanowiących alternatywę dla opieki instytucjonalnej oraz zapewni dostępność tych usług wszystkim potrzebującym. Działania zaplanowane w ramach projektu będą częścią procesu obejmującego rozwój zindywidualizowanych usług medycznych o charakterze zapobiegającym (profilaktycznym) umieszczaniu osoby podopiecznej w systemie opieki instytucjonalnej. Zintegrowanie opieki środowiskowej i ambulatoryjnej zapewni skoordynowanie usług zdrowot. dla pacjentów i wsparcie dla opiekunów. Podjęte działania umożliwią objęcie pacjenta indywidualnym planem opieki i wsparcia, w szczególności zabezpieczenie opieki medycznej i społecznej, zapewnienie ciągłości leczenia poprzez koordynowanie różnych świadczeniodawców w procesie opieki nad danym pacjentem - utworzenie stanowiska koordynatora. Zakres inwestycji obejmuje: 1. działania infrastrukturalne obejmujące prace budowlane parteru Przychodni przy ul.Piaskowej 9. 2. Zakup sprzętu i aparatury med. dla POZ i poradni specj. i rehab.domowej. 3. Doposażenie informatyczne w/w komórek przychodni Projekt będzie realizowany od 12.2018 do 12.2019. Całkowita wartość projektu-1717397,87 zł, wartość dofinansowania 85%-1411582,41zł. Działania zawarte w projekcie uzyskały pozytywną opinię o celowości inwestycji", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁAPACH", "TYTUL": "Świadczenia realizowane w POZ ukierunkowane na problemy dorosłych i dzieci oraz usługi ambulatoryjne w SP ZOZ w Łapach jako główne ogniwo przesunięcia ciężaru opieki instytucjonalnej na rzecz rozwoju usług pielęgniarskich i lekarskich.", "DOFINANSOWANIE_UE_PER_CAPITA": 63.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "1407663.42", "WARTOSC": "1656074.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Przychodni SP ZOZ w Łapach przy ul. Piaskowej 9. Celem projektu jest poprawa efektywności energetycznej w Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Łapach. Grupą docelową w szczególności będą pacjenci i pracownicy Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Łapach i użytkownicy obiektów, najczęściej korzystający z budynku użyteczności publicznej. Zakres projektu obejmuje termomodernizację budynku Przychodni Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Łapach. Do usprawnień termomodernizacyjnych należą: 1. Usprawnienia dotyczące bryły budynku (zmniejszające straty ciepła przez przenikanie i wentylację): a) docieplenie ścian zewnętrznych piwnic, b) docieplenie ścian zewnętrznych nadziemia, c) docieplenie stropodachu wentylowanego, d) wymianę starych okien w pomieszczeniach budynku, e) wymianę starych drzwi wejściowych do budynku, f) zamurowanie starych drzwi wejściowych prowadzących na taras. 2. Usprawnienia dotyczące systemu grzewczego budynku (zmniejszające zużycie ciepła): a) wymiana instalacji centralnego ogrzewania. 3. Modernizacja oświetlenia, polegająca na wymianie istniejącego oświetlenia żarowego oraz oświetlenia tzw. jarzeniowego na nowoczesne oświetlenie energooszczędne np. typu LED: tzw. liniowe – świetlówki LED oraz żarówki LED. Dzięki realizacji projektu możliwe będzie: - zmniejszenie emisji gazów cieplarnianych i innych zanieczyszczeń do atmosfery, - redukcja kosztów ogrzewania pozwalająca na obniżenie kosztów funkcjonowania instytucji publicznej, - zwiększenie oszczędności energii w budynku użyteczności publicznej, - poprawa jakości świadczonych usług medycznych oraz bezpieczeństwa pacjentów.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁAPACH", "TYTUL": "Termomodernizacja budynku Przychodni SP ZOZ w Łapach przy ul. Piaskowej 9", "DOFINANSOWANIE_UE_PER_CAPITA": 63.52}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1838891.00", "WARTOSC": "2702891.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna", "OPIS": "Niniejszy projekt zakłada objęcie 90 osób, w tym min. 40 kobiet zamieszkujących na terenie gminy Łapy,Turośń Kościelna, Poświętne, które doświadczają wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki (korzystające ze świadczeń pomocy społecznej, w tym. z POPŻ, z dysfunkcjami lub deficytami wpływającymi znacząco na obniżenie szans na rynku pracy tj. np. uzależnienia, brak kwalifikacji zaw. itp.) wsparciem w ramach Centrum Integracji Społecznej. W CIS prowadzone będą zajęcia z zakresu reintegracji społecznej i zawodowej. Projekt jest odpowiedzią na istniejący problem uczestników w zakresie integracji społecznej i zawodowej. Bezrobocie jest jedną z głównych barier uniemożliwiających pełne uczestniczenie w życiu społecznym, zawodowym i kulturalnym. W ramach proj dla każdego uczestnika zostanie ustalona indywidualna ścieżka reintegracji obejmująca takie działania jak: reint społ (indywidualne i grupowe wsparcie psychologa, pracownika socjalnego, tutora, doradztwo w zakresie profilaktyki m.in. zdrowotnej, spotkania integracyjne), reint zawodowa (indyw i grup wsparcie doradcy zawodowego, kurs zawodowy, warsztaty z zakresu prowadzenia wł działalności gospodarczej, warsztaty po okiem instruktora zawodu). Szczegółowe rozpoznanie potrzeb uczestników dokonane przez OPSy we wskazanych gminach, pozwoliło na określenie działań adekwatnych do ich potrzeb, dzięki czemu możliwe będzie uzyskanie wskaźnika efektywności zawodowej na poziomie 25%.Wskaźnik efektywności społecznej osób zagrożonych ubóstwem lub wyklucz społ zostanie osiągnięty na poziomie 34%. Projekt realiz będzie w w 3 edycjach po 3 grupy. Projekt zakłada realizację działań na obszarze jednej spośród gmin, na terenie których odsetek osób korzystających ze świadczeń pomocy społecznej z tytułu bezrobocia jest wyższy niż średnia w województwie podlaskim.", "BENEFICJENT": "FUNDACJA VITA FAMILIAE", "TYTUL": "Centrum Integracji Społecznej PRZYSTAŃ w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 57.85}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1248432.06", "WARTOSC": "1468743.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Podniesienie jakości oferty edukacyjnej Zespołu Szkół Mechanicznych im. St. Czarnieckiego w Łapach oraz Centrum Kształcenia Praktycznego w Łapach skierowanej do 315 uczniów (67K, 248M) i 20 nauczycieli (5K, 15M) uczestniczących w projekcie do 30.06.2020r. poprzez realizację kompleksowego programu rozwojowego opartego o przygotowaną i zatwierdzoną przez Organ Prowadzący diagnozę potrzeb. Rezultaty: Podniesienie poziomu kluczowych na rynku pracy kompetencji i kwalifikacji zawodowych 315 uczniów (67K, 248M) i 20 nauczycieli (15K, 5M) ZSM i CKP uczestniczących w projekcie do 30.06.2020r. Dostosowanie pracowni komputerowej i elektrycznej ZSM oraz wyposażenia dla kierunku mechanicznego, elektrycznego i samochodowego w Centrum Kształcenia Praktycznego na potrzeby kształcenia w zawodach objętych wsparciem w ramach projektu do potrzeb rynku pracy do 30.06.2020r. Grupę docelową stanowią: *uczennice i uczniowie ZSM kształcący się w zawodach Technikum Zespołu Szkół Mechanicznych im. St. Czarnieckiego w Łapach: •Technik mechanik z kl. 1-4-76os., w tym 0K, •Technik hotelarstwa z kl. 1-4-51os., w tym 45K, •Technik budownictwa z kl. 1-4-46os., w tym 16K, •Technik informatyk z kl. 1-4-42os., w tym 6K, •Technik elektryk z kl. 1-4-55os., w tym 0K, oraz Zasadniczej Szkoły Zawodowej: •Mechanik pojazdów samochodowych z kl. 1-3-45os., w tym 0K w roku szk. 2017/18, 2018/19 i 2019/20, obecni i nowoprzyjęci. *nauczyciele kształcenia zawodowego ZSM i CKP-20os.(w tym 5K) z wykształceniem wyższym, którzy pracują i zamieszkują na obszarze BOF w rozumieniu przepisów Kodeksu Cywilnego (w tym 20% z ob. wiejskiego). Zadania: 1.Kształtowanie i rozwijanie u 315 uczniów ZSM kompetencji klucz. 2.Podnoszenie umiejętności oraz uzyskiwanie kwalifikacji zawod. przez 315 uczniów ZSM. 3.Program uwzględniający indywidualne potrzeby 135 uczniów. 4.Staże i praktyki dla 78 uczniów oraz 20 nauczycieli . 5.Podnoszenie kwalifikacji i kompetencji 20 nauczycieli. 6.Doskonalenie warsztatu pracy 20 nauczycieli.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "Kompleksowa inwestycja w kształcenie zawodowe – projekt zintegrowany Powiatu Białostockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 56.33}, {"DATA_KONIEC": "2018-09-05", "DATA_START": "2015-06-08", "DOFINANSOWANIE": "1108697.23", "WARTOSC": "1724489.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej obiektu - Domu Pomocy Społecznej w Uhowie, który pełni funkcje opiekuńcze głównie nad osobami przewlekle, somatycznie chorymi. Pośrednim, niemniej jednak istotnym z punktu widzenia ekonomicznego celem, jest również zmniejszenie kosztów rocznego utrzymania obiektu, związanych z okresowym ogrzewaniem, zużyciem energii elektrycznej oraz podgrzewaniem wody. Wyżej wymienione cele projektu zostaną osiągnięte, w wyniku realizacji następujących działań, których zasadność wynika z przeprowadzonego audytu energetycznego ex ante: - zakup oraz wymiana źródeł światła na oświetlenie energooszczędne typu LED; - modernizację układu technologicznego dostarczającego do budynku ciepłą wodę zużywaną na potrzeby centralnego ogrzewania i w formie ciepłej wody użytkowej, poprzez włączenie do istniejącego układu ogrzewania dodatkowego pomocniczego źródła ciepła w skład którego 2 pomp ciepła typu powietrze – woda o mocy 45 kW każda i maksymalnej temperaturze zasilania 60 oC, skorelowane z układem fotowoltaicznym wspierającym grzanie wody (4kW) i zasilającym pompy ciepła energią elektryczną (20kW); - zakup i montaż ogniw fotowoltaicznych; - kompleksową termoizolację obiektu, w tym: docieplenie stropodachów; docieplenie ścian zewnętrznych; wymiana okien nadziemia. W ramach projektu zrealizowane zostaną wskaźniki produtku oraz rezultatu specyficzne dla programu oraz proj., w tym w. rezultatu: ilość zaoszczędzonej rocznie energii elektrycznej oraz energii cieplnej; w. produktu: liczba zmodernizowanych źródeł ciepła, powierzchnia użytkowa poddana termomodernizacji, liczba budynków, w których zwiększona została efektywność energetyczna, spadek emisji CO2 oraz inne zgodnie z rozdz. VI wniosku. Wnioskodawca uwzględnia dwie grupy docelowe proj. GD1. - wewnętrzna- pensjonariusze oraz pracownicy DPS w Uhowie; GD2.- zewnętrzna- społeczność lokalna. W kontekście ostatecznego wsparcia grupą docelową projektu są mieszkańcy naszego regionu.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI", "TYTUL": "Poprawa efektywności energetycznej Domu Pomocy Społecznej w Uhowie poprzez termomodernizację i instalację Odnawialnych Źródeł Energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.03}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-06", "DOFINANSOWANIE": "1023130.76", "WARTOSC": "1816710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Funkcję Inwestora w przedmiotowym projekcie pełni przedsiębiorstwo PHU „Eureka” Sławomir Legacki, którego właściciel posiada prawo do dysponowania nieruchomością, na której realizowana będzie inwestycja tj. obiektów zlokalizowanych w woj. podlaskim, na terenie gm. miejsko-wiejskiej Łapy: ul. Głównej 51, 53 i 53A. Projekt realizowany będzie na obszarze miejskim gminy miejsko-wiejskiej Łapy, w której 52,77% powierzchni zajmują obszary Natura 2000. Celem głównym projektu jest poprawa stanu środowiska naturalnego poprzez ograniczenie emisji substancji zanieczyszczających (o 308 Mg/CO2/rok - redukcja emisji o 55,75%) oraz zwiększenie konkurencyjności przedsiębiorstwa PHU „Eureka” Sławomir Legacki poprzez osiągnięcie oszczędności ekonomicznych (ograniczenie kosztów zakupu opału o 86 520 zł/rok) i wprowadzenie dodatkowego źródła dochodu ze sprzedaży nadwyżki energii do sieci (20% wytworzonej energii - 39,4 MWh). Zakres projektu obejmuje dostawę, montaż i uruchomienie instalacji fotowoltaicznych (7 trójfazowych mikroinstalacji o łącznej mocy 219,05 kW) i trzech pomp ciepła powietrze - woda o łącznej mocy 150 kW. Elementem projektu jest także prowadzenie obowiązkowych działań informacyjnych i promocyjnych (koszty niekwalif.). Efektywność kosztowa wynosi 2 772,34 zł/kW. Projekt jest zgodny ze standardami UE w zakresie ochrony środowiska wymaganymi m.in. w Dyrektywach PE i Rady: 2009/28/WE, 2008/50/WE, 2009/125/WE a także wpływa na osiagniecie celów Planu Gospodarki Niskoemisyjnej dla BOF oraz o Programu Ochrony Powietrza dla strefy podlaskiej. Wnioskodawca dysponuje potencjałem technicznym: zasobami ludzkimi, nieruchomościami na których zlokalizowana będzie inwestycja oraz zainstalowane środki trwałe oraz środki własne na pokrycie kosztów inwestycji. Projekt jest gotowy do realizacji, posiada gotowy „Opis techniczny projektu” i kosztorys, stan prawny i finansowy Beneficjenta jest stabilny, co gwarantuje utrzymanie celów projektu w okresie trwałości.", "BENEFICJENT": "PHU \"EUREKA\" SŁAWOMIR LEGACKI", "TYTUL": "Budowa instalacji OZE w PHU EUREKA Sławomir Legacki", "DOFINANSOWANIE_UE_PER_CAPITA": 46.17}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2018-06-07", "DATA_START": "2017-12-29", "DOFINANSOWANIE": "950932.80", "WARTOSC": "1950273.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu jest wprowadzenie do oferty firmy ATLANT Michał Mioduszewski nowej linii produktów-prozdrowotnych okien z profili PCV z bakteriobójczą powłoką nanosrebro. Beneficjentem jest małe przedsiębiorstwo. Celem ogólnym jest wzrost konkurencyjności i innowacyjności przedsiębiorstwa na krajowym i międzynarodowym rynku stolarki okiennej. Cele bezpośrednie: - dywersyfikacja produkcji zakładu poprzez wprowadzenie nowego produktu do oferty sprzedażowej firmy, którego nie produkuje żadna inna firma w regionie i kraju, a nawet Europie - zwiększenie innowacyjności poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji prozdrowotnych okien - wzrost przychodów z eksportu - zwiększenie uwzględnienia kwestii środowiskowych w procesie produkcyjnym poprzez wdrożenie ekoinnowacji procesowej, produktowej, organizacyjnej i marketingowej. Zadania do realizacji: zakup nowych maszyn i urządzeń produkcyjnych oraz wartości niematerialnych i prawnych będących podstawą innowacji. Wskaźniki rezultatu: wzrost zatrudnienia we wspieranych przedsiębiorstwach, liczba wprowadzonych innowacji produktowych, wzrost sprzedaży eksportowej. Wskaźniki produktu: liczba przedsiębiorstw wspartych w zakresie inwestycji, liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy, liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R, liczba przedsiębiorstw otrzymujących dotacje. Odbiorcami nowych prozdrowotnych okien będą odbiorcy indywidualni, ale także szpitale, centra medyczne, szkoły, przedszkola, żłobki, itp. Przewidywane nakłady inwestycyjne: Dotacja (60%): 950 932,80 zł Wkład własny: 999 340,44 zł Razem wydatki kwalifikowane: 1 584 888,00 zł Całkowita wartość projektu: 1 950 273,24 zł Okres realizacji: II kwartał 2018r.", "BENEFICJENT": "ATLANT MICHAŁ MIODUSZEWSKI", "TYTUL": "Okna na zdrowie – ekoinnowacyjne okna z powłoką nanosrebro", "DOFINANSOWANIE_UE_PER_CAPITA": 42.91}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1805153.50", "WARTOSC": "2123710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin", "OPIS": "Celem projektu jest poprawa warunków wodnych na obszarze Natura 2000 PLH200002 Narwiańskie Bagna oraz tożsamego z nim terytorialnie Narwiańskiego Parku Narodowego poprzez odtworzenie i utrzymanie wielokorytowego charakteru rzeki Narwi oraz stworzenie dla okolicznych rolników możliwości ekstensywnego rolniczego użytkowania łąk. Stymulacja naturalnego procesu samoudrażniania koryt poprzez usunięcie warstwy namułów jest warunkiem przywrócenia różnorodności siedlisk mokradłowych. Udrożnienie wybranych koryt bocznych w dwóch zaplanowanych obszarach przedsięwzięcia na łącznej długości około 10470 m wykonane zostanie przy użyciu koparek z jednoczesnym rozplantowaniem wydobytego urobku na brzegach. Z dna koryt usunięta zostanie warstwa namułów, której miąższość wynosi od 0,5 do 1 metra. Jednocześnie inne koryta boczne na łącznej długości 11640 m, położone w tych samych obszarach, zostaną poddane wykaszaniu hamującego przepływ szuwaru trzcinowego. Koryta te z uwagi na silne zarośnięcie szuwarem trzcinowym mają bardzo słaby przepływ i ulegają postępującemu procesowi zaniku. Wybudowane brody przejazdowe umożliwią okolicznym rolnikom dojazd na położone pomiędzy ciekami łąki i ich rolnicze użytkowanie, w tym z wykorzystaniem programów rolnośrodowiskowych UE. Klapa zwrotna (obecnie przepust otwarty) uniemożliwiając odpływ wody z sieci starorzeczy do zmeliorowanego koryta głównego, poprawi uwilgotnienie łąk położonych w okolicach wsi Pańki. Zahamowany zostanie w ten sposób proces murszenia torfów zachodzący w wyniku oddziaływania drenującego koryta głównego. Wdrożony zostanie system stałego monitoringu poziomów wód. Oszacowanie struktury gatunkowej, kondycji i liczebności ichtiofauny pozwoli na określenie wpływu przeprowadzonych prac na środowisko i bioróżnorodność.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona siedlisk hydrogenicznych obszaru Natura 2000 PLH200002 Narwiańskie Bagna", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "674320.00", "WARTOSC": "1789650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej_ rozporządzenie KE nr 651/2014 Artykuł 18 Pomoc na usługi doradcze na rzecz MŚP Przedmiotem projektu jest wykonanie usług doradczych świadczonych przez wyspecjalizowane podmioty celem przeprowadzenia emisji akcji oraz dopuszczenia ich do obrotu na rynku regulowanym GPW. Wnioskodawca zakłada przeprowadzenie oferty publicznej skierowanej do inwestorów indywidualnych i instytucjonalnych, z której planuje pozyskać do 20 mln zł. Środki posłużą na opracowanie oraz wdrożenie innowacyjnego systemu w układzie człowiek-maszyna, człowiek-system w oparciu o technologie mobilne. Pozwoli on na automatyzację i optymalizację procesów w zakresie prowadzonej działalności. W ramach projektu Spółka planuje pozyskać usługi związane z opracowaniem dokumentacji w celu pozyskania inwestorów. W projekcie planuje się pozyskanie usług od: 1.Dom maklerski – przygotowanie Prospektu Emisyjnego na potrzeby przeprowadzenia oferty publicznej oraz procesu dopuszczenia i wprowadzenia akcji do obrotu na rynku regulowanym 2.Specjalistyczna firma doradcza – opracowanie Raportu Due Dilligence (celem określenia aktualnej sytuacji finansowej i formalno-prawnej Spółki) Wyceny Spółki (do przedstawienia inwestorom celem uzasadnienia proponowanej ceny emisyjnej), Teasera Inwestycyjnego i Prezentacji Inwestorskiej (celem przedstawienia zwięzłych informacji na temat Spółki oraz jako wsparcie procesu oferty publicznej) oraz opracowanie polityki informacyjnej oraz procedury obiegu informacji poufnych (celem wyjścia naprzeciw obowiązkom informacyjnym i regulacjom w zakresie nadużyć na rynku). 3. Biegły rewident - przygotowanie raportu z audytu sprawozdań finansowych sporządzonego na potrzeby Prospektu Emisyjnego. Wszystkie dokumenty są niezbędne do sprawnej i skutecznej realizacji projektu zgodnie z obowiązującymi przepisami prawa.", "BENEFICJENT": "P.P.H.U. \"ARKA - DRUK\" ARTUR BACH", "TYTUL": "Wsparcie doradcze w pozyskaniu dostępu do rynku kapitałowego dla P.P.H.U. \"ARKA - DRUK\" Artur Bach poprzez wejście na rynek regulowany GPW", "DOFINANSOWANIE_UE_PER_CAPITA": 30.42}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "674214.36", "WARTOSC": "1009606.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt \"Poprawa jakości powietrza na terenie gminy Łapy poprzez instalację kolektorów słonecznych oraz ogniw fotowoltaicznych na budynkach mieszkalnych\" zlokalizowany jest na terenie Gminy Łapy, powiatu białostockiego, województwo podlaskie. W ramach projektu zostaną zamontowane następujące instalacje: kolektory słoneczne 17 szt. oraz ogniwa fotowoltaiczne - 41 szt. łącznie na 42 nieruchomościach (w tym 19 lokalizacji na terenach wiejskich), przy czym na 16 nieruchomościach będą zainstalowane tzw. instalacje hybrydowe, które obejmują montaż kolektora słonecznego i ogniw fotowoltaicznych. Instalacje będą typu on-grid. Wytwarzana energia będzie przeznaczona na użytek własny mieszkańców. Celem projektu jest: Zwiększony udział rozproszonej energii ze źródeł odnawialnych w obiektach stanowiących własność osób fizycznych – mieszkańców Gminy Łapy. Cele szczegółowe projektu są następujące: CS1. Obniżenie emisji gazów cieplarnianych CO2 generowanej przez energetykę konwencjonalną. CS2. Ochrona środowiska poprzez poprawę jakości powietrza i bezpieczeństwa ekologicznego. CS3. Podnoszenie świadomości ekologicznej społeczeństwa. CS4. Zredukowanie kosztów zakupu energii konwencjonalnej. Zakres rzeczowy projektu obejmuje: -Program Funkcjonalno-Użytkowy, -Opracowanie Studium Wykonalności oraz wniosku o dofinansowanie, -Prace instalacyjne, -Nadzór inwestorski, -Promocja projektu. Wskaźniki mierzalne w projekcie: -liczba wbudowanych jednostek wytwarzania energii cieplnej z OZE -17szt -liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE -41szt -szacowany roczny spadek gazów cieplarnianych -114,59 tony równ.CO2 -produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE -43,78MWht/rok -produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE -130,20MWhe/rok Grupami docelowymi projektu są: Mieszkańcy Gminy Łapy, Gmina Łapy oraz turyści i odwiedzający.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Poprawa jakości powietrza na terenie gminy Łapy poprzez instalację kolektorów słonecznych oraz ogniw fotowoltaicznych na budynkach mieszkalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.42}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "909180.60", "WARTOSC": "1206363.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Projekt zakłada objęcie 30 os, w tym min. 21 K oraz 9 M w tym 4os. niepełn. zamieszkujących na terenie gminy Sokoły, Kobylin Borzymy i Łapy, które doświadczają wielokrotnego wykluczenia społecznego, rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki (os korzystające ze świadczeń pomocy społecznej, w tym z POPŻ, dysfunkcjami lub deficytami wpływającymi na obniżenie szans na rynku pracy tj. np. uzależnienia, brak kwalifikacji zawodowych itp.) wsparciem w ramach CIS. W CIS prowadzone będą zajęcia z zakresu reintegracji społecznej i zawodowej. Czynnikami hamującymi aktyw społ i zawo są czynniki psychologiczne oraz czynniki sytuacyjno-środowiskowe. Do pierwszych można zaliczyć niski poziom motywacji do aktywności, wyuczoną bezradność, negatywne wzorce rodzinne, niski poziom wiedzy oraz indywidualne trudności. Drugą grupę czynników stanowią m.in.: problemy finansowe oraz ograniczony dostęp do wsparcia. Dlatego też, dla każdego uczestnika projektu zostanie ustalona indywidualna ścieżka reintegracji obejmująca takie działania jak: reint społ (indywidualne i grupowe wsparcie psychologa, pracownika socjalnego, spotkania integracyjne), reint zawodowa (indyw. i grupowe wsparcie doradcy zawodowego, kurs zawodowy, warsztaty). Podstawą realizacji projektu będzie przeprowadzona diagnoza, z której wynika, że oso korzystające ze wsparcia OPS w dużej mierze pozostają bierne społecznie i zawodowo. Rozpoznanie potrzeb uczestników pozwoliło na określenie działań adekwatnych do ich potrzeb dzięki czemu możliwe będzie uzyskanie wskaźn. efektywności zaw. na poziomie 25%. Wskaźnik efektywności społecznej osób zagrożonych ubóstw lub wyklucze społecz zostanie osiągnięty na poziomie 34%. Projekt realizowany będzie w 2 ed – śr. 15 - osobowe x 2 edycje. Wnioskodawca zobowiązuje się do zachowania trwałości utworzonych w ramach projektu podmiotów po zakończeniu realizacji projektu co najmniej przez okres odpowiadający jego realizacji.", "BENEFICJENT": "GMINA SOKOŁY", "TYTUL": "Utworzenie Centrum Integracji Społecznej w Sokołach", "DOFINANSOWANIE_UE_PER_CAPITA": 29.08}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1503520.58", "WARTOSC": "1776806.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Głównym celem projektu jest ochrona bioróżnorodności na obszarze PLH 200002 Narwiańskie Bagna (pokrywającym się z granicami Narwiańskiego Parku Narodowego) poprzez ochronę siedlisk przyrodniczych Natura 2000. Niekorzystne zmiany wynikające ze zmiany sposobu użytkowania dolin rzecznych doprowadziły do zmniejszenia powierzchni siedlisk. Zaprzestanie użytkowania rolniczego ma szczególnie dotkliwe znaczenie w przypadku tzw. „siedlisk marginalnych”, o znikomej powierzchni, ale o dużym znaczeniu dla bioróżnorodności obszaru, takich jak torfowiska soligeniczne, murawy i łąki różnego typu. Powstrzymanie niekorzystnych zmian jest priorytetem projektu, a będzie realizowane przez zabiegi ochrony czynnej i wykup gruntów. Główne elementy projektu to : • wykup gruntów od prywatnych właścicieli szacunkowy koszt • zabiegi ochrony czynnej dostosowane do specyfiki i wymagań siedlisk Natura 2000, • monitoring przyrodniczy stanu siedlisk oraz oceny skuteczności prowadzonej ochrony czynnej, Poza wymienionymi wyżej zaplanowano koszty zawiązane z koordynacją i zarządzaniem projektu, zakup sprzętu niezbędnego do lokalizacji siedlisk przyrodniczych działania informacyjno-promocyjne. Wszystkie koszty zaplanowane są kwalifikowalne w ramach POIŚ.", "BENEFICJENT": "NARWIAŃSKI PARK NARODOWY", "TYTUL": "Ochrona lądowych siedlisk Natura 2000 w obszarze PLH 200002 Narwiańskie Bagna – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 24.84}, {"DATA_KONIEC": "2020-04-15", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "536842.39", "WARTOSC": "886855.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu jest stworzenie zaplecza badawczo-rozwojowego, służącego działalności innowacyjnej oraz prace badawczo-rozwojowe w celu opracowania urządzenia do zabezpieczania upraw rolnych przed szkodami wyrządzanymi przez zwierzęta łowne (dziki). Badania i prace rozwojowe będą prowadzone pod kątem: - opracowania skutecznego urządzenia do zabezpieczania pól uprawnych przed szkodami wyrządzanymi przez zwierzęta łowne (dziki); - zminimalizowania szkód łowieckich. Uzyskany know-how technologiczny w postaci wyników badań zostanie wykorzystany do budowy rozwiązania komercyjnego i jego sprzedaży na rynku docelowym. Okres realizacji projektu: 01.05.2018 – 31.12.2019 Całkowity koszt realizacji projektu wynosi 1.089.220,81 PLN, w tym: - koszty kwalifikowalne: 992.581,80 PLN - koszty niekwalifikowalne: 96.639,01 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 651.169,23 PLN - Środki własne: 341.412,57 PLN Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 96.639,01 PLN", "BENEFICJENT": "PHU \"EUREKA\" SŁAWOMIR LEGACKI", "TYTUL": "Prace badawczo-rozwojowe nad opracowaniem urządzenia do zabezpieczenia upraw rolnych przed szkodami łowieckimi", "DOFINANSOWANIE_UE_PER_CAPITA": 24.22}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "534377.90", "WARTOSC": "632899.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Cel gł.: Podniesienie jakości edukacji przedszkolnej na terenie Gminy Łapy poprzez zwiększenie o 15 liczby miejsc wychowania przedszkolnego dla dzieci w wieku 3-4 lata (8 dziewczynek i 7 chłopców), poszerzenie oferty przedszkolnej w 6 ośrodkach wychowania przedszkolnego dla 295 dzieci (148 dziewczynek i 147 chłopców) oraz wzrost kompetencji 14 nauczycieli przedszkolnych (14 kobiet) w okresie od 09.2016 do lipca 2018 r. Gł. rezultaty: Liczba nowoutworzonych miejsc wychowania przedszkolnego - 15; Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 14 os.; Liczba dzieci, których szanse edukacyjne wzrosły po opuszczeniu programu 295 dzieci (148 dziewczynek i 147 chłopców). Grupę docelową stanowi min. 295 dzieci (148 dziewczynek i 147 chłopców) uczęszczających do OWP na terenie Gminy Łapy, w tym 4 dzieci niepełnosprawnych (1 dz. I 3 ch.) oraz min. 15 dzieci (8 dz. I 7 ch.) uczęszczających do nowo utworzonego OWP w Daniłowie Dużym. Zadania w projekcie: Zwiększenie ilości miejsc wychowania przedszkolnego na terenie Gminy Łapy, Podnoszenie kompetencji nauczycieli wychowania przedszkolnego, rozszerzenie ośrodków wychowania przedszkolnego na terenie Gminy Łapy. Ponadto projekt zakłada objęcie wsparciem Przedszkola nr 2 w łapach, kt. nie korzystało ze wsparcia w ramach EFS 2007-2013 oraz kształcenie nauczycieli w zakresie pedagogiki specjalnej – oligofrenopedagogika.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Otwarte drzwi - edycja III", "DOFINANSOWANIE_UE_PER_CAPITA": 24.11}, {"DATA_KONIEC": "2020-03-23", "DATA_START": "2020-02-24", "DOFINANSOWANIE": "461686.68", "WARTOSC": "949858.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt zakłada unowocześnienie i rozbudowę parku maszynowego Wnioskodawcy. Celem strategicznym założonym w projekcie jest wzrost konkurencyjności i stabilizacja pozycji przedsiębiorstwa Instalacje Sanitarne Dariusz Smolski. W ramach realizacji zakupiona zostanie nowoczesna koparka kołowa wraz z osprzętem. Inwestycja będzie realizowana w gminie Łapy we wsi Uhowo, ul. Surażska, na działce nr 83/27 będącej własnością wnioskodawcy. Realizacja projektu pozwoli wnioskodawcy na zaspokojenie zgłaszanego przez klientów popytu na oferowane usługi. Firma dzięki zwiększeniu mocy produkcyjnych, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostom przychodów. Wzrost zdolności produkcyjnych zakładu zapewni także korzyści społeczne, gdyż wiązał się będzie ze wzrostem zatrudnienia w przedsiębiorstwie. W wyniku realizacji projektu powstanie 5 nowych pełnoetatowych miejsc pracy, które będą stanowić źródło dochodu dla miejscowej ludności. W ramach projektu zostanie wprowadzona ekoiinowacja procesowa poprzez wykorzystanie w produkcji efektywnych maszyn, pozwalających ograniczyć zużycie paliwa oraz emisję gazów cieplarnianych a dodatkowo zmniejszyć powstający odpad w postaci zużytego oleju hydraulicznego. Realizacja projektu wiąże się zatem z osiągnięciem korzyści pro ekologicznych w zakresie dbałości o środowisko. Całkowita wartość projektu wynosi 949 858,89 zł. Wartość kosztów kwalifikowanych wynosi 732 836,00 zł. Przyjęto poziom dofinansowania w wysokości 63% kosztów kwalifikowanych. Pozostałą część Wnioskodawca sfinansuje ze środków własnych oraz kredytu. Realizacja inwestycji rozpocznie się 24.02.2020 r., zaś zakończenie zaplanowano na 23.03.2020.", "BENEFICJENT": "DARIUSZ SMOLSKI INSTALACJE SANITARNE", "TYTUL": "Wzrost konkurencyjności i rozwój przedsiębiorstwa „Instalacje Sanitarne Dariusz Smolski” poprzez zakup nowoczesnych środków trwałych", "DOFINANSOWANIE_UE_PER_CAPITA": 20.83}, {"DATA_KONIEC": "2020-07-20", "DATA_START": "2020-01-23", "DOFINANSOWANIE": "397210.00", "WARTOSC": "888306.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Planowana inwestycja umożliwi Wnioskodawcy dywersyfikację działalności przedsiębiorstwa. W wyniku realizacji projektu zakupionych zostanie 5 nowych środków trwałych tj. hydrosiewnika, ciągnika rolniczego, ramienia wysięgnikowego tylnego, głowicy koszącej oraz ładowarki teleskopowej, które umożliwią Wnioskodawcy zaoferowanie nowych usług z zakresu działalności usługowej związanej z zagospodarowaniem terenów zieleni. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) Produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie - 1 przedsiębiorstwo; 2. Liczba przedsiębiorstw otrzymujących dotacje – 1 przedsiębiorstwo; 3. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 491 096,00 zł; 4. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1 szt.; 5. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 przedsiębiorstwo; b) Rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 4 EPC. Planowany termin realizacji projektu to 23.01.2020 - 20.07.2020. Całkowita wartość projektu będzie wynosić 888 306,00 PLN w tym koszty kwalifikowane 722 200,00 PLN. Projekt realizowany będzie na terenie Gminy Turośń Kościelna.", "BENEFICJENT": "MAWI – WIŚNIEWSKI ANDRZEJ", "TYTUL": "Dywersyfikacja usług w firmie MAWI", "DOFINANSOWANIE_UE_PER_CAPITA": 17.92}, {"DATA_KONIEC": "2016-10-10", "DATA_START": "2015-05-12", "DOFINANSOWANIE": "365644.48", "WARTOSC": "563575.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt \"Termomodernizacja Szkoły Podstawowej w Uhowie\" dotyczy termomodernizacji budynku szkolnego i obejmuje: prace ogólnobudowlane (docieplenie ścian budynku, stropu, wymianę stolarki okiennej i drzwiowej oraz inne prace), wymiana instalacji c.o., montaż rekuperatorów ściennych (miejscowych), prace w zakresie robót elektrycznych: wymianę instalacji odgromowej i montaż punktów oświetleniowych na zewnątrz. Poza tym w ramach projektu zaplanowano promocję i nadzór inwestorski. Celami bezpośrednimi projektu są: wzrost oszczędności energii w budynku i redukcja emisji CO2. Do celów społecznych należy natomiast podniesienie jakości infrastruktury publicznej dzięki zwiększeniu komfortu termicznego w obiekcie. Wskaźniki projektu: - ilość zaoszczędzonej energii cieplnej (1084,62 GJ/ rok), - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (60256,67 kWh/rok), - liczba zmodernizowanych energetycznie budynków (1 szt.). Roczne zmniejszenie zapotrzebowania na energię (efektywność energetyczna) wynosi 59,83%. Beneficjenci ostateczni (grupa docelowa) projektu to w szczególności uczniowie i pracownicy szkoły oraz cała społeczność gminy Łapy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej w Uhowie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.5}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "360610.50", "WARTOSC": "445132.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem głównym projektu jest zwiększenie aktywności zawodowej i zatrudnieniowej wśród 40os (38K,2M) sprawujących opiekę nad dziećmi do lat 3 zamieszkujących Gminę Łapy poprzez utworzenie dodatkowych 20 miejsc opieki w Żłobku w Łapach, w okresie 01.07.2017–30.06.2019. Realizacja powyższego celu stworzy dogodne warunki do godzenia życia zawodowego i rodzinnego. Utworzone dodatkowe miejsca opieki w żłobku będą wspierać rodziców/opiekunów w powrocie lub znalezieniu pracy oraz opiece i wychowaniu dzieci. Projekt przyczyni się do osiągnięcia następujących rezultatów: - liczba os pozostających bez pracy, które znalazły pracę lub poszukujących pracy (6os–4K,2M) - liczba os, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka (34os–34K) - liczba os opiekujących się dziećmi w wieku do lat 3 objętych wsparciem (40os–38K,2M) - liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 (20 m-c) W ramach realizacji projektu zostanie utworzonych 20 dodatkowych miejsc (w tym, 1-20os gr w pierwszych 12 m-cach realizacji oraz 2-20os gr w kolejnych 12 m-cach) opieki w żłobku znajdującym się na terenie Gminy Łapy dla dzieci do lat 3. Zwiększenie liczby miejsc w żłobku pozwoli na zmianę statusu na rynku pracy przez 40 opiekunów (38K,2M)-34os (34K) powróci do pracy po przerwie związanej z urodzeniem/wychowaniem dziecka do lat 3; 6os (4K,2M) zmieni status z os bezrobotnej na os pracującą. W ramach projektu zostaną dostosowane pomieszczenia dla nowej grupy, zostanie zakupione niezbędne wyposażenie i pomoce, doposażony plac zabaw, zapewniona zostanie również bieżąca działalność placówki. Koszty związane z bieżącym świadczeniem usług opieki względem konkretnego dziecka będą finansowane ze środków EFS przez okres max 12 miesięcy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Aktywny rodzic - szczęśliwe dziecko", "DOFINANSOWANIE_UE_PER_CAPITA": 16.27}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "353207.00", "WARTOSC": "374230.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Cel główny: Podniesienie jakości edukacji na terenie Gminy Łapy poprzez rozszerzenie oferty o zajęcia rozwijające kompetencje kluczowe w Katolickiej Szkole Podstawowej w Łapach dla 90 uczniów (42 dziewczynki i 48 chłopców) oraz stworzenie warunków do nauki przedmiotów przyrodniczych metodą eksperymentu i zwiększenia wykorzystania technologii informacyjno - komunikacyjnych, a także wzrost kompetencji 10 nauczycieli (9 k. i 1 m.) w okresie od 01.08.2019 do 30.06.2021 r. Gr. docelową stanowi 90 uczniów (42 dz. i 48 ch.) i 11 (10 k. i 1 m.) nauczycieli z KSP w Łapach. Zadania: Kształtowanie kompetencji kluczowych oraz właściwych postaw wśród uczniów KSP – zaj. z kompetencji cyfrowych i przedmiotów przyrodniczych metodą eksperymentu; Kształtowanie komp. kl. oraz właściwych postaw wśród uczniów KSP – matematyczne;Kształtowanie kompetencji kluczowych oraz właściwych postaw wśród uczniów KSP –porozumiewanie się w językach obcych; Tworzenie warunków w KSP dla nauczania opartego na metodzie eksperymentu w zakresie przedmiotów matematyczno – przyrodniczych; Doskonalenie umiejętności nauczycieli w zakresie stosowania form i metod sprzyjających rozwijaniu wśród uczniów kompetencji kluczowych; Wsparcie na rzecz zwiększenia wykorzystania technologii informacyjno-komunikacyjnych. Rezultaty: Liczba szkół, w kt. pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć -1; Liczba uczniów, kt. nabyli kom. kluczowe-85 (40 dz. i 45 ch.); Liczba nauczycieli, kt. uzyskali kwalifikacje lub nabyli kompetencje-10 (10 k. i 1 m.), liczba szkół i placówek wyposażonych w sprzęt TIK – 1. Zadania i rezultaty realizują Cel 3. Wzmocnienie współpracy i aktywności lokalnej na rzecz rozwoju LGD N.A.R.E.W. do 2023r. i cel szczegółowy: Wsparcie inicjatyw edukacyjnych oraz rozwój kwalifikacji i aktywności zawodowej mieszkańców LGD N.A.R.E.W. do 2023r. LSR N.A.R.E.W. Wsparciem objęta zostanie Katolicka Szkoła Podstawowa im. Kardynała Stefana Wyszyńskiego, 18-100 Łapy, ul. J. Matejki 10", "BENEFICJENT": "PARAFIA P.W. ŚWIĘTEGO KRZYŻA W ŁAPACH", "TYTUL": "Kompetencje kluczowe - klucz do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 15.93}, {"DATA_KONIEC": "2017-09-15", "DATA_START": "2017-06-09", "DOFINANSOWANIE": "350109.50", "WARTOSC": "663373.19", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Inwestycja będzie realizowana w gminie Łapy we wsi Uhowo - ul. Surażska, dz. nr 83/27. Przedmiotem projektu jest zakup parku maszynowego niezbędnego do zwiększenia skali i usprawnienia procesu świadczenia usług w zakresie wykonywania instalacji sanitarnych. Całkowita wartość projektu wynosi 662.514,90 zł brutto. Celem strategicznym założonym w projekcie jest wzrost konkurencyjności i stabilizacja pozycji przedsiębiorstwa „Instalacje Sanitarne Dariusz Smolski”. Realizacja projektu pozwoli Wnioskodawcy na zaspokojenie zgłaszanego przez klientów popytu na oferowane usługi. Firma dzięki zwiększeniu mocy wytwórczych, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostem przychodów. Wzrost zdolności wytwórczych zapewni także korzyści społeczne, gdyż projekt wiązał się będzie ze wzrostem zatrudnienia w przedsiębiorstwie. W wyniku realizacji projektu powstanie 6 nowych pełnoetatowych miejsc pracy, które będą stanowić źródło dochodu dla miejscowej ludności. Inwestycja charakteryzować się będzie innowacyjnością technologiczną oraz procesową na poziomie przedsiębiorstwa. Swoim zakresem projekt obejmuje zakup maszyn wydajnych w zakresie energetycznym i przyjaznych środowisku naturalnemu. Poziom dofinansowania ustalono w wysokości 65% kosztów kwalifikowanych. Pozostałą część Wnioskodawca sfinansuje ze środków własnych oraz kredytu inwestycyjnego. Realizacja inwestycji rozpocznie się 01.04.2017 r., zaś zakończenie zaplanowano na 31.08.2017 r.", "BENEFICJENT": "DARIUSZ SMOLSKI INSTALACJE SANITARNE", "TYTUL": "Unowocześnienie i rozwój przedsiębiorstwa „Instalacje Sanitarne Dariusz Smolski” poprzez zakup nowoczesnych środków trwałych", "DOFINANSOWANIE_UE_PER_CAPITA": 15.79}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "302754.83", "WARTOSC": "359225.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Wsparciem w ramach projektu objęty jest Miejski  Ośrodek Pomocy Społęcznej w Łapach  oraz  jego pracownicy. Realizacja takich  zadań  jak: opracownanie procedury wdrożenia zmiany  funkcjonowania MOPS w Łapach, wdrożenie w MOPS nowego modelu  funkcjonowania jednostki, realizacja pracy  socjalnej i usług socjalnych przyczyni  się  do osiągnięcia celu  głównego jakim  jest  wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracu  administracyjnej  od pracy  socjalnej i usług  socjalnych w okresie 1.03.2017r.-31.03.2018r. W strukturze MOPS zostaną wyodrębnione 4 Zespoły: ds.  pierwszego kontaktu, ds. pracy socjalnej, ds.  usług  socjalnych i świadczeń przyznawanych decyzją.  Dzięki temu  nastąpi poprawa obsługi  osób  zgłaszających się  po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak  też  zmiana wizerunku  ośrodka w społeczności lokalnej.", "BENEFICJENT": "GMINA ŁAPY/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W ŁAPACH", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Miejskim Ośrodku Pomocy Społecznej w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 13.66}, {"DATA_KONIEC": "2019-06-14", "DATA_START": "2018-11-16", "DOFINANSOWANIE": "299715.00", "WARTOSC": "732869.42", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Inwestycja firmy będzie zlokalizowana na terenie gminy Łapy. W ramach planowanej inwestycji wnioskodawca planuje zakup specjalistycznego pojazdu wraz z wyposażeniem, na który będzie składało się podwozie wraz ze specjalistycznym wyposażeniem w postaci hydraulicznego żurawia, na którym zostanie zamontowana uniwersalna wiertnica (400 mm) oraz zabudowa trójstronna umożliwiająca przewóz planowanych do instalacji słupów o różnej średnicy. Rozmiar wiertnicy został dobrany tak, aby Wnioskodawca mógł realizować wszystkie zlecenia bez względu na grupę docelową odbiorców oraz rodzaj słupów przeznaczonych do instalacji / posadowienia. W wyniku realizacji przedmiotowego projektu przedsiębiorstwo FILAR wprowadzi do swoje oferty nową usługę w postaci wiercenia otworów pod słupy o różnej średnicy. W wyniku realizacji usługi przez Wnioskodawcę, klienci z szeroko pojętej branży budowlanej i budowlano – montażowej zakupujący usługę będą mogli zainstalować następujące elementy np.: - słupy napowietrznych linii energetycznych, - fundamenty słupowe, - oświetlenie drogowe i uliczne, - fundamenty pod wiaty i hale produkcyjne, - słupy ogrodzeniowe, - fundamenty na trudnych podmokłych i bagnistych terenach, - pompy ciepła jako elementy instalacji OZE itp. Obecne zaplecze, którym dysponuje Wnioskodawca jest niewystarczające, aby rozpocząć realizację zamierzonego przedsięwzięcia. Obecnie posiadany sprzęt budowlany jest w pełni wykorzystywany do zaspokojenia bieżącej działalności gospodarczej. Planowana inwestycja przełoży się na wymierne efekty ekonomiczne w postaci wzrostu ogółu przychodów oraz wpłynie na wzrost zatrudnienia o 3 etaty. Firma jest przygotowana do zrealizowania zaplanowanego przedsięwzięcia. Do tej pory nie stwierdzono przeszkód mogących negatywnie wpłynąć na jego wykonanie, a przyjęte rozwiązania są zgodne z obowiązującymi normami i standardami.", "BENEFICJENT": "P.H.U. \"FILAR\" ANDRZEJ OWCZARCZUK", "TYTUL": "Rozwój przedsiębiorstwa FILAR poprzez dywersyfikację oferty oraz wzrost zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.52}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "984193.90", "WARTOSC": "1036001.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "Cel: Celem głównym P jest podniesienie aktywności społeczno-zawodowej 120UP (min 60K, maks 60M)zagrożonych ubóstwem lub wykluczeniem społecznym, uczących się, pracujących lub zamieszkujących zgodnie z KC na terenie LGD N.A.R.E.W. poprzez wykorzystanie w toku realizacji projektu instrumentów aktywnej integracji w rozumieniu Wytycznych w zakresie włączenia społecznego w okresie do 28.02.2022 r. GD: Grupę docelową stanowić będzie środowisko zagrożone ubóstwem lub wykluczeniem społecznym z terenu LSR tj. 120 (60K,60M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020) z obszaru objętego Lokalną Strategią Rozwoju (uczą się, pracują lub zamieszkują na obszarze LGD Narew w rozumieniu przepisów Kodeksu Cywilnego). W skład LGD wchodzą następujące gminy: Choroszcz, Kobylin-Borzymy, Łapy, Krypno, Poświętne, Suraż, Sokoły, Turośń Kościelna, Tykocin, Wyszki, Zawady. Zadania: 1. Diagnoza potencjału społecznego 2. Warsztaty rozwojowe 3. Aktywizacja zawodowa i edukacyjna 4. Staże zawodowe Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie - 120 osób (60K,60M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 25 osób (12K,13M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 24 osoby (12K,12M) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 32 osoby (16K,16M) Projekt jest zgodny z zapisami Lokalnej Strategii Rozwoju - Lokalnej Grupy Działania N.A.R.E.W.", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "Kompas aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "286695.48", "WARTOSC": "441685.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy termomodernizacji budynku Świetlicy Socjoterapeutycznej w Łapach i obejmuje: prace ogólnobudowlane (docieplenie ścian budynku, stropu, wymiana stolarki drzwiowej, instalacja odgromowa, inne), wymianę instalacji c.o., montaż rekuperatorów ściennych (miejscowych). Poza tym w ramach projektu zaplanowano promocję i nadzór inwestorski. Celami bezpośrednimi projektu są: wzrost oszczędności energii w budynku i redukcja emisji CO2. Do celów społecznych należy natoiast podniesienie jakości infrastruktury publicznej dzięki zwiększeniu komfortu termicznego w obiekcie. Wskaźniki projektu: - ilość zaoszczędzonej energii cieplnej (659,85 GJ/ rok), - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (219950,00 kWh/rok), - liczba zmodernizowanych energetycznie budynków (1 szt.). Roczne zmniejszenie zapotrzebowania na energię (efektywność energetyczna) wynosi 74,8%. Beneficjenci ostateczni (grupa docelowa) projektu to w szczególności podopieczni i opiekunowie (animatorzy) pracujący w świetlicy socjoterapeutycznej oraz cała społeczność gminy Łapy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Termomodernizacja budynku Świetlicy Socjoterapeutycznej w Łapach", "DOFINANSOWANIE_UE_PER_CAPITA": 12.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "277211.31", "WARTOSC": "277211.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRUPA ELTRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla GRUPA ELTRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 12.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "270779.40", "WARTOSC": "270779.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ARKA ­ DRUK ARTUR BACH", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Produkcyjno Handlowo Usługowego ARKA ­ DRUK Artur Bach.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.21}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "299417.57", "WARTOSC": "352255.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo", "OPIS": "Celem projektu jest podniesienie do końca 06.2019 r. jakości oferty edukacyjnej w zakresie kształcenia ogólnego w I Liceum Ogólnokształcącym w Łapach oraz w Liceum Ogólnokształcącym przy Zespole Szkół w Michałowie poprzez rozwijanie kompetencji kluczowych i cyfr. 75 uczniów (47K, 28M) oraz kompetencji zawodowych 28 nauczycieli (20K, 8M). Projekt umożliwi 75 uczniom szkół ogólnokształcących rozwinięcie kluczowych kompetencji niezbędnych na rynku pracy z zakresu przedsiębiorczości. Wszyscy uczniowie zostaną również objęci poradnictwem zawodowo-edukacyjnym oraz wezmą udział w wycieczkach zawodoznawczych do podlaskich uczelni wyższych (typ nr 1). Dodatkowo w ramach projektu realizowane będą następujące fakultatywne formy wsparcia: UCZEŃ: zajęcia pozalekcyjne z języka angielskiego i mat., przedsieb(typ nr 1) koła naukowe z przedmiotów przyrodniczych oraz wyjazdowe zajęcia specjalistyczne w placówkach naukowych i wyjazdy naukowe do ośrodków nauki (np. Centrum Nauki Kopernik) (metoda eksperymentu typ nr 3) szkolenia z zakresu TIK zakończone zdobyciem certyfikatu ECDL (nabycie kompetencji cyfrowych typ nr 4) NAUCZYCIEL: szkolenia z zakresu TIK zakończone zdobyciem certyfikatu ECDL ( nabycie kompetencji cyfrowych typ nr 4) szkolenia z zakresu poradnictwa zawodowo-edukacyjnego ( typ nr 1) SZKOŁA: stworzenie węwnątrzszkolnych zespołów ds. doradztwa zawodowo-edukacyjnego (typ nr 1) zakup pomocy dydaktycznych do pracowni z przedmiotów przyrodniczych oraz narzędzia TIK (typ 3 i 4)", "BENEFICJENT": "BIALOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "WIEDZA I KOMPETENCJE – program podniesienia jakości oferty edukacyjnej ukierunkowanej na rozwój kompetencji kluczowych oraz zwiększenia wykorzystania TIK w szkołach ogólnokształcących powiatu białostockiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.34}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "220043.36", "WARTOSC": "542901.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt zakłada zwiększenie produkcji rozdzielnic elektrycznych niskiego napięcia, przy wykorzystaniu specjalistycznych stanowisk oraz zgodnie z metodologią lean manufacturing, co pozwoli na obniżenie kosztów produkcji w przedsiębiorstwie. Do zasilania urządzeń produkcyjnych i oświetlenia powierzchni produkcyjnej zostanie wykorzystana mikroinstalacja fotowoltaiczna, co pozwoli na efektywne wykorzystanie zasobów środowiskowych (energii słonecznej). Ponadto projekt uwzględnia zastosowanie projektowania 3D, które na etapie projektu wykonawczego pozwala na optymalizację kosztu samego procesu projektowego, jak i późniejszego procesu realizacji inwestycji. Planowane do realizacji w ramach projektu zadania to: - dostawa, instalacja stanowisk produkcyjnych, wyposażenie hali produkcyjnej w instalację fotowoltaiczną , - wdrożenie systemu lean w przedsiębiorstwie w tym systemu nadzorującego i wizualizującego przebieg produkcji, - wdrożenie inteligentnego systemu zarządzania przedsiębiorstwem produkcyjnym - ERP, - dostawa, instalacja stanowiska laboratoryjnego, - dostawa, instalacja stanowiska projektanta 3D, w tym dostawa i instalacja oprogramowania systemowego i inżynierskiego, Rezultatem wprowadzenia powyższych zmian w spółce Energy Nortle będzie wzrost zatrudnienia (6 EPC), spowodowany m.in. koniecznością obsłużenia nowopowstałych stanowisk pracy. Docelową grupą odbiorców wyrobów i usług Energy Nortle są dostawcy elektrotechniki, przedsiębiorstwa z branży budowlanej oraz przedsiębiorstwa specjalizujące się w wykonywaniu instalacji elektrycznych. Zidentyfikowane, rosnące potrzeby klientów Energy Nortle będą mogły zostać zaspokojone w wyniku realizacji przedmiotowego projektu.", "BENEFICJENT": "ENERGY NORTLE SP. Z O.O. SP. K.", "TYTUL": "Zwiększenie zdolności produkcyjnych i usługowych firmy Energy Nortle.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.92}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2018-11-19", "DOFINANSOWANIE": "199735.06", "WARTOSC": "435420.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt polega na zakupie ekoinnowacyjnych maszyn budowlanych służacych do wykonywania usług związanych z zagospodarowaniem ternów zieleni (koparko-ładowarki oraz ciągnika wielozadaniowego z ładowaczem czołowym i łyżką). Projekt zwiazany jest z zakupem środków trwałych majacych znaczący wpływ na zwiększenie zdolności produkcyjnej zakładu. Jest to niezbędne działanie, dzięki któremu nastąpi wzrost konkurencyjności zakładu oraz wzrost dochodu z działalności gospodarczej. Poprzez wdrożenie nowych, ekoinnowacyjnych maszyn i świadczenie usług zagospodarowanai terenów zieleni przedsiębiorstwo jest w stanie zwiększyć zysk z działalności gospodarczej i uzyskać przewagę konkurencyjną, które są celami szczegółowymi danego projektu. Dodatkowo do obsługi maszyn będzie potrzebna zatrudnienie 2 pracowników, co spowoduje wzrost zatrudnienia w gminach uwarunkowanych Naturą 2000 (w tym przypadku w gminie Łapy), przy zachowaniu wymogów środowiska naturalnego, gdyż planowane do zakupu środki trwałe w ramach danego przedsięwzięcia posiadają nowoczesne silniki przystosowane do niskiej emisyjności paliwa oraz w jak najmniejszym stopniu wpływajace na środowisko. Wskaźnikami rezultatu będzie wzrost zatrudnienia o 2 EPC, a wskaźnikiem produktu będzie przedsiębiorstwo otrzymujące dotację, przedsiębiorstwo otrzymujące wsparcie, inwestycje prywatne jak również przedsiębiorstwo zostanie wsparte w zakresie działań prośrodowiskowych oraz w zakresie ekoinnowacji.", "BENEFICJENT": "MAWI - WIŚNIEWSKI ANDRZEJ", "TYTUL": "Rozwój działalności gospodarczej poprzez zakup nowych środków trwałych w przedsiębiorstwie MAWI - WIŚNIEWSKI ANDRZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 9.01}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "174329.82", "WARTOSC": "306322.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu przedsiębiorstwa DOMONI Monika Byczkowska, a zarazem jego celem jest wprowadzenie nowych mobilnych usług serwisowo – montażowych w automatyce bramowej i budynkowej na rynek regionalny, gwarantujących wysoką jakość sługi serwisowej gwarancyjnej i pogwarancyjnej lub innych napraw wraz z szybkością w reagowaniu na zgłoszenie od klienta. Będzie to usługa wysokospecjalistyczna konkurencyjna na rynku automatyki bramowej i budynkowej. Celem inwestycji, projektu jest też zatrudnienie dodatkowych nowych 3 osób w okresie do jednego roku po zrealizowaniu przedmiotowej inwestycji. By osiągnąć zakładane cele przedsięwzięcia przedsiębiorstwo zakupi nowe urządzenia serwisowe i samochody w celu świadczenia mobilnego szybko reagującego serwisu. Lokalizacja projektu to: ul. Gliniana 44, 18-100 Łapy, powiat białostocki. W projekcie założono osiągnięcie następujących wskaźników produktu i rezultatu. Wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) – 131 992,58 PLN 2. Liczba przedsiębiorstw otrzymujących dotację (CI 2) – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) – 3 osoby Projekt zostanie zrealizowany w 1 etapie w okresie od 01.01.2018 do 31.07.2018 Przyjęto, iż przedsięwzięcie zostanie zrealizowane w ciągu roku 2018 w postaci 4 zadań: Zadanie 1: Zakup specjalistycznych samochodów montersko-serwisowych (szt. 2) (od 10.05.2018 do 31.07.2018) Zadanie 2: Zakup komputera przenośnego (od 04.07.2018 do 31.07.2018) Zadanie 3: Zakup podstawowego wyposażenia (od 19.07.2018 do 31.07.2018) Zadanie 4: Zakup kompletu rusztowań przenośnych (od 19.07.2018 do 31.07.2018)", "BENEFICJENT": "DOMONI MONIKA BYCZKOWSKA", "TYTUL": "Uruchomienie nowych usług przez DOMONI", "DOFINANSOWANIE_UE_PER_CAPITA": 7.86}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "172718.30", "WARTOSC": "249933.54", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020”Firma Energy Nortle sp. z o.o.sp.k. prowadzi działalność gospodarczą w zakresie: - produkcji urządzeń rozdzielczych niskiego napięcia (rozdzielnice główne i oddziałowe, tablice mieszkaniowe i licznikowe, rozdzielnice AKPiA, tablice sterowania oświetleniem, baterie kondensatorów, rozdzielnice PV, złącza kablowe i kablowo-pomiarowe), - projektowania w zakresie sieci i instalacji elektrycznych i teletechnicznych, - prac serwisowych związanych z montażem i modernizacją układów zasilania, okresowymi przeglądami urządzeń rozdzielczych, pomiarami i badaniami sieci oraz instalacji elektrycznych. W związku z planowanym rozwojem firmy, Energy Nortle sp. z o.o. sp.k. poszukuje nowych rozwiązań technologicznych w obszarze produktowym, będących podstawą budowy strategii przewagi konkurencyjnej. Jednostka naukowa: Instytut Innowacji i Technologii Politechniki Białostockiej sp. z o.o. wyłoniony w ramach postępowania ofertowego wykona usługę polegającą na znaczącym udoskonaleniu technologii budowy rozdzielnicy Średniego Napięcia o jedno-przedziałowej konstrukcji w obudowie stalowej opartej na aparatach elektroenergetycznych sN o izolacji powietrznej. Usługa będzie podzielona na etapy, a te z kolei na zadania. Cała procedura będzie trwała 12 miesięcy. Efektem realizacji projektu będzie praktyczne wdrożenie do produkcji udoskonalonej technologii budowy rozdzielnic sN. Cechą charakterystyczną projektowanego rozwiązania są ujednolicone wymiary konstrukcji osłonowej, co przełoży się na standaryzację procesu produkcyjnego. Proponowana technologia umożliwia dostosowanie konfiguracji rozdzielnicy do wymagań inwestora bez konieczności demontażu całej wielopolowej rozdzielnicy. Ogranicza t", "BENEFICJENT": "ENERGY NORTLE SP. Z O.O. SP. K.", "TYTUL": "Udoskonalenie dotychczasowej technologii produkcji rozdzielnic, poprzez wprowadzenie do oferty rozdzielnic SN w izolacji powietrznej o zunifikowanej szerokości pól.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.79}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2018-03-16", "DOFINANSOWANIE": "171174.80", "WARTOSC": "348584.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Fundacja jest podmiotem przeznaczającym zysk na cele statutowe. W ramach prowadzonych zadań również ujęta jest działalność gospodarcza, która obejmuje w szczególności obsługę uroczystości, imprez, eventów itp. w usługi cateringowe. Projekt zakłada zakup mobilnej sceny wraz z nagłośnieniem i oświetleniem jako element rozszerenia działalności Fundacji w jednej z lokalizacji jaką jest miasto Łapy (gmina miejsko-wiejska), gdzie dotychczas prowadzona jest działalność dotycząca cateringu, obsługi imprez i wspierania zatrudnienia. Siedzibą Fundacji jest Łomża, ale w najbliższym czasie planowane jest wskazanie oddziału w Łapach z uwagi na fakt, że znaczna już część działalności jest zlokalizowana właśnie tutaj. Na podstawie umowy użyczenia Fundacja korzysta z w pełni wyposażonego ciągu gastronomicznego dla obsługi imprez zarówno na miejscu, jak i w formie cateringu. Również w tym miejscu jest możliwe przechowywanie środków zakupionych w ramach projektu. Celem projektu jest: - rozszerzenie działalności gospodarczej Fundacji poprzez wprowadzenie nowej usługi w postaci wynajmu mobilnej sceny wraz z nagłośnieniem i oświetleniem z uwzględnieniem uwarunkowań środowiskowych na terenie działalności. Realizacja projektu to przede wszystkim wprowadzenie ekoinnowacji produktowej i procesowej. Będzie to możliwe poprzez zastosowanie mobilnej sceny wraz z oświetleniem i nagłośnieniem. Projekt realizowany będzie w okresie od III 2018 r. do V 2018 r. i finansowany będzie ze środków własnych oraz kredytu. Oferta udostępnienia sceny mobilnej wraz z innymi urzadzeniami jest odpowiedzią na istniejące zapotrzebowanie na lokalnym rynku. Wiele podmiotów nie jest w stanie z uwagi na wysokie ceny wypożyczyć standardową cenę, ponadto nie wszystkie miejsca dają możliwość realizacji takiej usługi bez znacznej ingerencji w otoczenia. Cechy nowej usługi to: niższa cena wypożyczenia, szybkie, sprawne i bezkolizyjne świadczenie usługi. Szczegółowy opis projektu zawarty został w biznes", "BENEFICJENT": "FUNDACJA VITA FAMILIAE", "TYTUL": "Rozwój działalności Fundacji Vita Familiae poprzez zakup mobilnej sceny wraz z nagłośnieniem i oświetleniem scenicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "167662.11", "WARTOSC": "293665.57", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w przedsiębiorstwie P.H.U. „Filar” Andrzej Owczarczuk, którego siedziba mieści się w gminie Łapy należącej do sieci ekologicznej Natura 2000. W wyniku realizacji projektu na rynek budowlany zostaną wprowadzone nowoczesne szalunki wykonane ze sztucznego tworzywa powstałe w procesie polimeryzacji butadienu oraz kopolimeryzacji akrylonitrylu ze styrenem z jednoczesnym szczepieniem powstałego kopolimeru na polibutadienie, do których obsługi niezbędni będą odpowiednio przeszkoleni ludzie. Wnioskodawca planuje też wprowadzić usługę wypożyczania szalunków klientom indywidualnym i małym firmom budowlanym. Wiąże się to ze zwiększeniem zasobów kadrowych w firmie, ponieważ montażem i demontażem szalunków oraz ich transportem między budowami zajmować się będą przeszkoleni pracownicy Wnioskodawcy. Do uzyskanych wskaźników produktu zaliczamy: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (wartość wynosi 126 003,46 zł), liczbę przedsiębiorstw otrzymujących wsparcie oraz liczbę przedsiębiorstw otrzymujących dotacje. W obu obszarach wskaźniki osiągną docelową wartość 1. Do wskaźników rezultatu zaliczają się: Wzrost zatrudnienia we wspieranych przedsiębiorstwach (docelowa wartość wskaźnika to 9 - III kwartał 2018r.). Wybrano też wskaźniki specyficzne:Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych i Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, których wartość wyniesie 1. Wszystkie wymienione wyżej wskaźniki z wyjątkiem Wzrostu zatrudnienia osiągnięte będą w II kwartale 2018 r. Z wyników założeń projektu korzystać będzie przedsiębiorstwo Wnioskodawcy, klienci indywidualni oraz firmy budowlane, którzy zdecydują się na wynajem szalunków. Realizacja projektu przyczyni się do rozwoju firmy oraz poprawy jej konkurencyjności na lokalnym rynku. Pozwoli na obniżenie kosztów funkcjonowania firmy oraz uzyskania dodatkowego przychodu z tytułu wynajmu szalunków.", "BENEFICJENT": "P.H.U. \"FILAR\" ANDRZEJ OWCZARCZUK.", "TYTUL": "Wzrost przedsiębiorczości i zatrudnienia w firmie P.H.U. \"FILAR\" ANDRZEJ OWCZARCZUK.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.56}, {"DATA_KONIEC": "2019-06-25", "DATA_START": "2018-12-11", "DOFINANSOWANIE": "136081.00", "WARTOSC": "304326.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt polega na zakupie nowoczesnego centrum obróbczego CNC w celu wprowadzenia ekoinnowacyjności produktowej i procesowej. Zakres rzeczowy sprowadza się do: 1. Zakupu maszyny - Centrum Obróbcze CNC profit H200 13.33 oraz instalacja odpylania - odciąg stanowiskowy Zakup maszyny umożliwi wprowadzenie ekoinnowacji procesowej jak i produktowej. Ekoinnowacja procesowa polegać będzie na optymalizacji produkcji i znacznych oszczędności zużywanych materiałów do produkcji. Możliwe będzie niemalże stu procentowe wykorzystanie surowca (płyty meblowej, desek) niezbędnego do produkcji mebli. Ekoinnowacyjność produktowa będzie przejawiała się tym, że nowe produkty będą miały nową ekojakość. Zostanie wprowadzona nowa seria mebli EKOmeble, meble te będą charakteryzowały się tym iż w całości będą wykonane z ekologicznych surowców np. drewno, w praktyce dla użytkownika oznaczać to będzie iż w produkcie nie będą występowały zanieczyszczenia chemiczne, resztki mikropyłów itp. Produkt będzie podlegał recyklingowi. O wysokim nacisku na ekoinnowacyjność będzie świadczył fakt iż do oferty serii EKOmebli będzie wprowadzona galanteria ogrodowa (np. budki dla ptaków) i meble ogrodowe kreujące ekoświadomość użytkowników np. ekopojemnik na segregację śmieci - będą to pojemniki wykonane z drewna, których konstrukcja intuicyjnie wskazuje na przeznaczenie pojedyńczych komór. Będzie miało to ekologiczne korzyść dla użytkownika ekomebli. (Szczegółowe informacje w zakresie ekoinnowacji produktowej i procesowej zostały umieszczone w Biznes Planie w punkcie B.8) Wnioskodawca w ramach projektu zamierza zatrudnić 2 nowe osoby na cały etat Wnioskodawca planuje zrealizować projekt do 30.06.2019 r.", "BENEFICJENT": "WIP MEBLE PAWEŁ WOJEWÓDZKI", "TYTUL": "Wzmocnienie konkurencyjności firmy WIP Meble Paweł Wojewódzki poprzez wprowadzenie ekoinnowacyjności procesowej i produktowej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.14}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "119996.25", "WARTOSC": "131436.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Podniesienie jakości edukacji przedszkolnej na terenie Gminy Łapy poprzez rozszerzenie oferty przedszkolnej w 6 ośrodkach wychowania przedszkolnego dla 250 dzieci (126 dziewczynek i 124 chłopców) oraz wzrost kompetencji 15 nauczycieli przedszkolnych (15 kobiet) w okresie od 08.2018 do 06. 2019 r. Rezultaty: Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 15 kobiet i Liczba dzieci objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie – 250 (126 dziewczynek, 124 chłopców). Grupę docelową projektu stanowi 250 dzieci w wieku przedszkolnym z przedszkoli podległych Gminie Łapy (126 dziewczynek i 124 chłopców) oraz 15 nauczycieli wychowania przedszkolnego (kobiety). Zadania: Zadanie 1 Kształtowanie kompetencji kluczowych oraz właściwych postaw wśród dzieci w wieku przedszkolnym na terenie Gminy Łapy – zajęcia przedsiębiorczo - matematyczno - eksperymentalno – badawcze, Zadanie 2 Kształtowanie kompetencji kluczowych oraz właściwych postaw wśród dzieci w wieku przedszkolnym na terenie Gminy Łapy – zajęcia językowe z wykorzystanie technologii informacyjnych; Zadanie 3 Doskonalenie umiejętności i kompetencji nauczycieli w zakresie kształtowania i rozwijania kompetencji kluczowych wśród dzieci w wieku przedszkolnym. Zadania i rezultaty realizują Cel 3. Wzmocnienie współpracy i aktywności lokalnej na rzecz rozwoju LGD N.A.R.E.W. do 2023r. i cel szczegółowy: Wsparcie inicjatyw edukacyjnych oraz rozwój kwalifikacji i aktywności zawodowej mieszkańców LGD N.A.R.E.W. do 2023r. LSR N.A.R.E.W. Placówki objęte wsparciem: Przedszkole nr1w Łapach, Przedszkole nr 2w Łapach, Oddział przedszkolny przy SP w Łupiance Starej, Oddział przedszkolny przy SP w Uhowie, Oddział przedszkolny przy SP nr 3 w Łapach, Oddział przedszkolny przy SP w Płonce Kościelnej.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Otwarte drzwi - edycja IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.41}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2019-07-17", "DATA_START": "2018-11-29", "DOFINANSOWANIE": "113034.33", "WARTOSC": "230286.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt polega na zakupie wyposażenia do nowoutworzonego Centrum Urody Róża w Łapach składającego się z kompleksu specjalistycznych gabinetów. Budynek znajduje się w Centrum Łap na ulicy Piwnej 1. W układzie przestrzennym Centrum będzie składało się z przestrzeni takich jak: -parter : część dorgeryjna - która jest obecnie a po realizacji projektu zostanie otwarty: gabinet kosmetyczy profesjonalnego upiększania i gabinet relaksu, w którym to będą oferowane usługi stymulacji metabolizmu komórkowego w technologii endemologii, oczyszczania wodorowego, zabiegi kosmetyczne o odchudzające. Biorąc pod uwagę zakres projektu pod kątem inwestycyjnym zostaną zakupione profesjonalne urządzenia do gabinetu kosmetycznego i upiększania tj. zestaw do stymulacji metabolizmu komórkowego w technologii endermologii (wartość 168 500 zł brutto) kombajn kosmetyczny (wartość 11 500 zł brutto), bieżnia do odchudzania (wartość 35 547 zł brutto), zestaw do oczyszczania wodorowego (wartość 14 739 zł brutto). Wnioskodawca zamierza zatrudnić 2 nowe osoby. Wnioskodawca planuje zrealizować projekt do 17.07.2019r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE DOROTA DANUTA FRĄCKIEL", "TYTUL": "Utworzenie Centrum Urody Róża w celu pobudzania przedsiębiorczości i aktywności zawodowej mieszkańców Łap", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-06-06", "DOFINANSOWANIE": "99960.00", "WARTOSC": "175644.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt to realizacja 2 zadań polegających na udziale w branżowych specjalistycznych, renomowanych, posiadających wieloletnia tradycję, targach międzynarodowych WORLDFOOD 2018 w Moskwie (wrzesień 2018 r.) i PRODEXPO 2018 w Mińsku na Białorusi (październik 2018 r.). Realizacja Projektu sprzyjać będzie umacnianiu i dalszemu rozwojowi eksportu mrożonych warzyw i owoców oraz mieszanek owocowych i warzywnych. Swoim zasięgiem Projekt obejmuje rynki Rosji i Białorusi, a także inne rynki eksportowe, a zwłaszcza rynki państw Europejskiej Unii Gospodarczej. Wdrażanie Projektu będzie związane z bezpośrednim udziałem Delegatów BODEX GROUP w targach na uprzednio wynajętej i zabudowanej powierzchni ekspozycyjnej. Zostanie to poprzedzone odpowiednim przygotowaniem się do targów poprzez odświeżenie kontaktów z dotychczasowymi partnerami, wyszukaniem nowych potencjalnych partnerów, rozesłaniem zaproszeń do potencjalnych kontrahentów z rynków eksportowych, umówieniem z nimi spotkań. Wydatki związane z realizacja Projektu zostały oszacowane na podstawie cenników Dyrekcji Targów, cen zwyczajowo przyjętych i stosowanych w usługach targowych, limitów kosztów podróży wynikających z ograniczeń Konkursu i normatywów określonych w przepisach dla podróży służbowych (delegacji) za granicę. Ważnym elementem uwzględnionym w szacunkach to doświadczenie i wiedza historyczna. Wszystkie zaplanowane wydatki kwalifikowane zostały określone w skali niezbędnej dla poprawnego wdrażania i realizacji Projektu, są racjonalne, realne i adekwatne do zaplanowanych celów Projektu.", "BENEFICJENT": "BODEX GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja przedsiębiorczości BODEX GROUP Sp. z o. o. w zakresie gospodarczego wykorzystywania nowych pomysłów poprzez udział w targach za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.51}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1364903.70", "WARTOSC": "1603133.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej 100 osób zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku, powiatu białostockiego i powiatu bielskiego do 30.04.2018 roku. Grupą docelową jest 100 osób zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku p. białostockiego oraz p. bielskiego. Grupa docelowa spełnia wymogi Regulaminu konkursu nr RPPD.07.01.00-IZ.00-20-001/15. Główne wskaźniki projektu: 1) produktu: - liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 100 (49-K,51-M) - l. osób z niepełnosprawnościami objętych wsparciem w programie 10 (5-K,5-M) - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz osób niepełnosprawnych objętych wsparciem w programie- 100 (49-K,51-M) 2) rezultatu bezpośredniego: - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-31 (16-K,15-M) - l. osób zagrozonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu- 36 (18-K,18-M) - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu- 12 (6-K,6-M) - l. osób zagrozonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w szkoleniu lub kształceniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu- 40 (20-K,20-M) 3) rezultatu: - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrósł poziom aktywności społecznej- 56 - l. osób zagrozonych ubóstwem lub wykluczeniem społecznym, które podjęły zatrudnienie-22 - l. osób niepełnosprawnych, u których wzrósł poziom aktywności społecznej- 5 - l. osób niepełnosprawnych, które podjęły zatrudnienie- 2 Zadania: 1. Pogłębiona diagnoza potrzeb w zakresie aktywizacji społeczno-zawodowych 2. Aktywizacja społeczna 3. Aktywizacja zawodowa- warsztaty aktywnego poszukiwania pracy 4. Akrywizacja zawodowa- kursy zawodowe 5. Aktywizacja zawodowa- staże zawodow", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Aktywizacja społeczno-zawodowa osób zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku, p. białostockiego i p. bielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.22}, {"DATA_KONIEC": "2019-07-17", "DATA_START": "2018-10-09", "DOFINANSOWANIE": "91910.00", "WARTOSC": "173922.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotowy projekt dotyczy budowy mikroelektrowni fotowoltaicznej o mocy 39,93 kW w Przedsiębiorstwie Produkcyjno Handlowo Usługowym ARKA- DRUK Artur Bach w Łapach. Wnioskodawca zamierza zamontować 121 sztuk modułów fotowoltaicznych o mocy 330 Wp każdy. Planowana instalacja będzie zintegrowana z siecią energetyczną zasilającą obiekt, a produkowana w ten sposób energia zostanie wykorzystana na potrzeby własne Wnioskodawcy (do zasilania budynku). W ten sposób zostanie zrealizowany cel ogólny projektu, którym jest wzmocnienie pozycji konkurencyjnej przedsiębiorstwa poprzez ograniczenie kosztów zużycia energii elektrycznej potrzebnej do bieżącej działalności firmy w 2019 r. Inwestycja będzie realizowana w ramach typu projektu 2: \"Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby)\" - typ: \"Inwestycje z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby\". W ramach zadania \"Montaż instalacji fotowoltaicznej\" zostaną zrealizowane nastepujące działania projektowe: 1. Zakup i montaż modułów fotowoltaicznych 2. Zakup i montaż inwerterów 3. Wykonanie konstrukcji wsporczej i systemu balastowego 4. Instalacja DC 5. Instalacje AC 6. Prace ziemne 7. Wykonanie przyłącza 8. Urochomienie, pomiary, testy, odbiory, dokumentacja powykonawcza. Projekt zostanie zrealizowany w okresie: czerwiec - lipiec 2019 r. Całkowita wartość projektu wynosi 173 922,00 zł brutto. Wartość kosztów kwalifikowalnych to: 141 400 zł netto. Wnioskowana kwota dofinansowania to: 91 910,00 zł netto (65% kosztów kwalifikowalnych).", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ARKA - DRUK ARTUR BACH", "TYTUL": "Instalacja mikro-elektrowni fotowoltaicznej na potrzeby przedsiębiorstwa Arka-Druk Artur Bach", "DOFINANSOWANIE_UE_PER_CAPITA": 4.14}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2018-07-10", "DATA_START": "2017-06-22", "DOFINANSOWANIE": "91349.70", "WARTOSC": "259081.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Głównymi celem projektu jest zachowanie zabytkowego budownictwa sakralnego poprzez remont dachu i wieży kościoła p.w. Św. Wojciech B.M. w Uhowie oraz zwiększenie atrakcyjności miejscowości Uhowo dzięki wykonaniu prac remontowych dachu kościoła i zwiększenie partycypacji społecznej w kulturze. Cele osiągnięte zostaną dzięki realizacji zaplanowanych w projekcie zadań, t.j. wymiana pokrycia dachowego na zabytkowym kościele p.w. Św. Wojciecha B.M. w Uhowie, wymiana pokrycia wieży na zabytkowym kościele p.w. Św. Wojciecha B.M. w Uhowie oraz poprawa dostępu do obiektu zabytkowego poprzez umieszczenie tablicy informującej o zabytku w języku Braille'a nadzór inwestorki. W wyniku realizacji zadań osiągnięte zostaną następujące produkty: liczba zabytków nieruchomych objętych wsparciem – 1 szt.; liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych – 1 szt.; liczba elementów budynku kościoła, na których wymienione zostało pokrycie dachowe – 2 szt.; liczba budynków zabytkowych, na których odbyły się prace restauratorskie – 1 szt.; liczba udogodnień dla osób niepełnosprawnych – 1 szt. Grupę docelową stanowią: społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju- Stowarzyszenia N.A.R.E.W.-Narwiańska Akcja Rozwoju Ekonomicznego Wsi.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. ŚWIĘTEGO WOJCIECHA BISKUPA I MĘCZENNIKA W UHOWIE", "TYTUL": "Remont pokrycia dachu i wieży kościelnej zabytkowego kościoła parafialnego w Uhowie p.w. Św. Wojciecha B.M.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "89750.02", "WARTOSC": "136972.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Przedmiotem projektu jest budowa instalacji fotowoltaicznej do produkcji energii elektrycznej, na własne potrzeby Zespołu Szkół w Płonce Kościelnej, Płonka Kościelna 82, 18-100 Łapy, w Gminie Łapy. Zakres projektu obejmuje następujące zadania: a) Program funkcjonlno-użytkowy b) Studium wykonalności c) Wykonanie instalacji OZE na budynku Szkoły w Płonce Kościelnej Przedmiotem zadania jest instalacja zestawu fotowoltaicznego o mocy 27 kWp oraz wpięcie go w istniejący system instalacji elektroenergetycznej obiektu. d) Nadzór inwestorski e) Promocja projektu. Lokalizacja projektu: powiat białostocki, gmina Łapy, Płonka Kościelna 82, 18-100 Łapy, działka nr 47 obręb Płonka Kościelna. Wnioskodawcą projektu jest gmina Łapy. Wnioskodawca posiada pełną zdolność organizacyjną, instytucjonalną i finansową do realizacji przedsięwzięcia, jak również utrzymania jej trwałości. Cel główny projektu: Zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych poprzez instalację OZE na obiekcie Zespołu Szkół w Płonce Kościelnej Cele szczegółowe: - zwiększenie bezpieczeństwa energetycznego obiektu, - zmniejszenie kosztów zużycia energii w obiekcie, -promocja odnawialnych źródeł energii. Wskaźniki: Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MW): 0,027 MWe (w zaokrągleniu 0,03) Szacowany roczny spadek emisji gazów cieplarnianych: 17,158 ton równoważnika CO2 (w zaokrągleniu 17,16) Produkcja energii elektrycznej z nowo wybudowanych/ nowych mocy wytwórczych instalacji wykorzystujących OZE: 21,130 MWhe/rok Grupy docelowe projektu: a) społeczność Zespołu szkół w Płonce Kościelnej, b) wszyscy mieszkańcy miasta i gminy Łapy oraz powiatu białostockiego, c) przedsiębiorcy inwestujący na terenie gminy, d) turyści e) właściciel obiektu – gmina Łapy.", "BENEFICJENT": "GMINA ŁAPY", "TYTUL": "Poprawa jakości powietrza poprzez montaż instalacji OZE na budynku Szkoły w Płonce Kościelnej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "67582.44", "WARTOSC": "67582.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE BODEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapital obrotowy dla PPHU BODEX sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "893537.48", "WARTOSC": "1271171.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Realizacja niniejszego projektu wiąże się z wprowadzeniem na rynek nowej technologii – dwóch innowacyjnych na skalę światową systemów alternatywnego zasilania pojazdów spalinowo elektrycznych paliwem LPG w fazie ciekłej: system DGI HYBRIDV (przeznaczone do pojazdów hybrydowych z silnikami spalinowymi z pośrednim wtryskiem benzyny) oraz system DGI HYBRID-VI (przeznaczone do pojazdów hybrydowych z silnikami spalinowymi z bezpośrednim wtryskiem benzyny). Rezultatem projektu będzie innowacja produktowa. Realizacja projektu będzie się wiązała z: 1. opracowaniem idei działania systemów HYBRID-V, HYBRID-VI oraz stworzeniem oprogramowania konfiguracyjno-pomiarowego systemów HYBRID; 2. przeprowadzeniem badań laboratoryjnym pomp wysokiego ciśnienia zgodnie z normą regulaminu R67; 3. wykonaniem prototypów komponentów systemów DGI-HYBRID-V, DGI-HYBRID-VI Zakres zastosowania systemu DGI-HYBRID-V oraz systemu DGI-HYBRID-VI będzie bardzo szeroki, gdyż z punktu widzenia technologii (ze względu na swoją uniwersalność i inne cechy konstrukcyjne) można je będzie zamontować w każdym pojeździe spalinowo elektrycznym. Systemy DGI–HYBRID-V oraz DGI–HYBRID-VI będą współpracowały ze standardowymi zbiornikami LPG i wielozaworowymiami LPG – dzięki temu Klient końcowy (właściciel samochodów) otrzyma wyrób w bardzo atrakcyjnej cenie, a Warsztat montujący oraz Dystrybutor (grupa docelowa) nie będzie musiał trzymać w magazynie dodatkowych, drogich komponentów w postaci niestandardowych zbiorników i wielozaworów. W wyniku realizacji projektu DGI będzie prekursorem zasilania silników spalinowo elektrycznych paliwem alternatywnym w postaci LPG w fazie ciekłej. Zespół B+R zbuduje wysoce innowacyjne rozwiązanie na skalę światową, które zostanie poddane ochronie - rejestracja wzoru przemysłowego, co jest wskaźnikiem realizacji projektu. Celem projektu jest implementacja wyników prac B+R w regionie, w okresie trwałości projektu, tj. w przeciągu 3 lat od zakończenia realizacji projektu.", "BENEFICJENT": "DGI PIOTR ŁAPIŃSKI", "TYTUL": "Prace B+R nad innowacyjnymi instalacjami alternatywnego zasilania pojazdów spalinowo elektrycznych paliwem LPG w fazie ciekłej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.8}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "869107.91", "WARTOSC": "1022479.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest wzrost aktywności społecznej oraz umożliwienie znalezienia zatrudnienia na otwartym rynku pracy przez 83 osoby zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku oraz powiatu białostockiego do 31.08.2020 roku poprzez przygotowanie ścieżki reintegracji społeczno-zawodowej, realizację warsztatów rozwoju społeczno-osobistego, warsztatów aktywnego poszukiwania pracy, kursów zawodowych oraz staży zawodowych. Grupą docelową jest 83 osoby zagrożone ubóstwem lub wykluczeniem społecznym z Białegostoku p. białostockiego. Grupa docelowa spełnia wymogi Regulaminu konkursu nr RPPD.07.01.00-IZ.00-20-002/16. Główne wskaźniki projektu: 1) produktu: - liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 83 (43-K,40-M) 2) rezultatu bezpośredniego: - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-31% tj. 26 osób - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu- 36% tj. 15 osób - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu- 12% tj. 11 osób - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w szkoleniu lub kształceniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu- 40% tj. 34 osoby 3) rezultatu: - wskaźnik efektywności społecznej osób zagrożonych ubóstwem lub wykluczeniem społecznym-34% - wskaźnik efektywności zatrudnieniowej osób zagrożonych ubóstwem lub wykluczeniem społecznym-22% Zadania: 1. Pogłębiona diagnoza potrzeb w zakresie aktywizacji społeczno-zawodowych 2. Aktywizacja społeczna 3. Aktywizacja zawodowa- warsztaty aktywnego poszukiwania pracy 4. Kursy zawodowe- kwalifikacje 5. Kursy zawodowe- kompetencje 6. Staże zawodowe", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "W stronę aktywizacji społeczno-zawodowej osób zagrożonych wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 2.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "52626.60", "WARTOSC": "52626.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Makbud Maciej Mokrzewski Usługi Remontowo Budowlane w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "MACIEJ MOKRZEWSKI MAKBUD-USŁUGI REMONTOWO BUDOWLANE", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Makbud Maciej Mokrzewski Usługi Remontowo Budowlane w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "94226.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Niniejszy projekt koncentruje się na uzyskaniu ochrony własności przemysłowej w formie patentu na dwupaliwowy układ do zasilania silników z bezpośrednim wtryskiem paliwa. Ogólnie znane układy zasilania silników spalinowych gazem LPG w stanie lotnym, nie są efektywne w silnikach z bezpośrednim wtryskiem paliwa typu FSI, TSI, z powodu braku możliwości chłodzenia wtryskiwaczy benzyny. Aby temu zapobiec stosuje się dodatkowy dotrysk benzyny podczas pracy na gazie, co znacznie zmniejsza ekonomię zasilania silników gazem. Ponadto dostawienie dodatkowych wtryskiwaczy fazy gazowej przed zawory ssące silnika, sprawia szereg problemów technicznych i powoduje zużycie dużych mocy przeliczeniowych procesorów, w celu naśladowania poprawnej pracy silnika. Tych wad pozbawione jest rozwiązanie techniczne firmy KAEL, które zostało zgłoszone jako wynalazek w Polsce. Rozwiązanie według wynalazku powoduje, że nie ma potrzeby dostawiania dodatkowych wtryskiwaczy paliwa alternatywnego, a przepływający przez wtryskiwacze benzyny gaz w fazie ciekłej, nie zmienia warunków ich pracy podczas pracy na gazie. Wszystkie parametry pracy silnika są zbliżone do pracy na benzynie, ekonomia takiego rozwiązania jest dużo wyższa, a dodatkowo badania spalin wskazują wzrost parametrów ekologicznych. Realizacja niniejszego projektu pozwoli na zbadanie aktualnego stanu techniki pod kątem rozwiązań podobnych do przedmiotu projektu, zbadanie zdolności w procedurze międzynarodowej PCT, koszty związane z obsługą prawną w zakresie ochrony przemysłowej, koszty rzecznika patentowego, koszty usług doradczych przygotowujących do procesu komercjalizacji, opracowanie tłumaczeń oraz opłaty urzędowe. W wyniku realizacji projektu firma KAEL zabezpieczy się przed pojawieniem konkurencyjnych układów.", "BENEFICJENT": "KAEL KRZYSZTOF ŁAPIŃSKI", "TYTUL": "Uzyskanie ochrony patentowej na dwupaliwowy układ do zasilania silników z bezpośrednim wtryskiem paliwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "40715.00", "WARTOSC": "58917.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt polega na zakupie usług doradczych w zakresie przeprowadzenia usługi indywidualnego audytu wzorniczego w Kucharczyk Sp. z o.o. oraz opracowaniu strategii wzorniczej. Wykonawca audytu i strategii wzorniczej: Soul&Mind Group Sp. z o.o. przeprowadzi działania: 1. Analiza wzornicza w zakresie oferty produktowej - 6 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 2. Analiza wzornicza w zakresie modelu biznesowego - 2 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 3. Analiza wzornicza w zakresie technologii - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 4. Analiza wzornicza w zakresie struktury organizacyjnej - 2 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 5. Analiza wzornicza w zakresie procesów komunikacji - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski 6. Analiza wzornicza w zakresie strategii marketingowej - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 7. Analiza wzornicza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 8. Analiza wzornicza potrzeb w zakresie zarządzania wzornictwem - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 9. Analiza wzornicza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego - 4 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski. 10. Opracowana zostanie strategia wzornicza zawierająca: charakterystykę firmy w oparciu o analizę wzorniczą, opis otoczenia w zakresie designu, opis trendów rynkowych, ocenę wykorzystania wzornictwa w firmie, zdefiniowanie problemów wzorniczych i możliwości ich rozwiązania oraz rekomendacje dalszych szczegółowych działań - 26 dni, Eksperci: M. Zaremba, J. Kall, B. Mikosz, M. Konicki, B. Janiszewski.", "BENEFICJENT": "KUCHARCZYK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": ",,Przeprowadzenie audytu wzorniczego i opracowanie strategii wzorniczej dla przedsiębiorstwa Kucharczyk Sp. z o.o.”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2020-06-16", "DATA_START": "2019-12-18", "DOFINANSOWANIE": "37500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa GRUPA ELTRON Sp. z o.o. poprzez skorzystanie z profesjonalnej usługi doradczej pn. „Audyt funkcji marketingu wraz z rekomendacją działań strategicznych\" przedsiębiorcy. Usługa będzie polegała na kompleksowym badaniu strategii marketingowej oraz jej kaskady na działania operacyjne, z uwzględnieniem strategii marki, komunikacji oraz strategii produktowej i będzie nastawiona na opracowanie konkretnego planu działań mającego zapewnić spójność długo- i krótko falowych działań promocji firmy i jej produktów. W ramach usługi zostaną zidentyfikowane indywidualne potrzeby po stronie przedsiębiorcy i zaproponowany zostanie sposób jej zaspokojenia. Sposób świadczenia usługi będzie dostosowany do indywidualnych potrzeb przedsiębiorcy, aby jak najoptymalniej wykorzystać zasoby firmy, bez nadmiernego ingerowania w prowadzone na co dzień działania. Przedsiębiorca będzie zaangażowany w proces świadczenia usługi, aby dopasować jej zakres do realnych potrzeb firmy.", "BENEFICJENT": "GRUPA ELTRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie konkurencyjności i efektywności ekonomicznej przedsiębiorstwa GRUPA ELTRON Sp. z o.o. poprzez zakup prorozwojowej usługi doradczej pn. Audyt funkcji marketingu wraz z rekomendacją działań strategicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "666192.91", "WARTOSC": "783756.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 MATEK z gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia doświadczających WIELOKROTNEGO WYKLUCZENIA z powodu dwóch przesłanek. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych MATEK oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, spotkania grup wsparcia, warsztaty rozwijające kompetencje życiowe, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. Dodatkowo podczas trwania zajęć z MATKAMI - będą organizowane zajęcia animacyjne dla ich dzieci. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020, Strategię Polityki Społecznej Woj. Podlaskiego do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "superMAMA – kompleksowy program reintegracji społeczno-zawodowej kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "601007.58", "WARTOSC": "707067.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 KOBIET zagrożonych ubóstwem i wykluczeniem społecznym, zamieszkujących w rozumieniu KC na terenie 10 gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, korzystających z lub kwalifikujących się do świadczeń PS , doświadczających WIELOKROTNEGO WYKLUCZENIA społecznego. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych KOBIET oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, warsztaty rozwijające kompetencje życiowe oraz społeczne, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykl. Społ. 2020, Strategię Polityki Społecznej Woj. Podl. do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "NIEwykluczone! - aktywna integracja społeczno-zawodowa Kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.49}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-11-22", "DOFINANSOWANIE": "28050.00", "WARTOSC": "40590.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Celem prorozwojowej usługi doradczej jest przygotowanie spójnej analizy wykonalności wejścia na rynek z usługą pirolizy gumy i plastiku przez firmę „EL-DI” Jerzy Drągowski, aby móc podejmować skuteczne działania w przyszłości związane z wprowadzeniem nowych produktów. Głównym założeniem projektu jest wytypowanie ścieżki rozwoju firmy, wraz z oceną potencjalnej efektywności podejmowanych do realizacji wariantów. Zadanie obejmować będzie: ? Analizę rynku w ujęciu dostępu do surowca, jak również zbytu półproduktu, produktu gotowego; ? Wariantową prognozę kosztów, przychodów, rentowności, progów rentowności; ? Analizę dostępnych technologii (włącznie z wariantami); ? Analizę barier i ograniczeń administracyjno-prawnych; ? Analizę wrażliwości (zmiany cen zarówno po stronie kosztowej, jak również przychodowej); ? Wskazanie możliwości pozyskania zewnętrznych źródeł finansowania proponowanych działań. Wskaźniki produktu wybrane w projekcie dotyczą: Liczba przedsiębiorstw otrzymujących wsparcie; Liczba przedsiębiorstw otrzymujących dotacje; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw; Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego. Produktem końcowym wytworzonym w trakcie realizacji projektu będzie dokument opisujący analizę wykonalności wejścia na rynek z nowych produktem. Termin zakończenia realizacji prorozwojowej usługi doradczej został określony na 12 tygodni od daty podpisania umowy z Wykonawcą.", "BENEFICJENT": "„EL-DI” JERZY DRĄGOWSKI", "TYTUL": "Opracowanie analizy wykonalności wejścia na rynek z usługą pirolizy gumy i plastiku przez firmę „EL-DI” Jerzy Drągowski", "DOFINANSOWANIE_UE_PER_CAPITA": 1.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Mandora Rafał Łapiński w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "MANDORA RAFAŁ ŁAPIŃSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Mandora Rafał Łapiński w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa [ALEKSANDRA FALKOWSKA PPUH \"ALFAL\"] w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ALEKSANDRA FALKOWSKA PPUH \"ALFAL\"", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa [ALEKSANDRA FALKOWSKA PPUH \"ALFAL\"] w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}], "children": [{"name": "Oświata i wychowanie", "value": 1214.9528334837546, "v": "26,92 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1214,95 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "38.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 641.5444183212995, "v": "14,22 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 170.95607761732848, "v": "3,79 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 121.46299819494585, "v": "2,69 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 80.88927166064983, "v": "1,79 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 65.06522653429603, "v": "1,44 mln zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 49.59843546931408, "v": "1,10 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 29.470285198555953, "v": "653,06 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 23.679253610108304, "v": "524,73 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 11.28068276173285, "v": "249,98 tys zł", "v_zmiana": 49.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.919299187725633, "v": "241,97 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.41763583032491, "v": "142,21 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.6318592057761734, "v": "80,48 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0373898916967509, "v": "0,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1116.7204417870037, "v": "24,75 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1116,72 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 718.6709535198556, "v": "15,93 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 296.8761796028881, "v": "6,58 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 54.99981723826715, "v": "1,22 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 43.84018727436824, "v": "971,50 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.1910266245487366, "v": "48,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.14227752707581226, "v": "3,15 tys zł", "v_zmiana": 536.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 465.86802933213, "v": "10,32 mln zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "465,87 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 206.96222698555957, "v": "4,59 mln zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 137.38609386281587, "v": "3,04 mln zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 51.804784296028885, "v": "1,15 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 32.09262590252708, "v": "711,17 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 21.913306407942237, "v": "485,60 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 7.019496841155235, "v": "155,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.604296480144404, "v": "102,03 tys zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 4.085198555956679, "v": "90,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 460.48890794223826, "v": "10,20 mln zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "460,49 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "58.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 218.39080144404332, "v": "4,84 mln zł", "v_zmiana": 216.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Drogi publiczne gminne", "value": 197.78817328519855, "v": "4,38 mln zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Drogi publiczne powiatowe", "value": 32.28375992779783, "v": "715,41 tys zł", "v_zmiana": 70.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 12.026173285198556, "v": "266,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 438.7367355595668, "v": "9,72 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "438,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "59.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 118.69831001805055, "v": "2,63 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 112.17103429602889, "v": "2,49 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 44.05523285198556, "v": "976,26 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 42.673691335740074, "v": "945,65 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 37.60214440433213, "v": "833,26 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 30.244323555956683, "v": "670,21 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 29.454261732851982, "v": "652,71 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 18.425538357400725, "v": "408,31 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.0032490974729242, "v": "66,55 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2.4089499097472924, "v": "53,38 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 262.1888262635379, "v": "5,81 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "262,19 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "4.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "38.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 150.86558393501804, "v": "3,34 mln zł", "v_zmiana": 56.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 58.589128610108304, "v": "1,30 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Biblioteki", "value": 52.73411371841155, "v": "1,17 mln zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Administracja publiczna", "value": 242.00066200361007, "v": "5,36 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "242,00 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "58.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 182.04141516245483, "v": "4,03 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 28.972514440433216, "v": "642,03 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.232825812274367, "v": "359,72 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.410559566787003, "v": "164,22 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.377904783393501, "v": "97,01 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.9654422382671477, "v": "65,71 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 74.6791177797834, "v": "1,65 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "74,68 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "52.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 36.047887184115524, "v": "798,82 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Instytucje kultury fizycznej", "value": 24.70527391696751, "v": "547,47 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13.925956678700361, "v": "308,60 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Ochrona zdrowia", "value": 43.36905189530685, "v": "961,06 tys zł", "v_zmiana": 208.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "43,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 31.013735559566786, "v": "687,26 tys zł", "v_zmiana": 5296.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 12.039431859205775, "v": "266,79 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.315884476534296, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 41.33054828519855, "v": "915,88 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "41,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "23.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 41.33054828519855, "v": "915,88 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 39.26996615523465, "v": "870,22 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "39,27 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 19.19699729241877, "v": "425,41 tys zł", "v_zmiana": 51.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.81106678700361, "v": "261,73 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5.915331678700361, "v": "131,08 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.3465703971119134, "v": "52,00 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 30.88665613718412, "v": "684,45 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "30,89 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 30.88665613718412, "v": "684,45 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 21.724050541516245, "v": "481,40 tys zł", "v_zmiana": 58.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "21,72 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "79.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 21.250855595667872, "v": "470,92 tys zł", "v_zmiana": 64.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.47319494584837546, "v": "10,49 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.252460740072205, "v": "360,15 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,25 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "66.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 14.106994584837548, "v": "312,61 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.541211642599278, "v": "34,15 tys zł", "v_zmiana": 862.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Cmentarze", "value": 0.6042545126353791, "v": "13,39 tys zł", "v_zmiana": 682.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11.239106046931406, "v": "249,06 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,24 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 9.980108303249096, "v": "221,16 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.9025270758122743, "v": "20,00 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.3564706678700361, "v": "7,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.512590252707581, "v": "166,48 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,51 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.688176895306859, "v": "81,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.6107851985559565, "v": "80,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2046028880866426, "v": "4,53 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.009025270758122744, "v": "0,20 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Handel", "value": 1.2577098375451266, "v": "27,87 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,26 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1.2577098375451266, "v": "27,87 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.541177797833935, "v": "11,99 tys zł", "v_zmiana": 88.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,54 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Fundusz Solidarnościowy", "value": 0.541177797833935, "v": "11,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}