{"gmina": "Gródek", "typ_gminy": "gmina wiejska Gródek", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "5'325", "budzet": {"dochody": "27,07 mln zł", "wydatki": "29,95 mln zł", "wydatki_zmiana": 20.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 20944588.499999996, "dane1": 20479286.859999996, "dane2": 20479286.859999996, "dane3": 465301.6400000006}, {"label": "2017", "dane0": 22064725.52, "dane1": 22630868.44, "dane2": 22064725.52, "dane4": 566142.9200000018}, {"label": "2018", "dane0": 24749711.030000005, "dane1": 24807061.520000014, "dane2": 24749711.030000005, "dane4": 57350.49000000954}, {"label": "2019", "dane0": 27070114.41000001, "dane1": 29952745.60000004, "dane2": 27070114.41000001, "dane4": 2882631.1900000274}], "oswiata_wykres": [{"label": "2016", "dane0": 4569739.6899999995, "dane1": 6364260.799999999}, {"label": "2017", "dane0": 4988991.49, "dane1": 6708296.949999997}, {"label": "2018", "dane0": 4955204.53, "dane1": 6965158.050000003}, {"label": "2019", "dane0": 4969103.04, "dane1": 7422429.030000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "596,13 tys zł", "wydatki": "719,58 tys zł", "wydatki_zmiana": 4.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 4.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.46530164000000057}, {"date": "2016-12-31", "value0": 0, "value1": 0.46530164000000057}, {"date": "2017-01-01", "value0": 0, "value1": -0.5661429200000018}, {"date": "2017-12-31", "value0": 0, "value1": -0.5661429200000018}, {"date": "2018-01-01", "value0": 0, "value1": -0.05735049000000954}, {"date": "2018-12-31", "value0": 0, "value1": -0.05735049000000954}, {"date": "2019-01-01", "value0": 0, "value1": -2.882631190000027}, {"date": "2019-12-31", "value0": 0, "value1": -2.882631190000027}], "dochod_ue": "2,15 mln zł", "dotacje_ue": {"gmina": "14,11 mln zł", "gmina_pc": "2650.5 zł", "powiat": "15,14 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "2,32 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "70,61 tys zł", "wydatki_inwestycje_ue": "3,67 mln zł", "janosik": {"dochody": "1,76 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 4969103.04, "wydatki": 7422429.030000006}, "projekty_ue": [{"DATA_KONIEC": "2020-07-05", "DATA_START": "2018-07-06", "DOFINANSOWANIE": "2140432.64", "WARTOSC": "2378258.49", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Project area is characterized by a weak connectivity and insufficient communication networks which hamper the cross-border contacts, impede transit traffic, and in consequence cripple the attractiveness for investors and tourists. Importantly, a significant part of the road infrastructure important for borderland accessibility still remains rundown. Overall objective is: Increase of welfare and development of the Polish – Belarusian border regions through improved accessibility, tourism attractiveness, cooperation links and joint sustainable transport management. Project aims at fostering the borderland transport sector. The sector of a primary character in relation to investment in capital goods for economic activity. Thus, Project is an important factor stimulating social welfare and development of the border area. Through improvement of transport infrastructure complementary to regional and transboundary transportation networks, established cross-border partnership – network for transport governance, joint workshops, surveys and feasibility studies, developed “Integrated Strategy for Cross-border Transport Governance” and internet platform for sustainable transport governance network Project makes borderland area more accessible, safe and convenient for streams of passenger traffic, public services, tourists and inhabitants. Through promotion and development of eco-friendly solutions and establishment of long-term cooperation network for cross-border transport governance Project significantly influences sustainable transport development. Partners jointly outlined Project activities which will be carried out together or at least simultaneously. Achievement of most of the Project outputs (strategy, network, analyzes) requires close cooperation between the Partners and is not possible without it. Same as sustainability and maintenance of results.", "BENEFICJENT": "BIAŁOSTOCKI POVIAT", "TYTUL": "Cross-border Network for Sustainable Transport Governance.", "DOFINANSOWANIE_UE_PER_CAPITA": 401.95}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-03-20", "DOFINANSOWANIE": "1261720.04", "WARTOSC": "1842631.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt posiada dwie grupy celów: kwantyfikowane cele bezpośrednie i cele o wymiarze społecznym (trudne do kwantyfikacji). Celami bezpośrednimi projektu są: wzrost produkcji energii z OZE i redukcja emisji CO2. Do celów społecznych należy podniesienie jakości życia mieszkańców poprzez: wzrost jakości infrastruktury technicznej, ochronę środowiska w wyniku redukcji zanieczyszczeń do atmosfery, redukcję kosztów opłat za energię przez mieszkańców. Projekt obejmuje realizację 2 zadań: - instalacja kolektorów słonecznych i paneli fotowoltaicznych, - nadzór inwestorski. W ramach projektu będą wykonane: - 74 instalacje kolektorów słonecznych - 40 instalacje fotowoltaiczne o mocy do 5 kW w tym 16 instalacji hybrydowych (fotowoltaika + kolektory). Beneficjentem projektu jest Gmina Gródek, beneficjenci ostateczni projektu to mieszkańcy gminy, mieszkańcy obiektów – domów w których zostaną zainstalowane urządzenia oraz beneficjenci pośredni – wszyscy mieszkańcy gminy i regionu. Po realizacji projektu zostaną osiągnięte następujące wskaźniki: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 40 szt. - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 74 szt. - Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych – 0,33 MW - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,14 MW - Szacowany roczny spadek emisji gazów cieplarnianych – 161,39 Mg CO2/rok - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE – 167,09 MWh/rok - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 128,78 MWh/rok", "BENEFICJENT": "GMINA GRÓDEK", "TYTUL": "Energia odnawialna - kolektory słoneczne i instalacje fotowoltaiczne w Gminie Gródek", "DOFINANSOWANIE_UE_PER_CAPITA": 236.94}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-22", "DOFINANSOWANIE": "1249395.86", "WARTOSC": "2364241.41", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt ma na celu rozbudowę budynku sali bankietowej (mogącej również pełnić funkcję sali konferencyjno-szkoleniowej) o część recepcyjną i hotelową (o podwyższonym standardzie w stosunku do istniejącej bazy). Planowane jest dodatkowe 15 pokoi ( 12 pokoi 2 os.; 2 pokoje 1 os. ; 1 pokój 3 os.) wyposażonych w niezbędną infrastrukturę pozwalającą również na przyjecie Gości z niepełnosprawnościami, w tym montaż odpowiedniej do przewozu osób z niepełnosprawnościami windy. Dodatkowo w projekcie zostały zaplanowane działania związane z wprowadzeniem sieciowego produktu turystycznego, wdrożeniem ekoinnowacji procesowych, przyczyniających się do ochrony środowiska poprzez montaż instalacji paneli fotowoltaicznych (OZE), rozwiązań ograniczających zużycie wody oraz ekoblokad w bateriach umywalkowych i prysznicowych oraz spłuczkach ustępowych. Zaplanowano także działania promujące postawy proekologiczne wśród personelu i klientów zarządzania odpadami.", "BENEFICJENT": "ROZŁOGI SŁAWA IRZYK", "TYTUL": "Zwiększenie potencjału noclegowego Centrum Konferencyjno – Bankietowego Rozłogi poprzez rozbudowę budynku sali bankietowej", "DOFINANSOWANIE_UE_PER_CAPITA": 234.62}, {"DATA_KONIEC": "2020-12-28", "DATA_START": "2020-03-16", "DOFINANSOWANIE": "1163224.44", "WARTOSC": "1520035.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Wybrany do realizacji projekt będzie polegać na zastąpieniu dotychczasowego sposobu zasilenia budynków Szkoły Podstawowej oraz Przedszkola, pochodzącego z kotłowni na miał węgłowy i dostarczanego do budynków przestarzałą rozdzielczą siecią cieplną, na ciepło pochodzące ze źródeł ciepła zasilanych pelletem drzewnym i usytuowanych bezpośrednio w pomieszczeniach kotłowni w w.w. budynkach. Realizacja projektu będzie polegać na montażu kotłów wraz z pełnym wyposażeniem kotłowni i automatyką sterującą - opalanych biomasą o mocach dobranych na podstawie audytu energetycznego budynków. W ramach inwestycji przewiduje się wpięcie źródeł wytwórczych do obiegów centralnego ogrzewania i ciepłej wody użytkowej w istniejących budynkach. W budynku Przedszkola przewidziany jest montaż kotła na paliwo stałe biomasowe o mocy 101 kW, wyposażonego w automatykę pogodową oraz moduł sterujący pracą mieszaczy. Natomiast w przypadku Zespołu Szkół zaprojektowano kaskadę dwóch kotłów stałopalnych zasilanych pelletem o mocy sumarycznej 440 kW (2x220kW), wyposażonych w automatykę pogodową, oraz moduł sterujący pracą mieszaczy i pracą kaskadową kotłów. Cełem głownym projektu jest poprawa stanu śriodowiska, w tym przede wszystkim poprawa stanu jakości powietrza w skali lokalnej, poprzez modernizacje sposobu zasilenie budynków gminnych w ciepło. Projekt będzie realizowany w okresie I kwartał 2020-IV kwartał 2020r. Wartość kwalifikowalna projektu to ponad 1,36 mln. zł, z czego 85% stanowi dotacja. Projekt pozytywnie wpłynie na ochronę śriodowiska i zdrowia ludzi wywolując efekt ekologiczny w postaci redukcji CO2 na poziomie około 693,42 ton CO2/rok, dzięki modernizacji sposobu zasilenia budynków w energię cieplną i prawie 35,34 ton CO2/rok dzięki ograniczeniu zużycia energii elektrycznej. Gmina Gródek jest członkiem certyfikowanego klastra energii \"energyRegion Michałowo\", obejmującego swoim zasięgem teren gminy.", "BENEFICJENT": "GMINA GRÓDEK", "TYTUL": "Zasilenie budynków jednostki samorządu terytorialnego w ciepło pochodzące z OZE.", "DOFINANSOWANIE_UE_PER_CAPITA": 218.44}, {"DATA_KONIEC": "2020-04-20", "DATA_START": "2018-11-27", "DOFINANSOWANIE": "712224.58", "WARTOSC": "1476750.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem projektu jest dostawa i montaż instalacji pomp ciepła o mocy 480 kW. Projekt będzie realizowany od 27.11.2018 roku do 20.04.2020 roku. W wyniku realizacji projektu Wnioskodawca wyprodukuje na własne potrzeby 380 MWh energii co spowoduje szacowany roczny spadek emisji gazów cieplarnianych na poziomie 113,76 ton. Projekt nie wymaga pozwolenia na budowę, wszystkie prace planowane do wykonanie nie wymagają żadnych dodatkowych pozwoleń ani zezwoleń", "BENEFICJENT": "POLANASP Z O. O.", "TYTUL": "Odnawialne źródła energii w Lipowym Moście", "DOFINANSOWANIE_UE_PER_CAPITA": 133.75}, {"DATA_KONIEC": "2017-12-28", "DATA_START": "2017-06-13", "DOFINANSOWANIE": "600000.00", "WARTOSC": "2765027.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt zakłada zakup maszyn i urządzeń do nowoczesnej linii do produkcji palet. Efektem realizacji projektu będzie podniesienie poziomu produkcyjnego firmy i tym samym stworzenie nowych miejsc pracy, wzrost liczby odbiorców, uzyskanie konkurencyjnej pozycji zarówno na rynku gminnym, regionalnym, krajowym, jak i międzynarodowym, zwiększenie przychodów i wypromowanie dobrze prosperującej i przyszłościowej działalności, jaką jest produkcja wyrobów tartacznych. Celem planowanego przedsięwzięcia inwestycyjnego jest zwiększenie zdolności produkcyjnych istniejącego zakładu. Zakup nowoczesnej linii produkcyjnej spowoduje, że nadal będzie produkowany ten sam produkt, ale w większej ilości. Dzięki powyższej inwestycji zwiększy się wielkość produkcji przedsiębiorstwa, co pozwoli na poszerzenie grona odbiorców. Nowa linia produkcyjna będzie bardziej wydajna i pozwoli zmniejszyć ilość odpadów, co jest nie tylko rozwiązaniem ekologicznym, ale też zwiększy ilość produkowanych wyrobów. Realizacja projektu rozpocznie się 13.06.2017 r. i będzie trwała do 28.12.2017 r. Koszty kwalifikowane projektu wynoszą: 1 000 000,00 zł Wnioskowana kwota dofinansowania: 600 000,00 zł Wkład własny: 2 165 027,70 zł.", "BENEFICJENT": "TARTAK KOŁODNO SIENKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Zakup maszyn i urządzeń do nowoczesnej linii do produkcji palet", "DOFINANSOWANIE_UE_PER_CAPITA": 112.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2836709.68", "WARTOSC": "3420846.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl", "OPIS": "Projekt \"Czynna ochrona dubelta na terenie torfowisk i dolin rzecznych w obszarze specjalnej ochrony ptaków Natura 2000 Puszcza Knyszyńska (PLB200003)\" obejmuje obszar OSO Puszcza Knyszyńska. Główne cele projektu zostaną osiągnięte w skutej realizacji następujących założeń:1) Odtworzenie siedlisk dubelta oraz innych gatunków ptaków siewkowych na wybranych powierzchniach poprzez przywrócenie na nich ekstensywnego użytkowania kośnego (wykoszenie 18 ha łąk i nieużytków; usunięcie 35 ha zakrzaczeń i zadrzewień) (szacunkowy koszt przedsięwzięcia 510 000,00 zł) 2) Poprawa jakości siedlisk poprzez wprowadzenie wypasu na wybranych obszarach stanowiących tereny lęgowe i żerowiskowe dubelta oraz innych ptaków siewkowych (szacunkowy koszt przedsięwzięcia 80 850,00 zł) 3) Zahamowanie zaniku siedlisk dubelta poprzez umożliwienie ich ekstensywnego użytkowania kośnego sprzętem mechanicznym (remont/budowa infrastruktury w postaci przepustów (11 szt.) i dróg dojazdowych do użytkowanych łąk na dł. 3400 mb) (szacunkowy koszt przedsięwzięcia 769 680,00 zł) 4) Optymalizacja warunków wilgotnościowych w siedliskach dubelta. Obniżanie się poziomu wód gruntowych, obok zaniku użytkowania łąk i pastwisk jest jedną z głównych przyczyn zmniejszania się populacji dubelta i innych ptaków siewkowych w dolinach rzecznych Puszczy Knyszyńskiej, planuje się wykonanie remontu przepustów z zastawkami (12 szt.) i zasypanie rowów melioracyjnych na dł. 2200 mb (szacunkowy koszt przedsięwzięcia 586 430,00 zł) 5) Rozpoznanie preferencji siedliskowych lęgowej populacji dubelta w dolinach rzecznych Puszczy Knyszyńskiej oraz wykonanie dokładnej oceny liczebności populacji dubelta na tym obszarze (szacunkowy koszt przedsięwzięcia 177 348,00 zł).", "BENEFICJENT": "POLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Czynna ochrona dubelta na terenie torfowisk i dolin rzecznych w obszarze specjalnej ochrony ptaków Natura 2000 Puszcza Knyszyńska (PLB200003)", "DOFINANSOWANIE_UE_PER_CAPITA": 105.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-28", "DOFINANSOWANIE": "538080.00", "WARTOSC": "1104144.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt zakłada unowocześnienie i rozbudowę parku maszynowego Wnioskodawcy. W ramach realizacji zakupiona zostanie nowoczesna linia tj. sortownia surowca okrągłego tartacznego wraz z węzłem korowania. W projekcie przewidzino także działania przyczyniające się do ochrony ekosystemów i przywrócenia ich stanu pierwotnego- nasadzenie 50 szt zagrożonych gatunków roślin: brzozy niskiej i wierzby lapońskiej. Maszyny zostaną zainstalowane na utwardzonym podłożu na terenie działki będącej własnością wnioskodawcy pod adresem Kołodno 1a w jednostce ewidencyjnej Gródek. Realizacja projektu pozwoli wnioskodawcy na zaspokojenie zgłaszanego przez klientów popytu na oferowane produkty oraz przyczyni się do zmnieiszenia kosztów działalności dzięi wprowadzonej innowacji procesowej. Spółka dzięki zwiększeniu mocy produkcyjnych, będzie mogła rozszerzyć bazę klientów oraz rynek zbytu, co skutkować będzie wzrostom przychodów, w tym także z eksportu. Wzrost zdolności produkcyjnych zakładu zapewni także korzyści społeczne, gdyż wiązał się będzie ze wzrostem zatrudnienia w przedsiębiorstwie. W wyniku realizacji projektu powstanie 6 nowych pełnoetatowych miejsc pracy, które będą stanowić źródło dochodu dla miejscowej ludności. W ramach projektu zostanie wprowadzona ekoiinowacja procesowa poprzez wykorzystanie w produkcji efektywnych maszyn, pozwalających zautomatyzować pracę, ograniczyć powstający odpad produkcyjny oraz zużycie energii elektrycznej. Realizacja projektu wiąże się zatem z osiągnięciem korzyści pro ekologicznych w zakresie dbałości o środowisko. Całkowita wartość projektu wynosi 1 104 144,00 zł.Przyjęto poziom dofinansowania w wysokości 60% kosztów kwalifikowanych. Pozostałą część Wnioskodawca sfinansuje ze środków własnych. Realizacja inwestycji rozpocznie się 03.04.2018 r., zaś zakończenie zaplanowano na 31.12.2018", "BENEFICJENT": "TARTAK KOŁODNO SIENKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Unowocześnienie i rozwój przedsiębiorstwa Tartak Kołodno poprzez zakup sortowni surowca okrągłego tartacznego wraz z węzłem korowania", "DOFINANSOWANIE_UE_PER_CAPITA": 101.04}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "520000.00", "WARTOSC": "1234043.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem i celem projektu jest zwiększenie produkcji produktów ekologicznych w postaci pelletu i brykietu oraz pozyskanie nowych rynków zbytu, poprzez zakup nowoczesnych maszyn wykorzystywanych w cyklu produkcyjnym oraz dodatkowe zatrudnienie 9 osób w okresie do jednego roku po zrealizowaniu projektu. Projekt będzie realizowany pod adresem zakładu: Nowosiółki 56, gm. Gródek, pow. białostocki. Firma zwiększy wydajność produkcji, ilość i jakość pozyskiwanych zleceń handlowych co jest odpowiedzią na ekologiczne sposoby ogrzewania. Założono iż nastąpi dalsza dywersyfikacja rynków zbytu i odbiorców co zapewni większą stabilizację prowadzonej działalności i ograniczy zagrożenia utraty obecnej pozycji na rynku. PALLAP stanie się bardziej konkurencyjny na rynku lokalnym, regionalnym i międzynarodowym. Poprzez to wzrośnie konkurencyjność naszego regionu. Założono osiągnięcie następujących wskaźników produktu i rezultatu: Wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) – 730000 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M (CI 8) – 9 osób. Projekt zostanie zrealizowany w 1 etapie w okresie od 29 maja 2017r do 30.09.2017r. Jest to maksymalny termin realizacji zależny od dostępności maszyn na rynku. Przyjęto, iż przedsięwzięcie zostanie zrealizowane w postaci 2 zadań: Zadanie 1: Zakup ładowarek kołowych teleskopowych (sztuk 2) Okres realizacji: od 29.05.2017r do 30.09.2017r. Zadanie 2: Zakup ładowarki kołowej (1 sztuka). Okres realizacji: od 01.06.2017 do 30.09.2017r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE PALLAP PAWEŁ BRAUN", "TYTUL": "Zwiekszenie udziału produktów ekologicznych w przedsiębiorstwie PALLAP", "DOFINANSOWANIE_UE_PER_CAPITA": 97.65}, {"DATA_KONIEC": "2018-10-08", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "490171.63", "WARTOSC": "1537399.72", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt polega uruchomieniu działalności produkcyjnej w miejscowości Gródek. Projekt będzie realizowany od 01.05.2017 roku do 08.10.2018 roku. Całkowita wartość projektu 1 537 399,72 PLN Wartość kosztów kwalifikowanych 816 952,74 PLN Wnioskodawca zabezpieczy środki na realizację projektu poprzez uruchomienie kredytu oraz funduszy własnych. W ramach realizowanego projektu wnioskodawca zakupi nieruchomość zabudowaną oraz środki trwałe. Rezultaty projektu: 1. Wzrost zatrudnienia w spieranych przedsiębiorstwach O/K/M (CI 8) – 7 osób 2. Liczba nowych produktów – 3: • panel ogrodowy standardowy (z okrągłych pni - głównie drewno iglaste), • panel ogrodowy premium – drewno liściaste, głównie dąb (elementy panelu kwadratowe), • rozpałka Wnioskodawca w 2012 roku złożył wniosek patentowy na rozwiązanie, które będzie zastosowane w panelach ogrodowych – innowacyjny system łączenia na stałe elementów nawierzchniowych, które usytuowane są na elastycznej giętkiej siatce do której są przymocowane w sposób nierozłączny.", "BENEFICJENT": "STREAMLED SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Panele ogrodowe szansą na rozwój firmy Streamled Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 92.05}, {"DATA_KONIEC": "2019-12-03", "DATA_START": "2018-07-16", "DOFINANSOWANIE": "477000.00", "WARTOSC": "977850.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem, celem projektu Przedsiębiorstwa Produkcyjno Handlowego „WENUS” Marek Klebus jest zwiększenie wydajności produkcji tartacznej i jej optymalizacja dążąca do jak najlepszego wykorzystania surowca jakim jest drewno, poprzez lepszą organizację cyklu produkcyjnego w szczególności na składzie surowca i w procesie przetarcia drewna. Zostaną wyeliminowane procesy dodatkowego przezbrajania, skróci się czas produkcji i zostaną zatrudnione nowe osoby w okresie jednego roku po zrealizowaniu inwestycji, niezbędne by osiągnąć zamierzone cele. By osiągnąć określoną wydajności i optymalizacje produkcji, firma zakupi nowoczesne maszyny wykorzystywane do przetarcia drewna i usprawnienia procesów zachodzących na placu, składzie surowca, od którego zaczyna się proces całej produkcji a który jest kluczowym elementem w uzyskaniu zakładanej optymalizacji. Projekt będzie realizowany w siedzibie firmy w miejscowości Gródek. Zwiększy on nie tylko wydajność, ale i jakość produkcji, zwiększy również ilość i wielkość pozyskiwanych zamówień handlowych oraz zwiększy konkurencyjność przedsiębiorstwa na rynku drzewnym regionalnym, co wpłynie na wzrost konkurencyjności naszego podlaskiego regionu. W projekcie zostaną zakupione następujące maszyny: harwester używany i pilarka szerokotaśmowa wraz ze stołem odbiorczym. W projekcie założono następujące wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) – 500 850,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] – 6 osób Projekt zostanie zrealizowany w 1 etapie w okresie od 16.07.2018 do 03.12.2019r.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"WENUS\"MAREK KLEBUS", "TYTUL": "Optymalizacja produkcji w przedsiębiorstwie WENUS", "DOFINANSOWANIE_UE_PER_CAPITA": 89.57}, {"DATA_KONIEC": "2019-09-09", "DATA_START": "2018-11-21", "DOFINANSOWANIE": "348933.47", "WARTOSC": "715313.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Celem projektu firmy Konstanty Zarecki Przedsiębiorstwo Produkcyjno Handlowe ZRĄB jest zwiększenie wydajności produkcji tartacznej w zakresie ilościowym i jakościowym, rozwinięcie produkcji oraz dążenie do jak najlepszego wykorzystania surowca jakim jest drewno, poprzez zastosowanie wydajnych maszyn w procesie przetarcia drewna. Przedmiotowy projekt poprzez nową technologię doprowadzi do podniesienia jakości wytwarzanego produktu, pozwoli na większą precyzję obróbki oraz na zdecydowane zwiększenie udziału produktu końcowego w odniesieniu do ilości surowca. Inwestycja podniesie wydajność, moce przerobowe i pozwoli osiągnąć efekt redukcji kosztów przypadających na jednostkę produktu. Nastąpi zwiększenie sprzedaży produkowanego asortymentu i skrócenie czasu pracy procesu tartacznego. Wszystko to wiąże się z zakupem nowych maszyn do przecierania tarcicy – traka pionowego dwupoziomowego z urządzeniem rozdzielczym, które będą stanowiły swoista linię i wózka widłowego ułatwiającego transport i rozładunek gotowej produkcji na placu i magazynie oraz wiąże się zatrudnieniem nowych 4 pracowników po zrealizowaniu inwestycji, niezbędne by osiągnąć zamierzone cele. Projekt wpłynie na zwiększenie ilości i wielkości pozyskiwanych zamówień oraz zwiększy konkurencyjność przedsiębiorstwa na rynku drzewnym, co wpłynie na wzrost konkurencyjności naszego regionu. W projekcie założono następujące wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) – 366 380,15 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsięb. 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsięb. Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) – 4 osoby Realizacja w 1 etapie w okresie od 21.11.2018-09.09.2019", "BENEFICJENT": "KONSTANTY ZARECKI PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"ZRĄB\"", "TYTUL": "Nowe inwestycje podnoszące konkurencyjność przedsiębiorstwa \"ZRĄB\" na rynku tartacznym", "DOFINANSOWANIE_UE_PER_CAPITA": 65.52}, {"DATA_KONIEC": "2017-12-27", "DATA_START": "2016-10-25", "DOFINANSOWANIE": "347568.60", "WARTOSC": "748036.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt sprowadza się do wdrożenia nowatorskiej usługi, to jest przecierania drewna bezpośrednio na miejscu wycinki. Realizacja działalności z tym związana będzie możliwa dzięki zakupowi specjalnego mobilnego traka taśmowego, samochodu ciężarowego z HDS, ładowarki teleskopowej oraz dwóch pilarek spalinowych i dmuchawy. Projekt sprowadza się do założenia nowego zakładu. W ramach uruchomionej działalności oferowane będą usługi przecierania drewna u klienta oraz skupu surowca w terenie i produkcją drewna (tarcicy), które następnie będzie wietrznie suszony i odsprzedawane. Cechą wyróżniającą projekt będzie mobilny charakter usługi. Obecnie drewno przerabiane jest w tartakach stacjonarnych. Wiąże się to z transportem ciężkim kłód drewna z miejsca wycinki do tartaku. Po przetarciu drewna, jest ono dalej transportowane do odbiorcy docelowego. W przypadku zastosowania traka mobilnego, przecieranie realizowane jest na miejscu wycinki. Pozwala to na redukcję transportu o około 50%. Dodatkowo, w odniesieniu do tradycyjnej metody przecierania drewna w tartakach stacjonarnych, nastąpi redukcja zużycia surowca o około 15%. Wiąże się to z zastosowaniem technologii brzeszczotów wąskotaśmowych, dzięki której rzaz przecięcia posiada grubość ok 2-3mm, co jest wielkością wielokrotnie mniejszą w porównaniu do tradycyjnej technologii opierającej się na piłach bramowych lub tarczowych, gdzie grubość przecięcia wynosi ok 5-7mm. Projekt będzie realizowany na obszarach posiadających Naturę 2000. Dlatego wnioskodawca dużą wagę przywiązuje do zrównoważonego rozwoju. Sprzyjać temu będą elementy związane z redukcją czynników obciążających środowisko jak zmniejszenie zużycia surowca czy ograniczenia przejazdów. Dodatkowo projekt będzie oddziaływał w wymiarze społecznym. Działania w tym obszarze będą się sprowadzać do wdrożenia akcji „drzewko za drzewko”, polegającej na przekazywaniu dostawcom surowca ekwiwalentu w postaci sadzonek drzewek za każde ścięte drzewo.", "BENEFICJENT": "P.P.H.U. KOW-TRAK JAROSŁAW KOWALSKI", "TYTUL": "Wzrost zatrudnienia i pozycji konkurencyjnej przedsiębiorstwa poprzez wdrożenie nowatorskich usług tartacznych sprzyjających zrównoważonemu rozwojowi na obszarach uwarunkowanych siecią Natura 2000", "DOFINANSOWANIE_UE_PER_CAPITA": 65.27}, {"DATA_KONIEC": "2019-07-15", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "326121.95", "WARTOSC": "513940.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem projektu jest rewitalizacja budynku byłej szkoły w Wiejkach i adaptacja na świetlicę wiejską oraz rewitalizacja jej otoczenia. Zadanie będzie polegało na wykonaniu: -przebudowy istniejącego budynku, -zbiornika szczelnego na ścieki i studni wraz z przyłączem do budynku, -ogrodzenia nieruchomości, -zagospodarowania terenu, budowy placu zabaw. Planowane zadanie jest zgodne i wynika z Lokalnego Programu Rewitalizacji Gminy Gródek na lata 2016-2020. Projekt stanowi odpowiedź na zidentyfikowane problemy dotyczące niewystarczającej liczby miejsc spotkań, dezintegracji mieszkańców, niewystarczającego zagospodarowania terenów zieleni, bezrobocia, a także ma na celu minimalizacje zagrożeń wynikających z analizy, która wskazuje na brak aktywności młodych ludzi i starzejące się społeczeństwo. Realizacja projektu poprawi też jakość życia seniorów, umożliwi im większy udział w życiu społecznym, kulturalnym, edukacji. Zadaniem będzie zapewnienie dzieciom i młodzieży zorganizowanej opieki wychowawczej w celu rozwoju osobowości i przeciwdziałanie patologiom społecznym. Przestrzeń publ. położona w centrum wsi uzyska nowe funkcje, budynek zaadaptowany zostanie na świetlicę wiejską a tereny wokół zostaną uporządkowane i wybudowany plac zabaw. Prace obejmą przystosowanie układu funkcjonalno-przestrzennego do wymagań użytkowników, w tym niepełnosprawnych. Realizacja działań projektowych przyczyni się do ociągnięcia celu projektu, jakim jest zwiększenie dostępu do usług społecznych i kulturalnych dla społ. lokalnej zamieszkującej obszar objęty LSR poprzez rewitalizację budynku byłej szkoły w sołectwie Wiejki i adaptację na świetlicę wiejską wraz z nadaniem obiektowi nowych funkcji w tym edukacyjno-społ. Grupą docelową jest społeczność lokalna z obszaru LSR LGD PK w szczególności grupy defaworyzowane, tj.dzieci i młodzież oraz seniorzy. Realizacja pozwoli na poddanie rewitalizacji terenów o pow. 0,7944 ha i przebudowę budynku.", "BENEFICJENT": "GMINA GRÓDEK", "TYTUL": "Rewitalizacja budynku byłej szkoły i przyległych terenów w Wiejkach poprzez adaptację na świetlicę wiejską", "DOFINANSOWANIE_UE_PER_CAPITA": 61.24}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "268175.00", "WARTOSC": "315500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt jest zgodny z RPOWP na lata 2014-2020 oraz z SZOOP RPOWP. Cel projektu - kształtowanie i rozwój kompetencji kluczowych u uczniów (120 osób) Zespołu Szkół w Gródku i uzupełnienie kompetencji nauczycieli. Projekt ma wzmocnić atrakcyjność i podnieść jakość oferty edukacyjnej szkoły położonej na obszarach wiejskich, w zakresie kształ. ogólnego, ukierunkowanego na rozwój u uczniów kompetencji kluczowych niezbędnych na rynku pracy oraz rozwój właściwych postaw i umiejętności. Diagnoza została przeprowadzona i zatwierdzona w dniu 19.11.2015 r. przez Wójta Gminy Gródek, mówi by w ramach proj. zapewnić ucz. udział w zajęciach dydaktyczno-wyrównawczych z przedmiotów matematyczno-przyrodniczych lub jęz.angielskiego. Klasy służące do nauki przed. przyrodniczych w gimnazjum zostaną wyposażone w pomoce, zapewniające warunki do nauczania opartego na metodzie eksperymentu, które służyć będą również szkole podstawowej. Zakupione wyposażenie zostanie przekazane szkole. Dodatkowo uczniowie wezmą udział w zajęciach z poradnictwa edukacyjno-zawodowego. Ucz. wezmą udział w zajęciach kształtujących kreatywność, inicjatywność, postawę przedsiębiorczą, czy lepsze uczenie się i przyswajanie nowo poznanych treści. W celu uzupełnienia zajęć i warsztatów uczniom zorganizowane zostaną wyjazdy do ośrodków edukacyjnych. Nauczyciele (30 osób) wezmą udział w zajęciach doskonalących umiejętności i kompetencje zawodowe w zakresie stosowania metod oraz form organizacyjnych kształtujących i rozwijających kompetencje kluczowe u uczniów, z wykorzystaniem produktu wypracowanego w ramach projektu innowacyjnego \"Pozwolić uczniom myśleć\" nr PO KL 09.01.02-30-365/10.", "BENEFICJENT": "CONSOLATOR ADAM PIOTR CHOCIEJ", "TYTUL": "Akademia Gródek", "DOFINANSOWANIE_UE_PER_CAPITA": 50.36}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "258000.00", "WARTOSC": "528900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt polega na zakupie ekoinnowacyjnej koparko-ładowarki służącwj do wykonywania robót związanych z budową sieci rozdzielczych, studni głębinowych, linii wodociągowych, kanałów, oczyszczalni ścieków. Projekt zwiazany jest z zakupem maszyny majacej znaczący wpływ na zwiększenie zdolności produkcyjnej zakładu. Jest to niezbędne działanie, dzięki któremu nastąpi wzrost konkurencyjności zakładu oraz wzrost dochodu z działalności gospodarczej. Poprzez wdrożenie nowej, ekoinnowacyjnej koparko-ładowarki i świadczenie robót przedsiębiorstwo jest w stanie zwiększyć zysk z działalności gospodarczej i uzyskać przewagę konkurencyjną, które są celami szczegółowymi danego projektu. Dodatkowo do obsługi maszyny będzie potrzebna zatrudnienie 3 pracowników, co spowoduje wzrost zatrudnienia w gminach uwarunkowanych Naturą 2000 (w tym przypadku w gminie Gródek), przy zachowaniu wymogów środowiska naturalnego, gdyż planowana do zakupu maszyna w ramach danego przedsięwzięcia posiada nowoczesny silnik przystosowany do niskiej emisyjności paliwa oraz w jak najmniejszym stopniu wpływajace na środowisko. Wskaźnikami rezultatu będzie wzrost zatrudnienia o 3 EPC, a wskaźnikiem produktu będzie przedsiębiorstwo otrzymujące dotację, jak również przedsiębiorstwo zostanie wsparte w zakresie działań prośrodowiskowych oraz w zakresie ekoinnowacji.", "BENEFICJENT": "WODNIK JAKUB KIERZNOWSKI", "TYTUL": "Zakup nowoczesnej maszyny budowlanej w celu zwiększenia zdolności produkcyjnych firmy WODNIK Jakub Kierznowski", "DOFINANSOWANIE_UE_PER_CAPITA": 48.45}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "257931.25", "WARTOSC": "271771.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt obejmie swoimi działaniami 25 osób (17 K i 8 M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących w gminie Gródek. Są to osoby nieaktywne zawodowo i/lub bezrobotne, które korzystają ze świadczeń pomocy społecznej lub programu PO PŻ. Projekt przewiduje kompleksową aktywizację społeczną, poprzez zastosowanie wybranych usług aktywnej integracji oraz pracę środowiskową w społeczności lokalnej 25 osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz z otoczeniem tych osób. Ramowy opis działań w projekcie: - indywidualne kontrakty wsparcia umiejętności społecznych (na wzór kontraktu socjalnego) dla 25 osób - specjalistyczne poradnictwo indywidualne – opieka mentora dla 25 osób - warsztaty rozwoju umiejętności społecznych dla 25 osób - indywidualne wsparcie doradcy zawodowego dla 5 osób - akademia liderów środowiskowych dla 12 osób - wsparcie brokera pracy dla 5 osób - kursy zawodowe dla 5 osób Celem PAL jest zmniejszenie obszarów wykluczenia społecznego mieszkańców gminy Gródek poprzez podniesienie poziomu aktywności życiowej i społecznej grupy 25 uczestników oraz zawodowej, w tym kwalifikacji do podjęcia zatrudnienia dla 5 osób w z terenu gminy Gródek, w okresie realizacji projektu. Projekt realizowany od 1 października 2019 roku do 30 listopada 2020 (14 miesięcy) jest odpowiedzią na potrzeby uczestników a zastosowane narzędzia i działania opierają się na przeprowadzonej diagnozie. Projekt zakłada uzyskanie efektywności zatrudnieniowej przez minimum 25% uczestników objętych instrumentami aktywizacji zawodowej oraz wzrost aktywności społecznej u minimum, 34% wszystkich uczestników projektu.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Aktywność siłą wspólnoty gminy Gródek", "DOFINANSOWANIE_UE_PER_CAPITA": 48.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "663055.59", "WARTOSC": "780065.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Dane uzyskane podczas badań prowadzonych w ostatnich 3 latach przez pracowników UP w Lublinie i Politechniki Białostockiej, wskazują na drastyczny spadek liczebności populacji gatunków wierzb borealnych w ich naturalnych siedliskach, we wschodniej Polsce. Celem projektu, który zostanie osiągnięty do 31.09.2020r., jest ochrona czynna na obszarze PPN oraz Puszczy Knyszyńskiej (załącznik mapa) 2 gatunków: wierzby lapońskiej i wierzby borówkolistnej przez wspomaganie i odtwarzanie populacji tych gatunków w wybranych stanowiskach. Działania te wpisują się w plan zadań ochronnych PPN i planu ochrony dla rezerwatu przyrody „Stare Biele” w Puszczy Knyszyńskiej. Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ (199477 zł). Powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji tych gatunków na terenie PPN i Puszczy Knyszyńskiej (190768,97 zł). Ważnym etapem prac będzie adaptacja roślin w warunkach zbieżnych do warunków panujących naturalnych siedliskach (w specjalnych inspektach). Odpowiednio przygotowane rośliny będą sadzone do wcześniej wytypowanych stanowisk. Kondycja nowopowstałych populacji, a także warunki habitatowe będą stale monitorowane i oceniane. Monitoring przyrodniczy będzie polegał na ocenie warunków siedliskowych (abiotycznych i biocenotycznych; 143645,27 zł) oraz kondycji roślin w oparciu o analizy ekologiczne, fitopatologiczne, entomologiczne, fizjologiczne oraz parametry morfometryczne i rozwojowe (107906,17 zł). Równolegle prowadzone będą działania informacyjne i edukacyjne dotyczące sposobów ochrony czynnej gatunków roślin szczególnie zagrożonych wyginięciem, związanych z ekosystemami torfowiskowymi (56868 zł).", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna szczególnie zagrożonych gatunków roślin reliktowych z rodziny Salicaceae w siedliskach torfowiskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 45.51}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2019-07-15", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "229139.34", "WARTOSC": "370643.54", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem projektu jest rewitalizacja budynku byłej OSP w Nowosiółkach i adaptacja na świetlicę wiejską oraz rewitalizacja jej otoczenia. Zadanie będzie polegało na wykonaniu: -przebudowy istniejącego budynku, -zbiornika szczelnego na ścieki i studni wierconej wraz z przyłączem do budynku, -ogrodzenia nieruchomości, -zagospodarowania terenu, budowy siłowni zewnętrznej. Planowane zadanie jest zgodne i wynika z Lokalnego Programu Rewitalizacji Gminy Gródek na lata 2016-2020. Projekt stanowi odpowiedź na zidentyfikowane problemy dotyczące niewystarczającej liczby miejsc spotkań, małej aktywności społeczeństwa, niewystarczającego zagospodarowania terenów zieleni, bezrobocia, a także ma na celu minimalizacje zagrożeń wynikających z analizy, która wskazuje na brak aktywności młodych ludzi i starzejące się społeczeństwo. Realizacja projektu poprawi też jakość życia seniorów, umożliwi im większy udział w życiu społecznym, kulturalnym, edukacji. Zadaniem będzie zapewnienie dzieciom i młodzieży zorganizowanej opieki wychowawczej w celu rozwoju osobowości i przeciwdziałanie patologiom społecznym. Przestrzeń publ. położona w centrum wsi uzyska nowe funkcje, budynek zaadaptowany zostanie na świetlicę wiejską a tereny wokół zostaną uporządkowane i wybudowana siłownia zewnętrzna. Prace obejmą przystosowanie układu funkcjonalno-przestrzennego do wymagań użytkowników, w tym niepełnosprawnych. Realizacja działań projektowych przyczyni się do ociągnięcia celu projektu, jakim jest zwiększenie dostępu do usług społecznych i kulturalnych dla społ. lokalnej zamieszkującej obszar objęty LSR poprzez rewitalizację budynku byłej OSP w sołectwie Nowosiółki i adaptację na świetlicę wiejskąwraz z nadaniem obiektowi nowych funkcji w tym edukacyjno-społ. Grupą docelową jest społeczność lokalna z obszaru LSR LGD PK w szczególności grupy defaworyzowane, tj.dzieci i młodzież (18%) oraz seniorzy (48%) Realizacja pozwoli na poddanie rewitalizacji terenów o pow. 0,0806 ha i przebudowę", "BENEFICJENT": "GMINA GRÓDEK", "TYTUL": "Rewitalizacja budynku byłego OSP i przyległych terenów w Nowosiółkach poprzez adaptację na świetlicę wiejską", "DOFINANSOWANIE_UE_PER_CAPITA": 43.03}, {"DATA_KONIEC": "2019-06-05", "DATA_START": "2018-11-09", "DOFINANSOWANIE": "211128.52", "WARTOSC": "248386.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt przewiduje budowę wolnostojącej elektrowni fotowoltaicznej o mocy 39,68 kW na działce należącej do wnioskodawcy w miejscowości Gródek, gmina Gródek, powiat białostocki wraz z całą niezbędną infrastrukturą techniczną. Produkowana przez instalację energia elektryczna będzie wykorzystywana na potrzeby własne obiektu cerkwii, która zlokalizowana jest w sąsiedztwie działki inwestycyjnej. W świetle Ustawy z dnia 20.02.15 r. o odnawialnych źródłach energii (Dz. U. z 2015 r.poz. 478 z późn. zm.) wnioskodawca będzie prosumentem, w związku z czym rozliczenie energii wyprodukowanej i oddanej do sieci w stosunku do energii pobranej z sieci będzie realizowane tzw. saldem energii. Stosunek przeliczenia energii oddanej do energii pobranej wyniesie 0.7 MWh : 1 MWh. Moc instalacji została dobrana w taki sposób, by pokryć zapotrzebowanie na energię elektryczną cerkwi. W projekcie uwzględniono zarówno potencjalne zużycie energii produkowanej z OZE w czasie rzeczywistej produkcji, jak również ilość energii oddanej do sieci, która zostanie rozliczona przy zastosowaniu współczynnika 0,7 w przypadku poboru z sieci. Charakter projektu pozwala zakwalifikować go do typu II (produkcja energii z OZE i zużycie na potrzeby własne). W ramach prac przewidujemy montaż modułów fotowoltaicznych i inwerterów na konstrukcji stalowej wbijanej w ziemię wraz z ułożeniem niezbędnego okablowania, montaż złącza kablowego niskiego napięcia z niezbędną aparaturą zabezpieczającą i podłączenie PV z cerkwią. Celem głównym projektu jest wykorzystanie energii elektrycznej produkowanej z OZE na pokrycie potrzeb własnych cerkwi Parafii Prawosławnej w Gródku. Realizacja projektu sprowadza się do inwestycji wykonywanej w trybie \"pod klucz\". W ramach projektu przewidujemy realizację 1 zadania i wybór jednego wykonawcy, który wykona wszystkie wymagane roboty montażowe wraz dostawą wszystkich niezbędnych elementów PV. Cerkiew jest wpisana do rejestru zabytków, projekt posiada pozytywną opinię konserwatora.", "BENEFICJENT": "PARAFIA KOŚCIOŁA PRAWOSŁAWNEGO P. W. NARODZENIA N. M. P. W GRÓDKU", "TYTUL": "Elektrownia fotowoltaiczna o mocy zainstalowanej do 40 kW na potrzeby własne obiektu cerkwi Parafii Kościoła Prawosławnego p.w. Narodzenia N. M. P. w Gródku.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.64}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2020-01-21", "DOFINANSOWANIE": "210000.00", "WARTOSC": "430500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem, celem projektu Przedsiębiorstwa Produkcyjno Handlowego „WENUS” Marek Klebus jest zwiększenie wydajności produkcji tartacznej, drzewnej poprzez lepszą organizację cyklu produkcyjnego, wyeliminowanie przestojów podczas rozładunku czy załadunku drewna oraz zatrudnienie dodatkowych nowych 2 osób w okresie do jednego roku po zrealizowaniu przedmiotowej inwestycji. W tym celu firma zakupi nowe, nowoczesną maszynę wykorzystywaną do załadunku, rozładunku, przewozu na każdym etapie produkcji tarcicy i wyrobów gotowych. Projekt będzie realizowany w siedzibie przedsiębiorstwa WENUS, powiat białostocki. Firma poprzez przedmiotowa inwestycję zwiększy wydajność produkcji, ale też ilość i wielkość pozyskiwanych zamówień handlowych oraz zwiększy swoją konkurencyjność na rynku drzewnym regionalnym i krajowym, co wpłynie na wzrost konkurencyjności naszego podlaskiego regionu. W projekcie zostanie zakupiona maszyna: ładowarka teleskopowa. W projekcie założono następujące wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) –220 500,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) [EPC] – 2 osoby Projekt zostanie zrealizowany w 1 etapie w okresie od 21/01/2020 do 31/03/2020. Przyjęto, iż przedsięwzięcie zostanie zrealizowane w postaci 1 zadania: Zadanie 1: Zakup ładowarki teleskopowej - szt.1", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"WENUS\"MAREK KLEBUS", "TYTUL": "Nowa inwestycja drogą do rozwoju przedsiębiorstwa WENUS.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.43}, {"DATA_KONIEC": "2020-02-14", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "182560.00", "WARTOSC": "400980.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Nasza firma działa w sektorze produkcji zrębków drzewnych. Obecnie w sektorze produkcji zrębków drzewnych rośnie luka podażowa, a wzrost mocy przerobowych za nią nie nadąża. Perspektywy dla producentów, którzy zdecydują się zainwestować we wzrost mocy wytwórczych i jakość przerobu, są obecnie wyjątkowo dobre. Ta konkluzja była dla nas kluczowym bodźcem do podjęcia decyzji o inwestowaniu we wzrost i rozwój przedsiębiorstwa. Nasze możliwości inwestycyjne są bardzo ograniczone, więc musieliśmy wybrać ścieżkę inwestowania krok po kroku. Pierwszym krokiem jest zakup ładowarki teleskopowej, która obok rębaka jest podstawową maszyną niezbędną w produkcji zrębków. Jej rola polega na dostarczaniu surowca drzewnego do rębaka z miejsc wyrębu, oraz ze składowisk odpadów tartacznych. Po przerobieniu surowca drzewnego na zrębki ładowarka musi załadować zrębki do skrzyń ładunkowych samochodów ciężarowych, które dowiozą zrębki do odbiorców. Ta inwestycja jest niezbędna, żeby poprawić wydajność naszej produkcji. Dzięki realizacji projektu stworzymy 1 atrakcyjne miejsc pracy przy obsłudze nowoczesnej ładowarki teleskopowej. Realizacja projektu zwiększy konkurencyjność naszego przedsiębiorstwa, co wpłynie także na wzrost konkurencyjności naszego regionu. W projekcie założyliśmy następujące wskaźniki produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (CI 6) – 234 500,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) – 1 osoba Projekt zostanie zrealizowany w 1 etapie w okresie od 24.12.2019 do 31.03.2020 Na realizowany projekt złoży się 1 zadanie: 1. Zadanie 1 – zakup ładowarki teleskopowej.", "BENEFICJENT": "\"FOREST\" JAROSŁAW GROCHOWSKI", "TYTUL": "Poprawa wydajności procesu produkcyjnego w przedsiębiorstwie FOREST Jarosław Grochowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 34.28}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2020-02-14", "DOFINANSOWANIE": "134452.48", "WARTOSC": "176193.04", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem inwestycji jest remont i przebudowa budynku w miejscowości Załuki w gminie Gródek na potrzeby infrastruktury społecznej i utworzenia Centrum Aktywności Społecznej, gdzie prowadzone będą zajęcia i warsztaty dla społeczności lokalnej. Inwestycja będzie polegała na wykonaniu prac: • remont i przebudowa istniejącego budynku (wykonanie sanitariatu, szpachlowanie i malowanie ścian, wykonanie nowych podłóg na jednym poziomie w celu dostosowania do potrzeb osób niepełnosprawnych, wymianę stolarki drzwiowej, wentylacji i nowego ogrzewania), • wykonanie zbiornika szczelnego na ścieki sanitarne wraz z doziemną instalacją sanitarną oraz przyłącza wodociągowego, • zagospodarowanie terenu (chodnik prowadzący do wejścia dostosowany do potrzeb osób niepełnosprawnych), • zakup niezbędnego wyposażenia (stoły, krzesła, szafy i regały), • zakup materiałów niezbędnych do prowadzenia zaplanowanych zajęć i warsztatów. Planowane przedsięwzięcie jest zgodne i wynika z Programu Rozwoju Gminy Gródek na lata 2015-2020. Projekt stanowi odpowiedź na zidentyfikowane probemy dotyczące niewystarczającej liczby obiektów infrastruktury społecznej, małej aktywności społeczności lokalnej, bezrobocia, a także ma na celu minimalizacje zagrożeń wynikających z analizy , która wskazuje na brak aktywności młodych ludzi i starzejące się społeczeństwo. Realizacja projektu poprawi jakość życia mieszkańców, w tym seniorów, umozliwi im więszy udział w życiu społecznym. Zadaniem będzie również zapewnienie zapewnienie dzieciom i młodzieży zorganizowanych zajęć i warsztatów, w celu rozwoju osobowości i przeciwdziałanie patologiom społecznym. Przestrzeń publiczna położona w centrum wsi uzyska nowe funkcje, budynek zaadpatowany zostanie na Centrum Aktywności Społecznej. Prace obejmą przystosowanie układu funkcjonalno-przestrzennego do wymagań uzytkowników, w tym osób niepełnosprawnych. Grupą docelową jest społeczność lokalna z obszaru LSR LG DPK, w szczególności gr. defaworyzowane.", "BENEFICJENT": "GMINA GRÓDEK", "TYTUL": "Utworzenie Centrum Aktywności Społecznej w Załukach", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "729093.00", "WARTOSC": "775365.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "CEL GŁ.:Wzmocnienie aktywności zawodowej 20 (11 kobiet i 9 mężczyzn) mieszkańców obszaru objętego LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 15 działalności gospodarczych na obszarze objętym LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, do dnia 30-04-2020r. Operacja zapewnia zintegrowanie celów głównych LSR I i II poprzez aktywizację zawodową os. zagrożonych ubóstwem i wykluczeniem społecznym oraz jednocześnie zakładanie, rozwijanie i wspieranie przedsięb. na obszarze LSR. Cele PRiLSR tworzą logiczne związki i oddziałują na siebie - KRYTERIUM VII. GŁ. REZ. -liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 15 -liczba utworzonyc miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 15 GR DOCELOWA Osoba fizyczne z gm. Czarna Białostocka, Gródek, Jasionówka, Knyszyn, Michałowo w wieku od 30 r.ż., zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) będące bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze w wieku 50 lat i więcej lub kobiety lub os. z niepełnosprawnością lub os. długotrwale bezrobotne lub os. o niskich kwalifikacjach. GŁ. ZADANIA Rekrutacja (doradztwo zawodowe) Doradztwo indywidualne z pisania biznesplanu Dotacja inwestycyjna Wsparcie pomostowe finansowe Specjalistyczne wsparcie towarzyszące (doradztwo indywidualne)", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Mój własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "100939.53", "WARTOSC": "100939.53", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE PALLAP PAWEŁ BRAUN", "TYTUL": "Dotacja na kapitał obrotowy dla PPHU PALLAP Paweł Braun", "DOFINANSOWANIE_UE_PER_CAPITA": 18.95}, {"DATA_KONIEC": "2017-10-13", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "78570.10", "WARTOSC": "104900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotem projektu jest \"Remont i wymiana okien cerkwi w Gródku w celu ochrony zabytkowych witraży i polichromii\". Cerkiew i teren wokół cerkwi są wpisane do rejestru zabytków pod numerem A-126. Beneficjentem Projektu jest Parafia Kościoła Prawosławnego p.w. Narodzenia NMP w Gródku. Zakres robót budowlanych:konserwacja witraży, wymian okien, wstawienie elementów osłonowych w oknach witrażowych. Wymiana okien planowana jest na wieży i zakrystii. Projektowane okna wykonane będą z profili aluminiowych ciepłych z szybami zespolonymi podwójnymi. Celem niniejszego przedsięwzięcia jest ochrona i zachowanie dziedzictwa kultury poprzez realizację prac budowlanych w obiekcie położonym przy ul. Metropolity Bazylego Doroszkiewicza 1 w Gródku. Cele ogólne projektu to: - ochrona zabytu - ochrona dziedzictwa kulturowego - zwiększenie aktywności kulturalnej mieszkańców poprzez stworzenie nowej oferty kulturalnej, która wpłynie na wzrost liczby odwiedzających - wyposażenie obiektu w informacje o cerkwii - zabytku i dostosowanie ich do potrzeb osób niepełnosprawnych W ramach ww. projektu zrealizowane zostaną nastepujące wskaźniki produktu: 1. Liczba zabytków nieruchomych objetych wsparciem - 1 szt. 2. Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych terenach - 1 szt. Okres realizacji projektu: I kw. 2017 r. - IV kw. 2017 r. Projekt jest wykonalny pod względem technicznym, finansowym i instytucjonalnym. Budżet projektu: 169 029,09 zł, dofinansowanie na poziomie 74,90 %: 126 602,79 zł Wskaźniki rezultatu: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne - 500 os. Okres realizacji projektu: I kw.2017 r.-IV kw. 2017 r. Beneficjentem końcowym wnioskowanego Projektu są turyści polscy i zagraniczni oraz parafianie i mieszkańcy gminy Gródek.", "BENEFICJENT": "PARAFIA P.W. NARODZENIA N.M.P. W GRÓDKU", "TYTUL": "\"Remont i wymiana okien cerkwi w Gródku w celu ochrony zabytkowych witraży i polichromii\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.75}, {"DATA_KONIEC": "2018-02-01", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "71044.14", "WARTOSC": "134437.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Celem głównym projektu jest zwiększenie konkurencyjności i potencjału firmy Kor-Drzew Paweł Koronkiewicz poprzez zakup środka trwałego oraz remont budynku gospodarczego, które umożliwią zwiększenie zdolności produkcyjnych zakładu oraz przyczyni się do zwiększenia w nim liczby miejsc pracy do końca 2017 roku. Przedsięwzięcie będzie swoim zakresem obejmowało zakup szlifierki do szlifowania drążków oraz remont budynku gospodarczego położonego na działce 47/3 w miejscowości Sofipol 34 gm. Gródek, woj. podlaskie. Przedmiotowa inwestycja umożliwi przedsiębiorcy zwiększenie zdolności produkcyjnej istniejącego zakładu, zatrudnienie pracownika w pełnym wymiarze czasu pracy oraz zaowocuje ulepszeniem technologii produkcji pozwalajacej ograniczyć ilość odpadow z produkcji oraz energochłonność.", "BENEFICJENT": "KOR-DRZEW PAWEŁ KORONKIEWICZ", "TYTUL": "„Wzmocnienie potencjału i konkurencyjności firmy Kor-Drzew Paweł Koronkiewicz”", "DOFINANSOWANIE_UE_PER_CAPITA": 13.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "4446816.57", "WARTOSC": "5231548.91", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt dotyczy termomodernizacji wybranych 9 budynków użyteczności publicznej na terenie województwa podlaskiego znajdujących się w dyspozycji Komendy Wojewódzkiej Policji w Białymstoku, której celem jest poprawa ich efektywności energetycznej . Projekt będzie realizowany na obszarze województwa podlaskiego, w miejscowościach: Białystok, Suwałki, Suchowola i Gródek. Zakres prac remontowo – budowlanych obejmuje wykonanie nowej wentylacji mechanicznej, docieplenie ścian zewnętrznych, docieplenie stropodachu, wymiana okien i drzwi i wrót, wykonanie nowej instalacji, c.w.u., wykonanie nowej instalacji c.o., wymiana kotłowni, modernizacja oświetlenia.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W BIAŁYMSTOKU", "TYTUL": "Termomodernizacja wybranych budynków Policji na terenie województwa podlaskiego – etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 11.74}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "974007.18", "WARTOSC": "2607372.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem inwestycji jest wykonanie instalacji fotowoltaicznej o mocy do 40 kW na dachach sklepów Arhelan w województwie podlaskim. Inwestor planuje instalacje paneli fotowoltaicznych na 11 sklepach w następujących miejscowościach: Bielsk Podlaski, Boćki, Ciechanowiec, Gródek, Hajnówka, Mielnik, Narew, Nurzec – Stacja, Sokółka, Zabłudów. Planowana łączna produkcja energii elektrycznej z OZE to 333,15 MWh/rok. Wyprodukowana energia będzie wykorzystywana na potrzeby własne Wnioskodawcy - sklepy Arhelan. Wnioskodawcą projektu jest Arhelan spółka z ograniczona odpowiedzialnością spółka komandytowa. Celem strategicznym projektu jest upowszechnienie gospodarki niskoemisyjnej we wszystkich sektorach na rzecz poprawy bilansu energetycznego, natomiast celem bezpośrednim jest zwiększenie wykorzystania odnawialnych źródeł energii przez firmę Arhelan Sp. z o. o. Sp. K. Cele projektu wpisują się w Działanie 5.1 Energetyka oparta na odnawialnych źródłach energii Osi Priorytetowej V. Gospodarka niskoemisyjna, tj. zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych. Realizacja wskaźników pozwoli na osiągniecie następujących wskaźników: a)na poziomie produktu: -Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE – 11 szt. -Szacowany roczny spadek emisji gazów cieplarnianych – 270,52 ton równoważnika CO2 -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych – 0,3872 MW, -Liczba przedsiębiorstw otrzymujących wsparcie – 1 szt. b)na poziomie rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 333,15 MWh/rok. Łączny koszt inwestycji wyniesie 2 607 372,99zł, z czego wydatki kwalifikowalne będą stanowić 2 119 815,44zł. Termin realizacji projektu zaplanowano od 01.04.2020 r. do 30.06.2021 r.", "BENEFICJENT": "ARHELAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykonanie instalacji fotowoltaicznych do 40 kW na potrzeby sklepów Arhelan", "DOFINANSOWANIE_UE_PER_CAPITA": 10.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1729603.80", "WARTOSC": "2034828.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt realizowany w okresie IV 2018 - IX 2019 na terenie woj. podlaskiego, subregionu bielskiego. Wsparciem w ramach projektu objętych zostanie 48 osób pozostających bez pracy (min. 26 K) od 30 r. ż. z obszaru subregionu bielskiego, zamierzających rozpocząć prowadzenie działalności gospodarczej. Zaplanowane w proj. działania mają charakter kompleksowy i polegają na zapewnieniu uczestnikom projektu wsparcia doradczo-szkoleniowego oraz finansowego w formie bezzwrotnej dotacji wraz z finansowym i doradczo-szkoleniowym wsparciem pomostowym. Celem gł. proj.jest podniesienie do IX 2019r. poziomu przedsiębiorczości i aktywności zaw. pozostających bez pracy osób od 30 r.ż. z województwa podlaskiego, subregionu bielskiego poprzez objęcie 48 uczestników proj. wsparciem doradczo-szkoleniowym oraz udzielenie 40 spośród nich kompleksowego wsparciem finansowego i doradczo-szkoleniowego na etapie zakładania firmy i w początkowym okresie jej prowadzenia. Najważniejsze rezultaty projektu: - stworzenie min. 40 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - podjęcie samozatrudnienia przez 40 uczestników proj. - nabycie przez min. 43 uczestników proj. wiedzy i umiejętności niezbędnych do rozpoczęcia,prowadzenia i rozwijania działalności gosp. W ramach proj.zaplanowano realizację następujących zadań: 1. INDYWIDUALNE DORADZTWO - WERYFIKACJA PREDYSPOZYCJI PRZEDSIĘBIORCZYCH OSÓB PLANUJĄCYCH ZAŁOŻENIE DZIAŁALNOŚCI GOSP. (na etapie rekrutacji) 2. WSPARCIE DORADCZO-SZKOLENIOWE PRZED ZAŁOŻENIEM FIRMY: szkolenie NIEZBĘDNIK PRZEDSIĘBIORCY (4 gr. * 40h) 3. DOTACJE INWESTYCYJNE: udzielenie 40 dotacji na założenie firmy 4. WSPARCIE POMOSTOWE: finansowe i szkoleniowo-doradcze (indywidualne i grupowe) realizowane przez okres pierwszych 12 miesięcy prowadzenia działalności gosp. 5. FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "SYSCO POLSKA SP. Z O.O.", "TYTUL": "Z BIZNESOWYM PODEJŚCIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-04-28", "DOFINANSOWANIE": "42330.00", "WARTOSC": "61254.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Realizacja przedmiotowego projektu ma doprowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być napisanie bardzo profesjonalnego biznes planu poparte wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu podjęcia odpowiedzialnej decyzji przez przedsiębiorstwo PPH WENUS czy wdrażać nowe produkty – fryz sosnowy i bukowy na rynek drzewny poprzez zakup odpowiednich wyspecjalizowanych maszyn tworzących ciąg produkcyjny. Nowe produkty a w wraz z nimi technologie są jednym z kluczowych czynników pozywającym przedsiębiorstwu na dalszy rozwój choć zawsze wiążą się z pewnym obszarem ryzyka. Dzięki nim firma może wypracować silną pozycję na rynku, wyższą jakość, wydajność. Być krok przed konkurencją. Jednak gdy jest już opracowany nowy produkt, to by pójść dalej należy posiadać odpowiedni specjalistyczny plan – biznes plan, który jak mapa, jak drogowskaz pokieruje przedsięwzięciem. Określi korzyści jakie niesie za sobą wdrożenie nowych produktów, wypunktuje ryzyka które będzie można ominąć lub ich uniknąć, ujawni opłacalność, efektywność ekonomiczną i da sygnał do dalszego rozwoju i osiągniecia sukcesu lub zaniechania całego przedsięwzięcia. Jednak jak wiadomo koszty opracowania szytego na miarę biznes planu z zaangażowanie do jego stworzenia ekspertów jest dość na rynku usług doradczych wysoki, a wydatki ponoszone na nowe wdrożenia są również nie małe szczególnie w mniejszych przedsiębiorstwach, gdzie kapitał jest ciężko wypracowywany. Dlatego skorzystanie z usługi prorozwojowej - specjalistycznej usługi doradczej napisania biznes planu oraz skorzystania z wiedzy i doświadczeń wykwalifikowanych ekspertów IOB jest szansą na wdrożenie nowych produktów – fryz na rynek drzewny oraz na zwiększenie konkurencyjności i efektywności ekonomicznej firmy na rynku. Zakres projektu jest następujący: Zadanie I: zakup usługi doradczej prorozwojowej w zakresie opracowania biznes planu wykonalności przedsięwzięcia", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"WENUS\" MAREK KLEBUS", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa „WENUS” poprzez zakup prorozwojowej usługi doradczej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.94}, {"DATA_KONIEC": "2020-10-15", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "42330.00", "WARTOSC": "61254.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Przedmiotowy projekt ma prowadzić do wsparcia go usługą prorozwojową doradczą świadczoną przez IOB na rzecz MSP. Usługą ma być napisanie profesjonalnego biznes planu popartego wiedzą i doświadczeniem ekspertów w tej dziedzinie w celu podjęcia odpowiedzialnej decyzji przez przedsiębiorstwo, czy firma powinna wdrożyć nową technologię produkcji, która będzie prowadziła do ekologicznego wykorzystywania surowca drzewnego, poprawy dokładności, precyzji, powtarzalności i elastyczności produkcyjnej i szybszego dostosowywania się do wymagań rynkowych. Nowe technologie są jednym z kluczowych czynników pozywającym przedsiębiorstwu na dalszy rozwój choć wiążą się z pewnym obszarem ryzyka. Dzięki nim firma może wypracować silną pozycję na rynku, wyższą jakość, wydajność, a pierwszym krokiem jest stworzenie odpowiedniego dokumentu – biznes planu. Koszt opracowania specjalistycznego biznes planu jest dość wysoki w szczególności, gdy trzeba ponieść wydatki na wdrożenie i opracowanie nowej technologii w połączeniu z czynnikami ekologicznymi a przedsiębiorstwo nie posiada ku temu odpowiednich zasobów kadrowych i finansowych. Dlatego skorzystanie z usługi prorozwojowej - specjalistycznej usługi doradczej napisania biznes planu oraz skorzystania z wiedzy i doświadczeń wykwalifikowanych ekspertów Instytucji Otoczenia Biznesu, jest szansą na wdrożenie nowej technologii produkcji elementów meblowych oraz na zwiększenie konkurencyjności i efektywności ekonomicznej na rynku. Zakres projektu jest następujący: Zadanie 1 – Nabycie usługi doradczej w zakresie opracowania Biznes Planu przedsięwzięcia rozwojowego przedsiębiorstwa Projekt zostanie zrealizowany w okresie od 04.05.2020 − 15.10.2020.", "BENEFICJENT": "KONSTANTY ZARECKI PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"ZRĄB\"", "TYTUL": "Wzrost konkurencyjności w przedsiębiorstwie „ZRĄB” poprzez realizację specjalistycznych usług doradczych o charakterze rozwojowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.94}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1143250.68", "WARTOSC": "1345000.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w okresie do 31 maja 2018 r., poprzez utworzenie 29 nowych miejsc pracy i utrzymanie ich przez okres minimum 12 miesięcy przez mieszkańców subregionu bielskiego. Promocja i wsparcie samozatrudnienia jest jedną z dróg do złagodzenia problemu niewystarczającej podaży ofert pracy. Osoby chcące założyć firmę, potrzebują nie tylko wsparcia finansowego, ale też profesjonalnego doradztwa w kwestiach planowania, rozpoczynania i prowadzenia działalności gospodarczej. W związku z tymi oczekiwaniami, projekt zaplanowany został w taki sposób, by w ramach głównych zadań łączyć dystrybucję niezbędnych do rozpoczęcia i prowadzenia działalności środków finansowych (dotacje, wsparcie pomostowe) z transferem wiedzy i umiejętności (szkolenia, doradztwo, forum wymiany doświadczeń). Wsparcie skierowane zostanie do osób po 30 r.ż., bezrobotnych, poszukujących pracy i nieaktywnych zawodowo, pozostających w najtrudniejszej sytuacji na rynku pracy: kobiet; długotrwale bezrobotnych; osób o niskich kwalifikacjach; niepełnosprawnych oraz osób po 50 r.ż., ponieważ napotykają one na największe bariery w znalezieniu zatrudnienia. 50 osób (33K/17M) uzyska specjalistyczne poradnictwo dostosowane do ich indywidualnych potrzeb z zakresu planowania i prowadzenia działalności gospodarczej, natomiast 29 osób, dzięki dotacji i wsparciu pomostowemu założy własną firmę i będzie prowadziło ją przez rok na preferencyjnych warunkach. Projekt jest szyty na miarę potrzeb wsparcia osób chcących wyjść z sytuacji bezrobocia poprzez stworzenie dla siebie miejsca pracy. Główne rezultaty niniejszego projektu to stworzenie 28 nowych miejsc pracy w subregionie oraz podniesienie poziomu wiedzy i umiejętności uczestników.", "BENEFICJENT": "PODLASKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Startuj w Biznesie. Subregion bielski.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1092067.72", "WARTOSC": "1284785.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IV2018 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 22 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 22os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 22os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M po 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob., poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnosprawnością -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 23000zł dla 22os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(22os) 5. Forum wymiany doświadczeń(22os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów", "OPIS": "W ramach projektu 28 osób głównie z terenu gmin Wasilków, Juchnowiec Koscielny i Michałowo (dodat. gm. Zabłudów i Gródek) zost. obj. usługą reint. społ-zawod w CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania aktyw. zaw. prowadzone w ramach warsztatów zaw. w CIS (budowlano-ogrodniczych i rękodzielniczych). W ramach CIS zostanie dokonana analiza i identyfikacja potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wspar. Wyżej wymienionym wsparciem objęte będą os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 ON. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR. Wnioskodawca posiada wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie pow. białostockiego od 2011 - od 5 lat zapewniamy trwałość CIS (także w ramach środków wł). Wsparcie w proj. zostanie w 100% skierowane do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykl. społ, dług. bezrob., ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Int. i aktyw. społ. i zaw. mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2. Proj. zapew. integrację podmiotów, poprzez nieformalne partnerstwo CIS z instytucjami - OPS, PUP, lokalnym NGO's (TWK Juchnowiec - znający środowisko loklane) i lokalnymi pracod. z którymi współp. będzie CIS w ramach warsztatów zawodowych i w proces. aktyw. zawod.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Juchnowiec Kościelny, Michałowo i Wasilków", "DOFINANSOWANIE_UE_PER_CAPITA": 6.05}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "879878.56", "WARTOSC": "1035151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IX2019 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 19 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 19os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 19os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M od 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob. lub poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnospr. -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 24330zł dla 19os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(19os) 5. Forum wymiany doświadczeń(19os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Adam Kubiak w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ADAM KUBIAK", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Adam Kubiak w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "666192.91", "WARTOSC": "783756.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 MATEK z gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia doświadczających WIELOKROTNEGO WYKLUCZENIA z powodu dwóch przesłanek. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych MATEK oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, spotkania grup wsparcia, warsztaty rozwijające kompetencje życiowe, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. Dodatkowo podczas trwania zajęć z MATKAMI - będą organizowane zajęcia animacyjne dla ich dzieci. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020, Strategię Polityki Społecznej Woj. Podlaskiego do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "superMAMA – kompleksowy program reintegracji społeczno-zawodowej kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "601007.58", "WARTOSC": "707067.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt jest skierowany do 50 KOBIET zagrożonych ubóstwem i wykluczeniem społecznym, zamieszkujących w rozumieniu KC na terenie 10 gmin Subregionu Białostockiego o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, korzystających z lub kwalifikujących się do świadczeń PS , doświadczających WIELOKROTNEGO WYKLUCZENIA społecznego. Celem jest zwiększenie ich aktywności zawodowej i reintegracja społeczna poprzez kompleksowe wsparcie w oparciu o IŚR. Projekt powstał po wnikliwej analizie potrzeb oraz oczekiwań kobiet i odpowiada na niski poziom kompetencji życiowych, wycofywanie się z RP i dezaktualizację kwalifikacji zawodowych KOBIET oraz ich niedostateczne doświadczenie, jest też odpowiedzią na niedostosowanie instrumentów wsparcia reintegracji społeczno-zawodowej do ich indywidualnych potrzeb. Lider i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia: wypracowanie IŚR dla każdej beneficjentki, warsztaty rozwijające kompetencje życiowe oraz społeczne, przez cały projekt opieka psychologa, socjoterapeuty, prawnika i mediatora. 40 BO przejdzie kurs zawodowy potwierdzający kwalifikacje/kompetencje zawodowe (przygotowane kursy zawodowe dotyczą zawodów poszukiwanych na lokalnym RP), indywidualne pośrednictwo pracy, a 20 odbędzie 4-miesięczne staże zawodowe. Instrumenty wsparcia zostaną zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP), wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykl. Społ. 2020, Strategię Polityki Społecznej Woj. Podl. do 2020. W ramach projektu zrealizowane zostaną następujące warunki premiujące: 1.partnerstwo wielosektorowe, 2.wsparcie os. doświadczających wielokrotnego wykluczenia, 3. z gmin o ponadprzeciętnym odsetku świadczeń pomocy społecznej z tytułu bezrobocia, 4.wykorzystanie rozwiązań innowacyjnych PO KL.", "BENEFICJENT": "FUNDACJA ROZWOJU KOMPETENCJI PRO-SKILLS", "TYTUL": "NIEwykluczone! - aktywna integracja społeczno-zawodowa Kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.49}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 655312.8}, {"name": "Pozostała działalność", "value": 572760.76}, {"name": "Szkoły podstawowe", "value": 469015.54}, {"name": "Urzędy gmin / miast", "value": 342596.6}, {"name": "Domy pomocy społecznej", "value": 309253.52}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 280283.79}, {"name": "Stołówki szkolne i przedszkolne", "value": 278819.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 231755.83}, {"name": "Dowożenie uczniów do szkół", "value": 223291.37}, {"name": "Drogi publiczne gminne", "value": 177697.34}, {"name": "Ochotnicze straże pożarne", "value": 128101.20000000001}, {"name": "Przedszkola", "value": 124093.24999999999}, {"name": "Ośrodki pomocy społecznej", "value": 114389.51000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 78159.52}, {"name": "Lokalny transport zbiorowy", "value": 63973.44}, {"name": "Oczyszczanie miast i wsi", "value": 63206.8}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 55401.66}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 54885.020000000004}, {"name": "Infrastruktura telekomunikacyjna", "value": 54866.81}, {"name": "Drogi publiczne powiatowe", "value": 48214.479999999996}, {"name": "Schroniska dla zwierząt", "value": 48000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 37090.24}, {"name": "Gimnazja", "value": 35861.98}, {"name": "Obiekty sportowe", "value": 34851.61}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 28961.61}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27472.4}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 25831.79}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 23812.019999999997}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 23162.53}, {"name": "Pozostałe zadania w zakresie kultury", "value": 20727.78}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 20093.0}, {"name": "Świetlice szkolne", "value": 18821.55}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16699.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 15266.59}, {"name": "Świadczenie wychowawcze", "value": 13435.260000000002}, {"name": "Inne formy wychowania przedszkolnego", "value": 11581.97}, {"name": "Dokształcanie nauczycieli", "value": 11563.55}, {"name": "Nauka specjalna w SP", "value": 10702.73}, {"name": "Zwalczanie narkomanii", "value": 10134.47}, {"name": "Urzędy wojewódzkie", "value": 8720.71}, {"name": "Rady gmin / miast", "value": 7759.01}, {"name": "Wybory do Sejmu i Senatu", "value": 6709.93}, {"name": "Zadania w zakresie kultury fizycznej", "value": 6472.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6419.95}, {"name": "Rodziny zastępcze", "value": 5687.59}, {"name": "Izby rolnicze", "value": 5651.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5419.28}, {"name": "Ośrodki wsparcia", "value": 4876.49}, {"name": "Wspieranie rodziny", "value": 4445.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 4000.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2090.0}, {"name": "Obrona cywilna", "value": 2040.92}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1483.75}, {"name": "Gospodarka leśna", "value": 1431.5}, {"name": "Nauka specjalna w przedszkolach", "value": 1300.77}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1048.64}, {"name": "Wybory i referenda samorządowe", "value": 1033.68}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 474.52}, {"name": "Karta Dużej Rodziny", "value": 328.74}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 300.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 164.47}, {"name": "Dodatki mieszkaniowe", "value": 68.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 570727.32}, {"name": "Drogi publiczne gminne", "value": 409904.16}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 186209.32}, {"name": "Zadania w zakresie kultury fizycznej", "value": 116847.25}, {"name": "Szkoły podstawowe", "value": 114767.92}, {"name": "Urzędy gmin / miast", "value": 105528.0}, {"name": "Pozostała działalność", "value": 83014.67}, {"name": "Dowożenie uczniów do szkół", "value": 79950.0}, {"name": "Dostarczanie ciepła", "value": 68297.96}, {"name": "Straż Graniczna", "value": 13000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 9400.0}, {"name": "Ochotnicze straże pożarne", "value": 1476.0}, {"name": "Przedszkola", "value": 1107.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1288119.5}, {"name": "Pozostała działalność", "value": 1199459.04}, {"name": "Drogi publiczne gminne", "value": 626612.42}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 527118.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 28142.96}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 736270.74}, {"name": "Pozostała działalność", "value": 399819.69}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 140119.99}, {"name": "Drogi publiczne gminne", "value": 69623.6}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7481.04}, {"name": "Dostarczanie ciepła", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2497181.85}, {"name": "Urzędy gmin / miast", "value": 1801550.2699999998}, {"name": "Gimnazja", "value": 815829.1700000002}, {"name": "Przedszkola", "value": 804874.3099999999}, {"name": "Ośrodki pomocy społecznej", "value": 521799.64999999997}, {"name": "Stołówki szkolne i przedszkolne", "value": 317729.45999999996}, {"name": "Świetlice szkolne", "value": 310350.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 220350.39}, {"name": "Nauka specjalna w SP", "value": 188377.64}, {"name": "Pozostała działalność", "value": 144974.82}, {"name": "Ochotnicze straże pożarne", "value": 119625.09000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 118651.64}, {"name": "Inne formy wychowania przedszkolnego", "value": 114581.59999999999}, {"name": "Dowożenie uczniów do szkół", "value": 91813.56999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 64271.29}, {"name": "Urzędy wojewódzkie", "value": 48270.28999999999}, {"name": "Wspieranie rodziny", "value": 44109.590000000004}, {"name": "Obiekty sportowe", "value": 40719.130000000005}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 39789.0}, {"name": "Świadczenie wychowawcze", "value": 38573.439999999995}, {"name": "Infrastruktura telekomunikacyjna", "value": 35662.32}, {"name": "Nauka specjalna w przedszkolach", "value": 18922.08}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15499.25}, {"name": "Wybory do Sejmu i Senatu", "value": 11038.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10875.03}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5859.5}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4419.0}, {"name": "Wybory i referenda samorządowe", "value": 3574.52}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2109.42}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1600.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1137.0}, {"name": "Obrona cywilna", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 749753.17}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 685320.0}, {"name": "Zakłady gospodarki komunalnej", "value": 276319.39}, {"name": "Biblioteki", "value": 274000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 100000.0}, {"name": "Nauka specjalna w SP", "value": 73076.62}, {"name": "Lokalny transport zbiorowy", "value": 15000.0}, {"name": "Pozostała działalność", "value": 10909.01}, {"name": "Oddziały przedszkolne w SP", "value": 9600.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 6921.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4672.8}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 422500.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 37652.85}, {"name": "Drogi publiczne gminne", "value": 10422.820000000002}, {"name": "Ochotnicze straże pożarne", "value": 640.15}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 6395.88}, {"name": "Drogi publiczne gminne", "value": 1158.0600000000002}, {"name": "Ochotnicze straże pożarne", "value": 112.97000000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 18370.04}, {"name": "Drogi publiczne gminne", "value": 3519.1499999999996}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 3120.41}, {"name": "Drogi publiczne gminne", "value": 391.02}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3589895.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1581803.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 362436.37}, {"name": "Zasiłki stałe", "value": 318211.35}, {"name": "Wspieranie rodziny", "value": 159711.32}, {"name": "Pomoc w zakresie dożywiania", "value": 135964.21}, {"name": "Szkoły podstawowe", "value": 121036.81000000001}, {"name": "Dodatki mieszkaniowe", "value": 117630.75}, {"name": "Rady gmin / miast", "value": 83569.6}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 59716.19}, {"name": "Gimnazja", "value": 42366.94}, {"name": "Pozostała działalność", "value": 41042.08}, {"name": "Ochotnicze straże pożarne", "value": 34326.75}, {"name": "Przedszkola", "value": 31358.88}, {"name": "Wybory do Sejmu i Senatu", "value": 26500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 22120.0}, {"name": "Świetlice szkolne", "value": 19162.6}, {"name": "Nauka specjalna w SP", "value": 11663.29}, {"name": "Podręczniki dla szkół podstawowych", "value": 9875.25}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7000.0}, {"name": "Wybory i referenda samorządowe", "value": 6205.0}, {"name": "Urzędy gmin / miast", "value": 5051.08}, {"name": "Inne formy wychowania przedszkolnego", "value": 3742.0}, {"name": "Ośrodki pomocy społecznej", "value": 2339.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2325.35}, {"name": "Dowożenie uczniów do szkół", "value": 1630.74}, {"name": "Obiekty sportowe", "value": 692.14}, {"name": "Stołówki szkolne i przedszkolne", "value": 105.0}, {"name": "Nauka specjalna w przedszkolach", "value": 35.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 237786.75}], "Wydatki dla innych programów zagranicznych": [{"name": "Pozostała działalność", "value": 4400.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zakłady gospodarki komunalnej", "value": 61492.06}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 40000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1248438.7499999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1134705.8899999997}, {"name": "Pomoc społeczna", "value": 485321.52999999997}, {"name": "Rolnictwo i łowiectwo", "value": 410904.75}, {"name": "Administracja publiczna", "value": 391423.78}, {"name": "Transport i łączność", "value": 344752.07}, {"name": "Gospodarka mieszkaniowa", "value": 280283.79}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 150723.04}, {"name": "Ochrona zdrowia", "value": 88293.99}, {"name": "Działalność usługowa", "value": 68702.49}, {"name": "Dochody od osób prawnych/fizycznych", "value": 55359.54}, {"name": "Rodzina", "value": 53128.70999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 46559.57}, {"name": "Kultura fizyczna", "value": 41323.61}, {"name": "Edukacyjna opieka wychowawcza", "value": 21076.02}, {"name": "Urzędy państwowe", "value": 14163.560000000001}, {"name": "Turystyka", "value": 1483.75}, {"name": "Leśnictwo", "value": 1431.5}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 570727.32}, {"name": "Transport i łączność", "value": 409904.16}, {"name": "Oświata i wychowanie", "value": 195824.91999999998}, {"name": "Gospodarka mieszkaniowa", "value": 186209.32}, {"name": "Kultura fizyczna", "value": 116847.25}, {"name": "Administracja publiczna", "value": 105528.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 92414.67}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 68297.96}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14476.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1288119.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1199459.04}, {"name": "Transport i łączność", "value": 626612.42}, {"name": "Gospodarka mieszkaniowa", "value": 527118.33}, {"name": "Kultura fizyczna", "value": 28142.96}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 736270.74}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 399819.69}, {"name": "Gospodarka mieszkaniowa", "value": 140119.99}, {"name": "Transport i łączność", "value": 69623.6}, {"name": "Kultura fizyczna", "value": 7481.04}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4849309.68}, {"name": "Administracja publiczna", "value": 1849820.5599999998}, {"name": "Pomoc społeczna", "value": 743750.0399999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 314769.98000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 204903.18000000002}, {"name": "Rodzina", "value": 201334.66999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 119625.09000000001}, {"name": "Kultura fizyczna", "value": 40719.130000000005}, {"name": "Dochody od osób prawnych/fizycznych", "value": 39789.0}, {"name": "Transport i łączność", "value": 35662.32}, {"name": "Urzędy państwowe", "value": 26625.23}, {"name": "Ochrona zdrowia", "value": 15499.25}, {"name": "Gospodarka mieszkaniowa", "value": 5859.5}, {"name": "Rolnictwo i łowiectwo", "value": 4342.93}, {"name": "Turystyka", "value": 2109.42}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 962320.0}, {"name": "Oświata i wychowanie", "value": 837102.5900000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 276319.39}, {"name": "Kultura fizyczna", "value": 100000.0}, {"name": "Transport i łączność", "value": 15000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 10830.01}, {"name": "Edukacyjna opieka wychowawcza", "value": 4000.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 422500.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 37652.85}, {"name": "Transport i łączność", "value": 10422.820000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 640.15}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 6395.88}, {"name": "Transport i łączność", "value": 1158.0600000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 112.97000000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 18370.04}, {"name": "Transport i łączność", "value": 3519.1499999999996}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 3120.41}, {"name": "Transport i łączność", "value": 391.02}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5331411.08}, {"name": "Pomoc społeczna", "value": 938907.7899999999}, {"name": "Oświata i wychowanie", "value": 221813.91}, {"name": "Administracja publiczna", "value": 122760.68000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 85878.79000000001}, {"name": "Urzędy państwowe", "value": 59205.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34326.75}, {"name": "Ochrona zdrowia", "value": 22120.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6902.08}, {"name": "Kultura fizyczna", "value": 692.14}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 237786.75}], "Wydatki dla innych programów zagranicznych": [{"name": "Oświata i wychowanie", "value": 4400.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 101492.06}]}, "children": [{"name": "Oświata i wychowanie", "value": 7422429.030000006, "v": "7,42 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 24.78, "v_pc": "1393,88 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3951755.29, "v": "3,95 mln zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 53.24}, {"name": "Przedszkola", "value": 961433.4399999998, "v": "961,43 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 12.95}, {"name": "Gimnazja", "value": 894058.0900000001, "v": "894,06 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 12.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 596653.8599999999, "v": "596,65 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 8.03}, {"name": "Dowożenie uczniów do szkół", "value": 396685.68, "v": "396,69 tys zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": 5.34}, {"name": "Nauka specjalna w SP", "value": 283820.2800000001, "v": "283,82 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 3.82}, {"name": "Pozostała działalność", "value": 136880.77999999997, "v": "136,88 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 1.84}, {"name": "Inne formy wychowania przedszkolnego", "value": 129905.56999999999, "v": "129,91 tys zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Podręczniki dla szkół podstawowych", "value": 29814.64, "v": "29,81 tys zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Nauka specjalna w przedszkolach", "value": 20257.85, "v": "20,26 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 11563.55, "v": "11,56 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Oddziały przedszkolne w SP", "value": 9600.0, "v": "9,60 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Rodzina", "value": 5585874.460000001, "v": "5,59 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 18.64, "v_pc": "1048,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3641904.57, "v": "3,64 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 65.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1705874.8099999998, "v": "1,71 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 30.53}, {"name": "Wspieranie rodziny", "value": 208266.72999999998, "v": "208,27 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 3.72}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 23812.019999999997, "v": "23,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "Rodziny zastępcze", "value": 5687.59, "v": "5,69 tys zł", "v_zmiana": 83.7, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 328.74, "v": "0,33 tys zł", "v_zmiana": 294.4, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3416015.9999999995, "v": "3,42 mln zł", "v_zmiana": 95.6, "v_kierunek": "więcej", "procent": 11.4, "v_pc": "641,51 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "19.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1906005.06, "v": "1,91 mln zł", "v_zmiana": 734.4, "v_kierunek": "więcej", "procent": 55.79}, {"name": "Gospodarka odpadami komunalnymi", "value": 719584.09, "v": "719,58 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 21.06}, {"name": "Zakłady gospodarki komunalnej", "value": 337811.45, "v": "337,81 tys zł", "v_zmiana": 134.9, "v_kierunek": "więcej", "procent": 9.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 241155.83, "v": "241,16 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 7.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 77090.23999999999, "v": "77,09 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 2.25}, {"name": "Oczyszczanie miast i wsi", "value": 63206.8, "v": "63,21 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 1.85}, {"name": "Schroniska dla zwierząt", "value": 48000.0, "v": "48,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.4}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 23162.53, "v": "23,16 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 0.67}]}, {"name": "Rolnictwo i łowiectwo", "value": 3010365.24, "v": "3,01 mln zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 10.05, "v_pc": "565,33 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "433.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "217.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2596166.2, "v": "2,60 mln zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 86.24}, {"name": "Pozostała działalność", "value": 408547.83999999997, "v": "408,55 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 13.57}, {"name": "Izby rolnicze", "value": 5651.2, "v": "5,65 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Administracja publiczna", "value": 2469533.019999999, "v": "2,47 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 8.24, "v_pc": "463,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2254725.9499999997, "v": "2,25 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 91.3}, {"name": "Rady gmin / miast", "value": 91328.61000000002, "v": "91,33 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.69}, {"name": "Urzędy wojewódzkie", "value": 56991.0, "v": "56,99 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 2.3}, {"name": "Pozostała działalność", "value": 49787.81, "v": "49,79 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16699.65, "v": "16,70 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 0.67}]}, {"name": "Pomoc społeczna", "value": 2167979.3600000003, "v": "2,17 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 7.23, "v_pc": "407,13 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "67.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 638528.92, "v": "638,53 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 29.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 362436.37, "v": "362,44 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 16.71}, {"name": "Zasiłki stałe", "value": 318211.35, "v": "318,21 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 14.67}, {"name": "Domy pomocy społecznej", "value": 309253.52, "v": "309,25 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 14.26}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 251637.35000000003, "v": "251,64 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 11.6}, {"name": "Pomoc w zakresie dożywiania", "value": 135964.21, "v": "135,96 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 6.27}, {"name": "Dodatki mieszkaniowe", "value": 117698.75, "v": "117,70 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 5.42}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27472.4, "v": "27,47 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Ośrodki wsparcia", "value": 4876.49, "v": "4,88 tys zł", "v_zmiana": 605.0, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1900.0, "v": "1,90 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1939545.6200000003, "v": "1,94 mln zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 6.47, "v_pc": "364,23 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1299328.5700000003, "v": "1,30 mln zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 66.99}, {"name": "Drogi publiczne powiatowe", "value": 470714.48, "v": "470,71 tys zł", "v_zmiana": 1187.8, "v_kierunek": "więcej", "procent": 24.26}, {"name": "Infrastruktura telekomunikacyjna", "value": 90529.13, "v": "90,53 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Lokalny transport zbiorowy", "value": 78973.44, "v": "78,97 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 4.07}]}, {"name": "Gospodarka mieszkaniowa", "value": 1139590.93, "v": "1,14 mln zł", "v_zmiana": 44.6, "v_kierunek": "więcej", "procent": 3.8, "v_pc": "214,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "2.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "120.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1139590.93, "v": "1,14 mln zł", "v_zmiana": 44.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1008879.5700000001, "v": "1,01 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 3.36, "v_pc": "189,46 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 711151.79, "v": "711,15 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 70.48}, {"name": "Biblioteki", "value": 274000.0, "v": "274,00 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 27.15}, {"name": "Pozostałe zadania w zakresie kultury", "value": 20727.78, "v": "20,73 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 2.05}, {"name": "Pozostała działalność", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 425724.79000000004, "v": "425,72 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 1.42, "v_pc": "79,95 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "49.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 348335.13, "v": "348,34 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 81.82}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 59716.19, "v": "59,72 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 14.02}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 75.0, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4583.47, "v": "4,58 tys zł", "v_zmiana": 74.9, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Pozostała działalność", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2090.0, "v": "2,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}]}, {"name": "Kultura fizyczna", "value": 335206.13, "v": "335,21 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 1.11, "v_pc": "62,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 258943.25, "v": "258,94 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 77.24}, {"name": "Obiekty sportowe", "value": 76262.88, "v": "76,26 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 22.75}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 319904.0, "v": "319,90 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": 1.06, "v_pc": "60,08 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "53.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 284282.16000000003, "v": "284,28 tys zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": 88.86}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 20093.0, "v": "20,09 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 6.28}, {"name": "Straż Graniczna", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.06}, {"name": "Obrona cywilna", "value": 2040.92, "v": "2,04 tys zł", "v_zmiana": 920.5, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Pozostała działalność", "value": 487.92, "v": "0,49 tys zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Obsługa długu publicznego", "value": 237786.75, "v": "237,79 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "44,65 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 237786.75, "v": "237,79 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 125913.24, "v": "125,91 tys zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "23,65 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 115778.77, "v": "115,78 tys zł", "v_zmiana": 82.6, "v_kierunek": "więcej", "procent": 91.95}, {"name": "Zwalczanie narkomanii", "value": 10134.47, "v": "10,13 tys zł", "v_zmiana": 235.7, "v_kierunek": "więcej", "procent": 8.04}]}, {"name": "Urzędy państwowe", "value": 99993.79, "v": "99,99 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "18,78 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "150.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "113.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 44248.61, "v": "44,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.25}, {"name": "Wybory do Parlamentu Europejskiego", "value": 43794.979999999996, "v": "43,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.79}, {"name": "Wybory i referenda samorządowe", "value": 10813.2, "v": "10,81 tys zł", "v_zmiana": 88.7, "v_kierunek": "mniej", "procent": 10.81}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1137.0, "v": "1,14 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 1.13}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 95148.54, "v": "95,15 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "17,87 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "6802.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8982.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 94674.02, "v": "94,67 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 99.5}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 474.52, "v": "0,47 tys zł", "v_zmiana": 94.1, "v_kierunek": "mniej", "procent": 0.49}]}, {"name": "Działalność usługowa", "value": 68702.49, "v": "68,70 tys zł", "v_zmiana": 53.5, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "12,90 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 55401.66, "v": "55,40 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 80.63}, {"name": "Pozostała działalność", "value": 9300.83, "v": "9,30 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 13.53}, {"name": "Plany zagospodarowania przestrzennego", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 95.7, "v_kierunek": "mniej", "procent": 5.82}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 68297.96, "v": "68,30 tys zł", "v_zmiana": 969.0, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "12,83 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie ciepła", "value": 68297.96, "v": "68,30 tys zł", "v_zmiana": 969.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 10830.01, "v": "10,83 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "2,03 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 6921.0, "v": "6,92 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 63.9}, {"name": "Pozostała działalność", "value": 3909.01, "v": "3,91 tys zł", "v_zmiana": 66.3, "v_kierunek": "więcej", "procent": 36.09}]}, {"name": "Turystyka", "value": 3593.17, "v": "3,59 tys zł", "v_zmiana": 94.1, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,67 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3593.17, "v": "3,59 tys zł", "v_zmiana": 80.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 1431.5, "v": "1,43 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,27 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 1431.5, "v": "1,43 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}