{"gmina": "Dobrzyniewo Duże", "typ_gminy": "gmina wiejska Dobrzyniewo Duże", "kod_gus": "062013702000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "9'019", "budzet": {"dochody": "53,28 mln zł", "wydatki": "50,41 mln zł", "wydatki_zmiana": 14.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 33142374.349999998, "dane1": 30082767.280000016, "dane2": 30082767.280000016, "dane3": 3059607.0699999817}, {"label": "2017", "dane0": 36617849.10000001, "dane1": 36428966.70999998, "dane2": 36428966.70999998, "dane3": 188882.3900000304}, {"label": "2018", "dane0": 43560272.550000004, "dane1": 44096237.37000004, "dane2": 43560272.550000004, "dane4": 535964.8200000376}, {"label": "2019", "dane0": 53275847.75000001, "dane1": 50411043.78, "dane2": 50411043.78, "dane3": 2864803.9700000063}], "oswiata_wykres": [{"label": "2016", "dane0": 7734130.5, "dane1": 9901001.910000002}, {"label": "2017", "dane0": 7298463.239999999, "dane1": 11271170.620000005}, {"label": "2018", "dane0": 8045706.77, "dane1": 12478304.949999992}, {"label": "2019", "dane0": 8922232.22, "dane1": 14154918.750000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "987,21 tys zł", "wydatki": "1,17 mln zł", "wydatki_zmiana": 53.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 56.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.0596070699999816}, {"date": "2016-12-31", "value0": 0, "value1": 3.0596070699999816}, {"date": "2017-01-01", "value0": 0, "value1": 0.1888823900000304}, {"date": "2017-12-31", "value0": 0, "value1": 0.1888823900000304}, {"date": "2018-01-01", "value0": 0, "value1": -0.5359648200000375}, {"date": "2018-12-31", "value0": 0, "value1": -0.5359648200000375}, {"date": "2019-01-01", "value0": 0, "value1": 2.8648039700000063}, {"date": "2019-12-31", "value0": 0, "value1": 2.8648039700000063}], "dochod_ue": "2,52 mln zł", "dotacje_ue": {"gmina": "16,73 mln zł", "gmina_pc": "1855.5 zł", "powiat": "25,65 mln zł", "powiat_pc": "2843.7 zł", "wojewodztwo": "3,93 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "391,23 tys zł", "wydatki_inwestycje_ue": "3,56 mln zł", "janosik": {"dochody": "5,23 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8922232.22, "wydatki": 14154918.750000002}, "projekty_ue": [{"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-08-24", "DOFINANSOWANIE": "90382473.62", "WARTOSC": "159335612.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "W celu realizacji projektu, w dniu 29.04.2016 r. zostało zawiązane Porozumienie w sprawie realizacji projektu przez Gminy: Białystok–Lider projektu i partnerów: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Wasilków, Zabłudów. Projekt obejmuje swoim zakresem: - zakup niskoemisyjnego taboru na potrzeby transportu miejskiego, - wyposażenie dróg i ulic w infrastrukturę służącą obsłudze transportu miejskiego (zatoki, pętle autobusowe) oraz pasażerów (przystanki, wiaty autobusowe), - budowę liniowej infrastruktury dla rozwoju niezmotoryzowanego transportu indywidualnego – dróg rowerowych oraz ciągów pieszo – rowerowych wraz z infrastrukturą towarzyszącą, - budowę i przebudowę dróg gminnych i powiatowych, które stanowią jedynie niezbędny uzupełniający element projektu. Zadania dot.infrastruktury towarzyszącej są elementem uzupełniającym i niedominującym w projekcie. Wszystkie nowe ścieżki rowerowe budowane w Białymstoku będą łączyć się z istniejącymi oraz planowanymi drogami rowerowymi w mieście, drogi rowerowe budowane w pozostałych gminach BOF również będą miały połączenia z drogami istniejącymi przyczyniając się do tworzenia spójnego, funkcjonalnego transportowo system dróg rowerowych. Sieć dróg rowerowych wraz z infrastrukturą parkingową pozwoli na realizację podróży z udziałem trzech środków transportu rower-autobus-kolej. W ramach projektu powstanie 140 miejsc parkingowych dla rowerów. Nowe i przebudowane drogi pozwolą na włączenie co najmniej 5 osiedli na terenie gmin Supraśl–os. w Henrykowie, Juchnowiec Kościelny–os. w Niewodnicy Nargilewskiej, Zabłudów–os. domów jednorodzinnych Kuriany oraz w Choroszczy–Jeroniki i Porosły do systemu zbiorowego transportu publicznego, utrzymanie dotychczasowej ilości połączeń oraz wprowadzenie nowych połączeń autobusowych na terenie BOF jak również podniesienie jakości świadczonych usług. W ramach projektu zakupionych zostanie 12 nowoczesnych, niskoemisyjnych i niskopodłogowych autobusów.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Projekt partnerski: Rozwój niskoemisyjnego transportu zbiorowego i rowerowego w BOF.", "DOFINANSOWANIE_UE_PER_CAPITA": 220.41}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1850450.07", "WARTOSC": "2367030.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem realizacji projektu jest ograniczenie emisji szkodliwych pyłów i gazów pochodzących z domowych systemów grzewczych w ramach tzw. niskiej emisji poprzez zakup i montaż instalacji solarnych dla mieszkańców gminy Dobrzyniewo Duże. Celem bezpośrednim projektu jest rozwój infrastruktury energii odnawialnej na terenie Gminy Dobrzyniewo Duże. Projekt zakłada zakup i montaż 190 instalacji solarnych, wykorzystujących rozproszone promienie słoneczne do podgrzewania wody użytkowej na potrzeby indywidualnych gospodarstw domowych Bezpośrednią grupa docelową jest 717 osób z Gminy Dobrzyniewo Duże zamieszkujących 190 gospodarstw domowych wyposażanych w instalacje solarne. Wskaźniki produktu - kluczowe/specyficzne dla programu - (IZ) Liczba gospodarstw domowych, w których zmodernizowano indywidualne źródła energii cieplnej lub elektrycznej – 190 szt. Wskaźniki rezultatu - kluczowe/specyficzne dla programu - Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika C02] (Cl 34) – ok. 200 ton w 2018 roku", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "Modernizacja indywidualnych źródeł energii cieplnej lub elektrycznej w gminie Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 205.17}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-11-08", "DOFINANSOWANIE": "1476130.38", "WARTOSC": "1929324.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt polega na wykonaniu głębokiej termomodernizacji budynków Kościoła Parafialnego i plebanii w Pogorzałkach, Gmina Dobrzyniewo Duże, której efektem będzie oszczędne i racjonalne zużycie energii cieplnej w tych obiektach. Przewidziane prace termomodernizacyjne są niezbędnym środkiem poprawy efektywności energetycznej budynków Kościoła i plebanii w Pogorzałkach, Gmina Dobrzyniewo Duże. Stan konstrukcyjny Kościoła i plebanii jest dobry. W niedostatecznym stanie technicznym są: instalacje grzewcze, ściany zewnętrzne, przegrody wewnętrzne i okna. W wyniku tego zużycie ciepła przez budynki oraz poziom strat są ponadnormatywnie duże. W celu poprawy efektywności wytwarzania i zużycia energii niezbędne jest wykonanie prac budowlanych przewidzianych w audytach energetycznych, czyli głęboka modernizacja energetyczna Kościoła i plebanii wraz z wymianą źródła ciepła (kocioł usytuowany w piwnicy plebanii wspólny dla obu budynków). W audytach energetycznych założono przyjęcie docelowych wartości współczynników przenikania ciepła obowiązujących od dnia 1 stycznia 2021 roku zgodnie z Załącznikiem nr 2 do Obwieszczenia Ministra Infrastruktury i Rozwoju z dnia 17 lipca 2015 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Infrastruktury w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie (Dz. U. 2015 poz. 1422). Po wykonaniu zaprojektowanych prac inwestycyjnych przedmiotowe budynki będą nadal pełnić rolę budynków użyteczności publicznej. Grupą docelową, do której kierowany jest projekt są mieszkańcy Parafii oraz osoby przyjezdne korzystające z Kościoła. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: I. Produktu: - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych, - Szacowany roczny spadek emisji gazów cieplarnianych, - Liczba zmodernizowanych energetycznie budynków, II. Rezultatu: - Ilość zaoszczędzonej energii elektrycznej, - Ilość zaoszczędzonej energii cieplnej.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA P.W. MIŁOSIERDZIA BOŻEGO W POGORZAŁKACH", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej poprzez termomodernizację Kościoła Parafialnego i plebanii w Pogorzałkach.", "DOFINANSOWANIE_UE_PER_CAPITA": 163.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1316294.40", "WARTOSC": "2698403.52", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Przedmiotowy projekt stanowi inwestycję w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne związane z doposażeniem zaplecza technologicznego zakładu Wnioskodawcy umożliwiającego dokonanie zasadniczych zmian procesu produkcyjnego i zdywersyfikowanie oferty produktowej przez wprowadzenie na rynek docelowy, krajowy i zagraniczny, nowych innowacyjnych w skali europejskiej produktów, posiadających istotne dla użytkowników końcowych cechy dające im przewagę konkurencyjną tj.: AUTONOMICZNYCH PIONOWYCH PODNOŚNIKÓW PLATFORMOWYCH do transportu osób o ograniczonej mobilności pomiędzy poziomami, montowanych zarówno wewnątrz jak i na zewnątrz budynku, wyposażonych w bramkę zintegrowaną z ruchomym najazdem, opcjonalnie otwieraną automatycznie, z systemem niezależnego zasilania energią pochodzącą ze źródeł odnawialnych (panelu fotowoltaicznego i/lub turbiny wiatrowej), dedykowanych osobom niepełnosprawnym, w szczególności poruszającym się na wózkach inwalidzkich, a także osobom starszym oraz osobom z ograniczeniami ruchowymi i dysfunkcją narządów ruchu. Projekt realizowany będzie w okresie 07/2020 – 12/2020 i obejmuje zakup najnowszej generacji lasera światłowodowego do obróbki metalu, specjalistycznego oprogramowania produkcyjnego CAD/CAM, a także wdrożenie Systemu Zarządzania Środowiskiem ISO 14001 i zasad marketingu ekologicznego. Realizacja projektu przyczyni się do poprawy konkurencyjności i innowacyjności regionu w oparciu o Inteligentne specjalizacje województwa podlaskiego wskazane jako rdzeń specjalizacji tj. przetwórstwo metali oraz eko-innowacje, a także do rozwoju przedsiębiorstwa, unowocześnienia zarówno jego sposobu funkcjonowania, jak i wyposażenia. Podjęte działania inwestycyjne ułatwią Wnioskodawcy skuteczne konkurowanie na rynku krajowym i na rynkach zagranicznych.", "BENEFICJENT": "PPHU AERO-TECH RAFAŁ PIESIECKI", "TYTUL": "Poprawa konkurencyjności PPHU AERO-TECH RAFAŁ PIESIECKI poprzez wdrożenie innowacyjnych autonomicznych pionowych podnośników platformowych dla osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 145.94}, {"DATA_KONIEC": "2019-08-22", "DATA_START": "2018-11-20", "DOFINANSOWANIE": "1102726.05", "WARTOSC": "2261355.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt sprowadza się do wdrożenia proekologicznego rozwiązania obejmującego wdrożenie w przedsiębiorstwie technologii stabilizacji gruntu w miejscu wykonywania utwardzenia. Wiąże się to z koniecznością zakupu specjalistycznego zestawu maszyn, to jest mechanicznego stabilizatora gruntu wraz z ciągnikiem, rozsypywacza spoiwa i polewaczki wraz z ciągnikiem, systemu GPS, mobilnego laboratorium do analiz składu podłoża, zestawu do transportu. Zakup maszyny umożliwi wprowadzenie ekoinnowacji procesowej i produktowej w skali woj. podlaskiego. Ekoinnowacja procesowa polegać będzie na zastosowaniu zestawu specjalistycznych maszyn dedykowanych do miejscowej stabilizacji gruntu. Ekoinnowacyjność produktowa będzie przejawiała się wdrożeniem do oferty udoskonalonej usługi obejmującej wykonywanie dróg, placów z miejscową mechaniczną stabilizacją gruntu. Przy wykonywania podłoża pod drogi, place w tradycyjnym procesie wybiera się warstwę miejscowego gruntu, wywozi się go i w to miejsce wprowadza się znormalizowany surowiec - kruszyw. Zastosowanie technologii stabilizacji pozwoli na zagospodarowanie istniejącego podłoża poprzez jego uzdatnienie dodatkami i mechaniczną obróbkę. Udoskonalona usługa pozwoli na optymalizację procesu i znaczne oszczędności zużywanych materiałów, surowców. Możliwe będzie niemalże stu procentowe wykorzystanie surowca bezpośrednio z miejsca wykonywania usługi, który po odpowiednim przerobieniu i uzdatnieniu dzięki tzw. stabilizacji będzie wykorzystany jako podbudowa utwardzonej nawierzchni. Tego typu rozwiązanie ma wysokie walory ekologiczne. Obecnie nie jest ono wykonywane przez firmy z woj. podlaskiego, stanowi zatem innowację produktową w skali regionu. (Szczegółowe informacje w zakresie ekoinnowacji produktowej i procesowej zostały umieszczone w BP w pkt B.8) Wnioskodawca w ramach projektu zamierza zatrudnić 12 nowych osób, które utworzą zespół dedykowany do wdrożenia nowej oferty w firmie.Wnioskodawca planuje zrealizować projekt do 22.08.2019.", "BENEFICJENT": "PROBET FIRMA DROGOWA - JOANNA AGNIESZKA CHOĆKO", "TYTUL": "Wzmocnienie konkurencyjności firmy PROBET poprzez wprowadzenie ekoinnowacyjnego rozwiązania budowy nawierzchni utwardzanych", "DOFINANSOWANIE_UE_PER_CAPITA": 122.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1100000.00", "WARTOSC": "2807930.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt pt. ,,Wzmocnienie konkurencyjności firmy PROBET poprzez wprowadzenie nowych usług z zakresu budowy dróg betonowych\" będzie sprowadzał się do zakupu nowoczesnego parku maszynowego w celu wdrożenia możliwości oferowania nowej usługi: tj. wykonywania dróg, ścieżek rowerowych, ścieżek pieszych z betonu. W tym celu firma zamierza zakupić nowoczesne maszyny tj.: 1. Gąsienicowa układarka wraz z hydraulicznie rozsuwanym stołem układającym o zwiększonym stopniu zagęszczenia mieszanki o maksymalnej szerokości układania 11m 2. Gąsienicowa układarka do nawierzchni drogowych o szerokości układania od 0,5 m do 3,5 m 3. Walec tandemowy z dwoma bębnami wibracyjnymi Obecnie firma PROBET nie posiada w swoim zapleczu układarek do betonu. Ich zakup znacznie zwiększy konkurencyjność firmy, przyczyni się do wprowadzenia na rynek nowej usługi jaką jest wykonywanie dróg, ścieżek rowerowych, ścieżek pieszych z betonu. Dosprzętowienie parku maszynowego dla firmy jest bardzo ważne ponieważ dzięki temu będzie mogła świadczyć usługi o profilu zgodnym z obecnym trendem rynkowym - budowanie dróg betonowych w budownictwie drogowym. Podniesie swoją pozycję konkurencyjną, stanie się wiodącą firmą w branży w regionie. W celu wprowadzenia nowej usługi - budowy dróg betonowych konieczne jest zatrudnienie nowych osób. Firma PROBET ma siedzibę w gminie Dobrzyniewo Duże i tam będzie tworzyła nowe miejsca pracy w obszarze branży budownictwa drogowego. Firma zamierza zakupić maszyny drogowe w okresie od stycznia 2020 do września 2020.", "BENEFICJENT": "PROBET FIRMA DROGOWA - JOANNA AGNIESZKA CHOĆKO", "TYTUL": "Wzmocnienie konkurencyjności firmy PROBET poprzez wprowadzenie nowych usług z zakresu budowy dróg betonowych", "DOFINANSOWANIE_UE_PER_CAPITA": 121.96}, {"DATA_KONIEC": "2020-02-13", "DATA_START": "2018-11-28", "DOFINANSOWANIE": "885707.52", "WARTOSC": "2332759.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt w całości realizuje założenia strategiczne cele Lokalnej Grupy Działania Królewski Gościniec Podlasia i pozwoli na odpowiedzialny, szanujący środowisko i zasoby gminy objętej w 48,92 % ochroną Natura 2000 - gm. Dobrzyniewo Duże. Inwestycja w całości wpisuje się w realizację Celu ogólnego I - Tworzenie warunków do rozwoju małej przedsiębiorczości. Dzięki inwestycji w ekoinnowacje, odnawialne źródła energii, prowadzony skoncentrowany na oszczędnej gospodarce materiałowej proces produkcji pośrednio realizuje również Cel szczegółowy II.5: Rozwój lokalnej infrastruktury turystycznej oraz promocja i ochrona lokalnych zasobów przyrodniczych i kulturowych. – w zakresie ochrony przyrody i ochrony powietrza. Również Strategia Rozwoju Gminy Dobrzyniewo Duże wskazuje, iż zamierzenie planowane przez firmę wpisuje się w lokalne założenia rozwojowe. Inwestycja wprost realizuje DRUGI CEL STRATEGICZNY ROZWÓJ PRZEDSIĘBIORCZOŚCI. W ramach projektu Wnioskodawca zrealizuje następujące zadania: • zakupi usługę budowlaną hali produkcyjnej o powierzchni zabudowy do 500 m2 • zakupi nowoczesny sprzęt obróbczy – do gięcia metali, obróbki oraz wewnętrznego transportu w hali i składowania wyrobu • zainstaluje instalację fotowoltaiczną Wartość całkowita projektu - 2 332 759,69 zł, koszty kwalifikowalne - 1476179,20 zł, dotacja 60% 885707,52 zł - projekt realizowany 01.2019 - 01.2020 r", "BENEFICJENT": "PROJECT FACTORY AGATA LITWINKO", "TYTUL": "Zwiększenie możliwości produkcyjnych firmy Project Factory Agata Litwinko poprzez inwestycję na terenie gminy Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 98.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "801322.50", "WARTOSC": "1642711.13", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt ,,Wzrost konkurencyjności firmy ADEX poprzez wprowadzenie ekoinnowacyjnego rozwiązania stabilizacji gruntu w wykopach sieci sanitarnych\" będzie sprowadzał się do zakupu specjalistycznych maszyn budowlanych i wprowadzenia do oferty nowatorskiej usługi. Wnioskodawca zdaje sobie sprawę, że jego pozycja konkurencyjna zależy od podejmowania nowych wyzwań związanych z dostosowaniem swojej oferty do nowości dostępnych na rynku. Przykładem nowego rozwiązania w branży budownictwa obejmującego roboty ziemne jest zastosowanie tzw. technologii mechanicznej stabilizacji rodzimego gruntu. W praktyce sprowadza się to do stabilizacji poprzez mechaniczną obróbkę rodzimego gruntu, który po dodaniu odpowiedniego spoiwa w postaci dodatków i wymieszania do jednorodnej masy stanowi stabilną podbudowę np. pod układaną sieć kanalizacyjna lub podbudowę utwardzenie drogowego. Jest to zatem technologia która nie wymaga wywożenia urobku z wykopu a następnie nawożenie kruszywa, co jest bardzo kosztowne i pracochłonne. Tego typu technologia jest już stosowana w Polsce i doskonale się sprawdza. W województwie podlaskim jest to ciągle nowa technologia, pojawiły się firmy, które wprowadzają tego typu rozwiązani do stabilizacji gruntu wykorzystywanego do podbudowy dróg i utwardzeń. Tego typu rozwiązania nie są jednak wykorzystywane do stabilizacji w wykopach w których prowadzone są sieci sanitarne. Celem Wnioskodawcy jest właśnie wdrożenie udoskonalonej oferty, bazującej na wykonywaniu sieci sanitarnych w wykopach z zastosowaniem mechanicznej stabilizacji gruntu rodzimego. W celu wprowadzenia nowej usługi na rynek konieczny jest zakup koparki gąsienicowej z osprzętem obejmującym recyklere do stabilizacji, zagęszczarkę i asortymentu łyżek oraz zestawu urządzeń do analizy składu gruntu i samochodu dostawczego typu furgonu. Inwestycja będzie realizowana w okresie 01-09.2020r.", "BENEFICJENT": "P.W. ADEX ADAM ŁOŚ", "TYTUL": "Wzrost konkurencyjności firmy ADEX poprzez wprowadzenie ekoinnowacyjnego rozwiązania stabilizacji gruntu w wykopach sieci sanitarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 88.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "649595.50", "WARTOSC": "764230.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem projektu jest utworzenie Klubu Malucha Pod Malinową Chmurką oferującego 18 miejsc opieki dla dzieci do lat 3 z terenu gminy Dobrzyniewo Duże a przez to zwiększenie do 31.12.2021r. aktywności zawodowej i zatrudninia wśród osób sprawujacych opiekę nad dziećmi do lat 3. W ramach projektu zapeniona zostanie profesjonalna opieka dla 18 dzieci (zad. 1) w ramach utworzonego i wyposażonego w niezbędne pomoce dydaktyczne i meble punktu opieki nad dzieckiem do lat 3 (zad. 2) wraz z placem zabaw (zad. 3). Dzieki temu 18os. 12K/6M będzie mogło zwiekszyć swoją aktywność zawodową i zdolność do zatrudnienia.", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "\"Pod Malinową Chmurką\" - utworzenie miejsca opieki nad dzieckiem do lat 3 w Dobrzyniewie Dużym", "DOFINANSOWANIE_UE_PER_CAPITA": 72.02}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "640854.76", "WARTOSC": "753946.78", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem projektu jest podniesienie do 31.07.2022r. jakości oferty edukacyjnej, poprzez ofertę zajęć dodatkowych w tym kształtujących postawy i umiejętności, rozwijające kompetencje kluczowe skierowaną do 220 dzieci w tym 120 chłopców i 100 dziewczynek, w tym 3 dziewczynek i 4 chłopców z niepełnosprawnościami i/lub objętych wczesnym wspomaganiem rozwoju, dostosowanie miejsca zabaw do potrzeb dzieci z niepełnosprawnościami oraz uzupełnienie kompetencji zawodowych kadry pedagogicznej 24K w gminie Dobrzyniewo Duże. Projektem zostaną objęte OWP: Szkoła Podstawowa w Obrubnikach, Zespół Szkolno-Przedszkolny w Fastach, Zespół Szkolno-Przedszkolny w Nowym Aleksandrowie, Zespół Szkolno-Przedszkolny w Dobrzyniewie Dużym oraz Szkoła Podstawowa w Pogorzałkach. Łącznie 14 oddziałów przedszkolnych. Cel realizowany będzie w kompleksowym modelu zwiększenia kompetencji nauczycieli w kształtowaniu odpowiednich postaw np. bezinteresownej pomocy, rozwijania kompetencji kluczowych np. TIK u dzieci wraz z realizacją zajęć i aktywności mających na celu praktyczne rozwijanie w.w. kompetencji i umiejętności. Grupę docelową projektu stanowi 220:100dz/120ch i 24 nauczycielek z OWP. Wsparcie w proj., zaplanowano na podstawie przeprowadzonej w X/XI 2019 diagnozy potrzeb zatwierdzonej przez organ prowadzący, przyjmie formę modernizacji infrastruktury OWP, rozwoju kompetencji nauczycieli i dzieci OWP zakłada logiczną i etapową interwencję zad. 1 modernizacja i doposażenie, zad. 3- skierowane do dzieci z niepełnosprawnościami, zad. 2 i 4 do n-li odpowiednio w zakresie wspomagania dzieci z SPE i doskonalenia kompetencji kluczowych i uniwersalnych u dzieci oraz zad. 5 skierowane do dzieci, rozwijające u nich kompetencje kluczowe i uniwersalne w ramach zajęć dodatkowych.", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "Kompetentny od przedszkola 2 - zapewnienie wysokiej jakości oferty edukacji przed szkolnej, rozwijającej kompetencje kluczowe i właściwe postawy dzieci w gminie Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 71.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-28", "DOFINANSOWANIE": "594261.74", "WARTOSC": "1485193.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Przedmiotem projektu jest budowa budynku produkcyjno – usługowego oraz zakup nowoczesnych maszyn tj. ploter strunowy i zaginarko - krawędziarka wykorzystywanych przy obróbce elementów prefabrykowanych i blachy. Spodziewanym efektem projektu będzie wdrożenie kompleksowej usługi wykonania konstrukcji i pokryć dachowych. Adresatami usługi po zrealizowaniu przedsięwzięcia będą klienci instytucjonalni oraz klienci indywidualni (nowy rodzaj klienta). Udoskonalona i samodzielna usługa pozwoli na zwiększenie ilości sprzedanych usług, skrócenie czasu realizacji usług, pozyskanie nowych klientów, zwiększenie przychodów ze sprzedaży, a co za tym idzie zwiększenie dochodów firmy. Okres realizacji projektu: 28.11.2018 – 31.12.2019 Całkowity koszt realizacji projektu wynosi: 1 485 193,50 PLN - koszty kwalifikowalne: 1 080 475,92 PLN - koszty niekwalifikowalne: 404 717,58 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 55% - Środki własne: 45% Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 100%", "BENEFICJENT": "RAINTER ZIMNOCH PAWEŁ", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa RAINTER Zimnoch Paweł poprzez budowę budynku produkcyjno-usługowego oraz zakup maszyn do obróbki elementów prefabrykowanych.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.88}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "489576.70", "WARTOSC": "577995.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt jest odp. na zapotrzebowanie utworzenia oddziału dla dzieci 3-4 letnich, podniesienia atrakcyjności oferty edukacyjnej OWP z terenu gm. Dobrzyniewo Duże, z których 3 OWP nie korzystały ze wsparcia EFS z 9.1.1 w latach 2007-13. Utworzenie nowego oddziału i poprawa oferty edukacyjnej może poprawić sytuację w zakresie upowsz. eduk. przedszkol. dzieci 3-4 letnich, która w gminie wynosi 60,7%. Cel realizowany będzie w kompleksowym modelu zwiększenia kompetencji nauczycieli w kształtowaniu odpowiednich postaw np. bezinteresownej pomocy, rozwijania kompetencji kluczowych np. TIK u dzieci wraz z realizacją zajęć i aktywności mających na celu praktyczne rozwijanie w.w. kompetencji i umiejętności. Grupę docelową projektu stanowi 250 (131dz, 119ch) i 16 nauczycieli (15K/1M) z OWP w Fastach, Pogorzałkach, Nowym Aleksandrowie, Dobrzyniewie D. i Obrubnikach. Wsparcie w proj. przyjmie formę utworzenia oddziału wych. przedszkolnego dzieci 3-4 w Obrubnikach oraz kompleksowego modelu rozwoju kompetencji nauczycieli i dzieci OWP zakłada logiczną i etapową interwencję (zad. 2-5 skierowane do n-li; 6-9 do dzieci): 2. Doskonalenie umiejętności i komp. zaw. nauczycieli wych. przedszk. służących rozwijaniu kompetencji kluczowych u uczniów OWP w zakresie TIK 3. Dosk. umiejętn. i komp. zaw. n-li służących rozwijaniu komp. kluczowych tj. skuteczna komunikacja 4. Dosk. umiejętn. i komp. zaw. nauczycieli służących rozwijaniu u dzieci komp. kluczowych tj. umiejętność uczenia się 5. Dosk. umiejętn. i komp. zaw. nauczycieli służących rozwijaniu komp. Klucz. u dzieci w zak. porozumiewania się w j.obcych 6. Rozwijanie i kształtowanie u dzieci postaw i umiejętn. zw. z pomocą potrzebującym, gospodarowania pieniędzmi, zdrowym odżywianiem 7. Rozw. i kształt., u dzieci komp. kluczowych – TIK oraz programowania 8. Rozw. u dzieci umiejętności pływania i bezpiecznego korzystania z akwenów wodnych, pierwsza pomoc 9. Realizacja zajęć rozw. uzdolnienia i dodatkowych", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "Kompetentny od przedszkola - zapewnienie wysokiej jakości oferty edukacji przedszkolnej, rozwijającej kompetencje kluczowe i właściwe postawy dzieci w gminie Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 54.28}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "331500.00", "WARTOSC": "479700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "SA 42799(2015/X) Przedmiotem prac objętych niniejszym projektem jest pełne opracowanie nowego produktu w postaci filamentu o nowej geometrii i właściwościach reologicznych do drukarek 3D.Innowacyjność filamentu będzie polegała przede wszystkim na jego grubości (najgrubszy), co pozwoli drukować bardzo duże elementy, dzięki takiemu rozwiązaniu drukowanie będzie odbywało się dużo szybciej (mimo wielkości wydruku), możliwe będzie drukowanie trwalszych elementów, a w rezultacie możliwe będzie szybsze prototypownie i konstruowanie innowacyjnych produktów. Przedsięwzięcie realizowane będzie przez wybraną w procesie konkurencyjnym jednostkę - Instytut Badań Stosowanych Politechniki Warszawskiej Sp. z o.o., która wykonana następujące zadania projektowe: 1. Analiza dostępnych rozwiązań technologicznych i dobór technologii możliwych do wykorzystania w produkcie planowanym do opracowania. 2. Dobór materiałów i projektowanie rozwiązań geometrii filamentów wraz z technologią druku. 3. Stworzenie prototypu materiału filamentu przyszłości. Filament ten będzie wykorzystywany w nowo powstającej drukarce, która jako jedyna w kraju (i nieliczna na świecie) będzie w stanie drukować duże i bardzo duże obiekty z modeli 3D o wymiarach wykraczających obecne standardy (tj. ok. 1,5 metra w każdej płaszczyźnie. Będzie to pierwsze na świecie rozwiązanie, które umożliwi wydruk filamentem (materiał do druku 3D) o bardzo grubej średnicy (od 0,5 cm do 1 cm). Drukarka będzie wykorzystywać unikatową głowicę drukującą, a także system połączeniowy głowicy z manipulatorem wraz z oprogramowaniem sterującym pracą całego urządzenia.", "BENEFICJENT": "ALL MIND ROBOTICS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego produktu, jakim będzie filament o nowej geometrii i właściwościach reologicznych do drukarek 3D.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "318789.24", "WARTOSC": "425052.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt dotyczy dostawy i montażu 3 instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby 3 obiektów: • Hydrofornia Fasty Kolonia • SUW Dobrzyniewo Duże • Zespół Szkolno – Przedszkolny (hala sportowa), ul. Szkolna 14, 16-002 Dobrzyniewo Duże Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. WSKAŹNIKI PRODUKTU: 1. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE (szt.) – 3 2. Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2) – 56,763 3. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MW) – 0,007 4. Liczba przedsiębiorstw otrzymujących wsparcie - 0 WSKAŹNIKI REZULTATU 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE (MWh/rok) – 69,906 OKRES REALZIACJI PROJEKTU: II kwartał 2020- III kwartał 2020 PRZEWIDYWANE NAKŁADY INWESTYCYJNE Dotacja: 318 789,24 zł Całkowity wkład własny: 106 263,09 zł Całkowita wartość projektu: 425 052,33 zł", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w Gminie Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 35.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13607735.75", "WARTOSC": "16009100.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem projektu jest utworzenie „Centrum Kompetencji BOF”, które będzie działało na rzecz dostosowania kompetencji osób uczących się, podejmujących decyzje edukacyjno-zawodowe do potrzeb regionalnej gospodarki. Cel ten będzie realizowany poprzez 9 komplementarnych obszarów wsparcia: -LUKI KOMPETENCYJNE(CK_1) - identyfikacja luk kompetencyjnych, będąca podstawą dostosowania oferty edukacyjnej oraz systemu kształcenia zawodowego BOF do potrzeb pracodawców, ale także potrzeb edukacyjnych i aspiracji mieszkańców BOF (typ projektu 4) - PROGRAMY ROZWOJOWE(CK_2) - wsparcie szkół zaw. w przygotowaniu programów rozwojowych oraz procesie opracowania nowych programów kształcenia (4, 1d, 1e) -DODATKOWE FORMY KSZTAŁCENIA(CK_3) - wdrożenie w praktykę nowych rozwiązań w zakresie uzupełniania luki kompetencyjnej poprzez Katalog Kursów (szkolenia specjalistyczne, KKZ i KUZ) (1f,2) -CERTYFIKACJA KOMPETENCJI(CK_4) - stworzenie systemu walidacji i certyfikacji umiejętności zaw. z uwzglednieniem udziału pracodawców (1.b) -DORADZTWO KOMPETENCJI(CK_5) - przygotowanie systemu doradztwa popytowego zintegrowanego z procesem diagnozowania Luki Kompetencyjnej BOF (3) -NOWOCZESNE PAKIETY EDUKACYJNE(CK_6) - programy i e-zasoby do nauki zawodu, KKZ i KUZ oraz szkoleń i staży dla uczniów (1d) -SYSTEM JAKOŚCI(CK_7) – system weryfikacji i doskonalenia jakości kształcenia zaw. praktycznego (1a) -WSPÓŁPRACA Z UCZELNIAMI(CK_8) - kursy przygotowawcze, zajęciach prowadzonych w szkole wyższej (1g,1h) Wnioskodawca w ramach projektu uwzględnił zakres wsparcia obejmujący formy wsparcia stanowiące kryteria dopuszcz. szcz. 2(wskazane w nawiasach). Kompleksowy model usług odpowiada na cele i wskaźniki przyjęte w Strategii ZIT BOF w ramach Działania 2.2. Miasto B-stok zobowiązuje się do zachowania trwałości projektu.", "BENEFICJENT": "MIASTO BIAŁYSTOK", "TYTUL": "Centrum Kompetencji BOF - kompleksowy model wsparcia i modernizacji systemu kształcenia zawodowego na terenie Białostockiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.69}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-06-14", "DOFINANSOWANIE": "284000.00", "WARTOSC": "1040458.82", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt obejmuje zakup okleiniarki oraz specjalistycznego oprogramowania do projektowania i zarządzania produkcją. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) Produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie - 1 przedsiębiorstwo. b) specyficzny dla projektu: 1. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 szt. 2. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - 1 szt. c) rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M - 4 EPC. Całkowita wartość projektu wyniesie 1 040 458,82 PLN w tym koszty kwalifikowane 568 000,00 PLN. Okres realizacji inwestycji od 14 czerwca 2017 r. do 30 maja 2018 r.", "BENEFICJENT": "\"BIAL-MEBLE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Unowocześnienie procesu produkcji mebli", "DOFINANSOWANIE_UE_PER_CAPITA": 31.48}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2018-06-14", "DOFINANSOWANIE": "142509.73", "WARTOSC": "195325.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem nadrzędnym projektu „Rewitalizacja Cerkwi pod wezwaniem Podwyższenia Krzyża Świętego w Fastach” jest rewitalizacja zabytkowego wpisanego do rejestru zabytków budynku Cerkwi pod nr A-394. Projekt, który zostaje zgłoszony do dofinansowania w ramach działania 8.6 Inwestycje na rzecz rozwoju lokalnego RPO WP 2014-2020 stanowi najważniejszą część ww. projektu w związku z czym jego nadrzędnym celem staje się rewitalizacja zabytkowego budynku i przeznaczenie go na cel społeczny. Przedmiotowy projekt realizowany będzie przez Parafię Prawosławną w Fastach. Osiągnięcie celu projektu będzie możliwe poprzez przeprowadzenie szeregu działań do których należą: I Prace przygotowawcze polegające przede wszystkim na opracowaniu dokumentacji technicznej tj. map, planów, projektu budowlanego, projektu wykonawczego, studium wykonalności oraz przygotowanie przetargu. W ramach tego etapu Wnioskodawca uzyskuje również wszelkie niezbędne pozwolenia oraz decyzje administracyjne. Etap ten zakończy się do dnia 11.06.2018r. tj. przed rozpoczęciem realizacji projektu wskazanego w harmonogramie wniosku, budżet nie obejmuje kosztów związanych z tym etapem. II Prace inwestycyjne związane z procesem inwestycyjnym obejmują prace modernizacyjne samego budynku i obiektów zabytkowych wewnątrz oraz prace związane z zagospodarowaniem terenu wokół rewitalizowanego budynku. W okresie rzeczowej realizacji projektu Wnioskodawca zapewni nadzór autorski i konserwatorski. Prowadzona będzie kampania promocyjno-informacyjna projektu między innymi poprzez informacje w mediach społecznościowych, na stronie internetowej oraz w postaci tablic informacyjnych i pamiątkowych. Planuje się, że realizacja projektu rozpocznie się w czerwcu 2018 roku. Ostateczny termin rozliczenia i zakończenia projektu przewiduje się na grudzień 2019 roku. Całkowity koszt projektu wynosi 195 218,84 PLN brutto a wnioskowana kwota dofinansowania 142 509,73 PLN brutto.", "BENEFICJENT": "PARAFIA PRAWOSŁAWNA POD WEZWANIEM PODWYŻSZENIA KRZYŻA ŚWIĘTEGO", "TYTUL": "Rewitalizacja Cerkwi pod wezwaniem Podwyższenia Krzyża Świętego w Fastach", "DOFINANSOWANIE_UE_PER_CAPITA": 15.8}, {"DATA_KONIEC": "2019-05-22", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "134742.39", "WARTOSC": "170560.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Przedsięwzięcie będące przedmiotem niniejszego wniosku polega na wykonaniu prac konserwatorskich zabytków ruchomych - Ambony i dwóch ław kolatorskich znajdujących się w kościele p.w. Zwiastowania Najświętszej Maryi Panny w Dobrzyniewie Kościelnym a także na opracowaniu i udostępnieniu przewodnika multimedialnego w formie nagrań z audiodeskrypcją po zabytkach kościoła. Dzięki realizacji inwestycji zostanie osiągnięty cel strategiczny - udostępnienie społeczności dziedzictwa kulturowego LGD Puszcza Knyszyńska poprzez zachowanie i wyeksponowanie walorów historycznych i kulturowych zabytkowego kościoła p.w. N.M.P. w Dobrzyniewie Kościelnym. Realizacja projektu przyczyni się w perspektywie długookresowej do zwiększenia wykorzystania walorów kulturowo-religijnych Dobrzyniewa Kościelnego i LGD Puszcza Knyszyńska oraz Województwa Podlaskiego. Opisywany projekt jest projektem inwestycyjnym obejmującym: - konserwację ambony i 2 najstarszych (XVIIIw.) i jednocześnie najcenniejszych ław kolatorskich, stanowiących wyposażenie kościoła. - zakup 5 kompletów urządzeń do audiodeskrypcji, opracowanie i udostępnienie przewodnika multimedialnego w formie nagrań z audiodeskrypcją po zabytkach kościoła, które będą zainstalowane na zakupionych urządzeniach i stronie internetowej Parafii w Dobrzyniewie Kościelnym. Zaplanowane działania kompleksowo zapewnią udostępnianie społeczności i odwiedzającym turystom walorów kulturowych i historycznych kościoła parafialnego p.w. N.M.P. w Dobrzyniewie Kościelnym oraz przyczynią się do udostępniania dziedzitwa kulturowego jakim jest kościół w Dobrzyniewie Kościelnym również osobom niepełnosprawnym - niedowidzącym oraz z niedosłyszącym. Projekt bedzie realizowany w latach 2018 - 2019. W latach 2016 - 2017 została opracowana dokumentacja konserwatorska oraz dokumentacja aplikacyjna. Wybór wykonawców prac konserwatorskich oraz przeprowadzenie prac konserwatorskich zostanie przeprowadzony w roku 2018 natomiast pozostałe działania do końca maja 2019r.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. ZWIASTOWANIA NAJŚWIĘTSZEJ MARYI PANNY W DOBRZYNIEWIE KOŚCIELNYM", "TYTUL": "Konserwacja zabytkowej ambony i ław kolatorskich w kościele p.w. Zwiastowania N.M.P. w Dobrzyniewie Kościelnym", "DOFINANSOWANIE_UE_PER_CAPITA": 14.93}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "131598.06", "WARTOSC": "154821.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Gł. celem projektu „ALE Szkoła!” jest podniesienie jakości i rozszerzenie oferty edukacyjnej SP w N. Aleksandrowie o wsparcie na rzecz uczniów ukierunkowanego na rozwój kompetencji kluczowych oraz rozwijanie indywidualnego podejścia do ucznia, szczególnie ze SPE. Grupę docelową stanowić będzie 39 uczniów i 35 uczennice klas IV-VI SP w N.Aleksandrowie oraz 2 n-li i 13 nauczycielek pracujących z tymi dziećmi. Rezultatami przedmiotowego projektu, planowanego do realizacji od 01.09.2017 do 28.06.2019- będzie: -wzrost umiejętności matematycznych u 17uczniów (7M,10K) -wzrost umiejętności przyrodniczych u 8uczniów (5M,3K) -zminimalizowanie zaburzeń zachowań u 23 zdiagnozowanych uczniów (13M,10K) -podniesienie kompetencji w zakresie organizacji i prowadzenia procesu indywidualizacji pracy z uczniem o SPE przez 15 n-li (2M,13K) Osiągnięte rezultaty będą wynikiem działań w postaci: -odbytych studiów podyplomowych z zakresu pedagogiki specjalnej dla 1 n-la i 2 nauczycielek przeprowadzonych: -zajęć socjoterapii, autoprezentacji, muzykoterapii dla 13 uczniów i 10 uczennic -zajęć dydaktyczno-wyrównawczych z matematyki i przyrody dla 12 uczniów i 13 uczennic -szkoleń dla 2 n-li i 13nauczycieli z zakresu rozpoznawania potrzeb i dostosowania metod do organizowania procesu indywidualizacji pracy z uczniem ze SPE -kursu z terapii behaw. dla 3nauczycieli (3k) -4 wyjazdów dla 18 uczniów i 22 uczennice -spotkań w ramach doradztwa eduk.-zawodowego dla 18 ucz. i 22 uczennic. Wypracowane metody i formy pracy z uczniami zostaną udostępnione na Podlaskiej Platformie Edukacyjnej jako przykłady dobrcyh praktyk. Podczas prowadzenia zajęć n-le będę dostosowywali metody pracy do możliwości psychofizycznych ucznia, ze szczególnym uwzględnieniem ucznia młodszego w klasie. W roku obecnym uczniów młodszych w klasie IV jest 2(2M) w 2016/17 będzie ich 8(5M,3K), w 2017/18 - 15 (6M,9K). Ta tendencja wzrostowa pokazuje potrzebę wsparcia tych uczniów.", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "ALE Szkoła!", "DOFINANSOWANIE_UE_PER_CAPITA": 14.59}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "115151.42", "WARTOSC": "135472.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt ma charakter zamknięty i jest odpowiedzią na zdiagnozowane problemy i potrzeby zarówno uczniów, jak i nauczycieli Szkoły Podstawowej w Pogorzałkach. Grupę docelową będą stanowić ucz. kl. I- VII zam./uczący się na terenie gm. wiejskiej w woj.podl. ze Szkoły Podstawowej w Pogorzałkach tj. 44 uczniów (21K,23M) oraz nauczyciele pracujący w w/w szkole – 11 UP (10K,1M). UP deklarują chęć udziału w zaplanowanych formach wsparcia, które zniwelują istniejące bariery i zrealizują założony cel główny proj tj.podniesienie do końca trwania proj tj. do 10.2018r. jakości kształc. w SP w Pogorzałkach przez przez odpow. doposażenie bazy dyd. szkoły oraz podnies. kompetencji matematycznych, przyrodniczych i informatycznych u uczniów z obsz. wiejs. tj. 44UP (K,M) oraz rozwój ich komp. klucz. oraz zwiększ. komp. nauczycieli z obsz.wiej. tj. 11 UP (10K,1M) w zakresie pracy z uczniem met. eksperym., pracy nad rozwojem komp. i postaw klucz. u uczniów, w zakresie um. pogram. W okresie realizacji projektu zrealizowane będą następujące działania w odniesieniu do poszcz uczestników: 1. w odniesieniu do 100% ucz.21K,23M: - warsztaty z zakresu rozwoju u uczniów kom. i postaw klucz.na r. pracy (w tym kreatwyności, przedsiębiorczości) - zajęcia dydaktyczno- wyrów. z matematyki - zajęcia dydaktyczno - rozw. przyrodnicze - zajęcia rozw. z informatyki - doradztwo eduk.zawod. 2. w odniesieniu do nauczycieli: - warsztaty z zakresu stosowania metody ekperymentu -11UP/10K,1M/ - warsztaty rozw. z zakr. pr. z uczniem w obsz. rozw. jego kom. klucz.-11UP/10K,1M/ - kursy i st. podypl. zwiększaj. komp. w zakresie informatyki - 4UP/3K,1M/ Dodatkowo placówka zostanie doposażona w zakresie pracowni przyrodniczych - w niezbędne pomoce dydaktyczne służące uatrakcyjnieniu zajęć oraz prowadzenia ich w oparciu o nowowczesne, praktyczne metody, w tym met. eksperymentu. W celu rozwijania kom.technicznych i informatycznych u uczniów SP zostaną zakupione komplety klocków do nauki programowania.", "BENEFICJENT": "GMINA DOBRZYNIEWO DUŻE", "TYTUL": "BADAM-KODUJĘ-EKSPERYMENTUJĘ", "DOFINANSOWANIE_UE_PER_CAPITA": 12.76}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "79900.00", "WARTOSC": "115620.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "W ramach niniejszego projektu planowane jest wykonanie audytu wzorniczego stanowiącego kompleksową analizę działalności firmy pod względem potencjału i potrzeb wzorniczych. Działania, które zostaną podjęte w ramach zaplanowanego audytu, to: analiza wzornicza oferty produktowej, analiza modelu biznesowego, technologii,struktury organizacyjnej,procesów komunikacji,strategii marketingowej, zdefiniowanie grup klientów i konkurentów oraz określenie ich charakterystyki, określenie kluczowych w kontekście firmy trendów branżowych,analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Wnioskodawcy. Efektem realizacji projektu będzie powstanie strategii wzorniczej. Na podstawie przeprowadzonego audytu zostanie opracowany dokument obejmujący: Zgodnie z umową z Wykonawcą strategia będzie zawierać co najmniej następujące elementy: (a) charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; (b) opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów; (c) opis trendów rynkowych, określenie kluczowych w kontekście firmy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy; (d) ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; (e) zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie; (f) możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie; (g) rekomendacje dalszych szczegółowych działań dla firmy. Wykonawca usługi zaangażuje ekspertów opisanych w dalszej części wniosku. Projekt będzie realizowany wg.harmonogramu rzeczowo-finansowego i w okresie wskazanym w dalszej części wniosku", "BENEFICJENT": "PROBET FIRMA DROGOWA JOANNA AGNIESZKA CHOĆKO", "TYTUL": "Audyt i strategia wzornicza szansą na rozwój firmy PROBET", "DOFINANSOWANIE_UE_PER_CAPITA": 8.85}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2919303.09", "WARTOSC": "3434474.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt zakłada: partycypacyjne opracowanie i wdrożenie do 2020 r na terenie sześciu gmin BOF spójnego, kompleksowego, środowiskowego systemu usług wspierania 200 rodzin przeżyw. problemy opiekuńczo-wychowawcze: korzystających z pom. społ., asystentury rodziny oraz budowaniu aktywności i kompetencji kluczowych wśród 420 dzieci/młodzieży objętych wsparciem placówek dziennych lub przebyw. w pieczy zastępczej. Projekt służy przygot. w okresie 2 lat - 130 lokal. specjal. w gminach BOF poprzez podniesienie kwalifikacji pracow/wolont. jed. wsparcia rodziny i pieczy zastępczej do prowadzenia certyfikowanych usług na rzecz rodzin w kolejnych latach. Zakłada dezinstytucjonalizację usług społecz. poprzez organizację wsparcia rodzin na poziomie lokalnym (m.in. Mobilne Punkty Wsparcia w 5 gminach oraz mentoring młodzieży z pieczy zastępczej). Projekt przewiduje wdrożenie metod z zakresu empowerment we wsparciu rodziny. Odwraca dotychczasowe postrzeganie rodzin dysfunk. w środowisku jako „obciążających” na współorganizatorów wydarzeń na rzecz lokalnej społeczności, dzięki włączeniu ich obok ngo i jst w proces projektowy (wydarzenia Akademii Rodzinnej, Młodzieżowa Scena Twórczości). Efektem projektu będzie początek usamodzielnienia rodzin. Skuteczne wsparcie będzie możliwe poprzez realizację długoterminowych oddziaływań o charakterze profil.- Akademia Rodziców, terapeut.- TZA, mediacje, zaj.W.Sherborn, eduk. – asyst. rodzinna, mentoring oraz interw.- Mobilne Punkty Wsparcia. W kompetencje językowe, twórcze i pomoc rówieśniczą młodzież wyposażą prac/wol. - 120 wspartych miejsc świadczenia usług społecznych i rozszerzona działalność 15 placówek wsparcia dziennego. Działania projektu wpisują się w cel 4 - Aktywna integracja społeczna Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\".", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej - lokalny program wsparcia rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 8.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "70995.00", "WARTOSC": "76275.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem projektu jest aktywizacja społeczna 15 os.(13 K i 2 M) zamieszkujących gminę Dobrzyniewo Duże (obszar objęty LSR) nieaktywnych zawodowo i/lub bezrobotnych, wykluczonych społecznie z powodu niepełnosprawności poprzez zapewnienie im instrumentów aktywnej integracji o charakterze społecznym w ramach Programu Aktywności Lokalnej realizowanego przez Stowarzyszenie Królewski Gościniec Podlasia do 31.12.2019 r. Grupa docelowa to 15 osób, w tym 13 K i 2 M z niepełnosprawnościami, zamieszkałe gminę Dobrzyniewo Duże. Główne wskaźniki a) produktu 1) liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-15os. 2) liczba osób z niepełnosprawnościami objętych wsparciem w programie-15os. b) główne rezultaty 1. liczba osób, które nabyły/wzmocniły umiejętności społeczne 15 os. 2. liczba osób z niepełnosprawnościami, które nabyły/wzmocniły umiejętności społeczne -15 os. 3. liczba osób,u których nastąpił wzrost efektywności społecznej-34% ZADANIA 1-Instrumenty aktywnej integracji o charakterze społecznym- poradnictwo specjalistyczne 2-Instrumenty aktywnej integracji o charakterze społecznym warsztaty rozwoju osobistego 3-Działania o charakterze środowiskowym-kształtowanie kapitału społecznego 4-Działania o charakterze środowiskowym-spotkania integracyjne 5-Działania o charakterze środowiskowym-trening umiejętności społecznych Wsparcie odbywać się będzie z wykorzystaniem instrumentów aktywnej integracji społecznej Projekt realizowany od VIII.2018 do VI.2019 jest odpowiedzią na potrzeby uczestników,a zastosowane działania opierają się na szczegółowej diagnozie przeprowadzonej przez Lidera i Partnera. Projekt zakłada wzrost aktywności społecznej u min.34% uczestników. Projekt wpisuje się w cel I.1 Lokalnej Strategii Rozwoju Lokalnej Grupy Działania- Puszcza Knyszyńska. Projekt jest zgodny z 2 dokumentami: 1.Gminny Program Profilaktyki i Rozwiązywania Problemów Alkoholowych 2.Projekt Gminnego Programu Rewitalizacji Gminy Dobrzyniewo Duże", "BENEFICJENT": "STOWARZYSZENIE KRÓLEWSKI GOŚCINIEC PODLASIA", "TYTUL": "Trening umiejetności społecznych - szansą na aktywizację w gminie Dobrzyniewo Duże", "DOFINANSOWANIE_UE_PER_CAPITA": 7.87}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "W ramach projektu 28 os. głównie z terenu gm. Supraśl i Cz. Biał. (dodatk. Knyszyn, Dobrzyniewo, Jasionówka) objętych wsparciemw CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrudnienia socjalnego w CIS każdy z uczestników będzie miał opracowaną drogę udziału w projekcie i zakres wsparcia jakie otrzyma. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, wsparcie psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania o charakterze aktywizacji zawodowej prowadzone w ramach warsztatów zawodowych w CIS (budowlano-porządkowych i gastronomiczno-spożywczych). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 osób z niepełnosprawnością. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. także mieszk. gm. Supraśl. Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Supraśl i Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2020-07-29", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "57800.00", "WARTOSC": "83640.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt polega na przeprowadzeniu audytu wzorniczego oraz opracowanie na jego podstawie strategii wzorniczej. W ramach zadania zaplanowano wykonanie następujących dwóch zadań: a) przeprowadzenie audytu wzorniczego- analiza działalności przedsiębiorcy pod względem potencjału i potrzeb wzorniczych, której wynikiem jest strategia wzornicza. Audyt obejmuje m.in.: - Analizę wzorniczą Zamawiającego w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, - Analizę potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - Analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego; b) opracowanie strategii wzorniczej - dokument opracowany na podstawie przeprowadzonego audytu wzorniczego zawierający co najmniej następujące elementy: - ogólną charakterystykę firmy Zamawiającego zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; - ogólny opis otoczenia firmy Zamawiającego w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów; -opis trendów rynkowych, określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego; - ocenę poziomu wykorzystania wzornictwa w firmie Zamawiającego oraz jej potencjału w tym zakresie; - zdefiniowanie problemów wzorniczych w firmie Zamawiającego, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie Zamawiającego; - możliwość rozwiązania problemów wzorniczych w firmie Zamawiającego; - rekomendacje dalszych szczegółowych działań dla firmy Zamawiającego. Opracowanie audytu i strategii potrwa 4 miesiące.", "BENEFICJENT": "R&S SPÓŁKA CYWILNA STANISŁAW MARCIN ŚWIĘCIŃSKI", "TYTUL": "Opracowanie strategii wzorniczej w celu podniesienia konkurencyjności firmy R&S S.C. Stanisław, Marcin Święcińscy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "664203.60", "WARTOSC": "781416.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.03-31.12.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-19K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy po opuszczeniu programu-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-10K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-22K,14M GD:72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integracji o charakt.społ.–poradnictwo specjalistyczne psychologiczne i prawne 2 Usługi akt.integracji o charakt.społ.–trening umiejętności społecznych i coaching 3 Usługi akt.integracji o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integracji o charakt.zaw.–szkolenia zawodowe 5 Usługi akt.integracji o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integracji o charakt.zaw.–staż zawodowy 7 Usługi akt.integracji o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Stała ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 6.13}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "1945550.28", "WARTOSC": "2346135.78", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Proj. zakłada przeprowadz. na terenie Białegostoku i powiatu białostockiego kilku ścieżek reintegrac. społ-zawod. w ramach CIS: I. Gastronomiczna, II. Porządkowo-remontowa, III. Biurowa. 45 os. przyjętych do CIS (w trakcie zatrudnienia socjalnego także: prac. socj., szk. zaw, coaching, dor. zaw. psych.). Scieżka reintegracji zostanie stworzona ind. dla każdej osoby, z uwzględnieniem diagnozy syt. problemowej, zasobów, potencjału, predyspozycji i potrzeb. W stosunku do każd. ucz. zostaną wybrane i zastosowane formy działań (zgodnie z potrzebami i predyspozycjami). W stosunku do każdego ucz. zostaną zastosowane min. 2 formy wsparcia, co zapewni kompleksowość św. pomocy. Wsparcie UP obejmie pracę soc. z wykorzystaniem ind. programu zatrudnienia soc., wsparcie coachingowe, pomoc psychol., udział w CIS (w tym doradztwo zawod. i nabycie kwal. w ramach jednej z 3 grup zawodowych) oraz w odniesieniu do części uczestników projektu szkolenia podnosz. komp. lub kwal. zawodowe. (potwierdzonych certyfikatem lub innym dokumentem potwierdzającym uzyskanie kompetencji lub kwalifikacji). Wsparcie prowadzone będzie w budynku CIS przy Noclegowni Św. Marii Magdaleny prowadzonej przez Fundację Dialog. Wsparciem w projekcie objęte zostaną os. zagrożone ubóstwem lub wykluczeniem społ. Do grona UP należeć będą mieszkańcy miasta Białystok i powiatu białostockiego. Wsparcie w pr. zostanie dostosowane do specyficznych potrzeb osób w szczególn. wymagających wsparcia w tym należących do kat. wiek. 50+ (wg danych z PUP 2017r. ponad 31,5% ogółu bezrobotny w PUP Białystok, to osoby 50+). Projekt będzie realizowany przez Fundację Dialog (FD). Instrumenty aktyw. zawod. w ramach projektu wdrażał będzie podmiot wyspecjalizowany - FD (prowadząca CIS w Białymstoku). Realizator posiada wieloletnie doświadczenie w pracy z osobami zagrożonymi wykluczeniem z różnych powodów, w tym oddalenia od r. pracy. Fundacja Dialog obecnie prowadzi CIS przy Noclegowni sw. Marii Magdaleny w Białymstoku.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "CIS szansą mieszkańcow Białegostoku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.93}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-05-11", "DATA_START": "2019-11-15", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa Apteka Szkolenia sp. z o.o. poprzez skorzystanie z profesjonalnej usługi doradczej polegającej na opracowaniu strategii eksportowej przedsiębiorstwa z wykorzystaniem elektronicznych kanałów dystrybucji na wskazanych rynkach zagranicznych. Usługa polega na eksperckiej analizie sytuacji przedsiębiorstwa planującego sprzedaż, w tym eksport, produktów z wykorzystaniem elektronicznego kanału dystrybucji. Działanie zorientowane jest na przegląd i ocenę, a także sformułowanie rekomendacji działań zmierzających do wzrostu sprzedaży poprzez wykorzystanie elektronicznych kanałów dystrybucji. Doradztwo uwzględnia specyfikę doboru konkretnych kanałów pod rodzaj produktu i specyfikę oznaczonego rynku docelowego. Doradztwo obejmuje kompleksowy przegląd bieżących warunków obecności przedsiębiorstwa w elektronicznych kanałach dystrybucji ze względu na przedmiot działalności, ze szczególnym uwzględnieniem polityki wyróżnienia od ofert konkurencyjnych. Efektem usługi jest opracowanie strategii sprzedaży eksportowej przedsiębiorstwa w elektronicznym kanale dystrybucji. Wskaźniki produktu wybrane w projekcie dotyczą: Liczby przedsiębiorstw otrzymujących wsparcie. Liczba przedsiębiorstwa otrzymujących dotacje; inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw, liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego. Produktem końcowym będzie opracowanie strategii eksportowej dla przedsiębiorstwa Apteka Szkolenia sp. z o.o.", "BENEFICJENT": "APTEKA SZKOLENIA SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności Apteka Szkolenia sp. z o.o. poprzez realizację specjal. usług doradczych o charakterze rozwojowym-Strategia eksportowa przedsiębiorstwa z wykorzystaniem elektronicznych kanałów dystrybucji na wskazanych rynkach zagranicz.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2020-03-30", "DATA_START": "2020-03-13", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa Apteka Szkolenia poprzez skorzystanie z profesjonalnej usługi doradczej polegającej na opracowaniu strategii obecności przedsiębiorstwa i sprzedaży produktów na platformie Amazon. Usługa polega na eksperckiej analizie sytuacji przedsiębiorstwa planującego sprzedaż produktów na platformie Amazon. Działanie zorientowane jest na przegląd i ocenę, a także sformułowanie rekomendacji działań zmierzających do wzrostu sprzedaży na platformie na wybranych rynkach zagranicznych. Doradztwo obejmuje kompleksowy przegląd bieżących warunków obecności przedsiębiorstwa na platformie w kategorii właściwej ze względu na przedmiot działalności, ze szczególnym uwzględnieniem polityki wyróżnienia od ofert konkurencyjnych. Efektem usługi jest strategia sprzedaży na platformie obejmująca dobór/zmianę kluczowych obszarów aktywności wraz z odnośnymi narzędziami, ich docelowym sposobem konfiguracji, testowaniem efektywności oraz scenariuszem rozwoju w perspektywie krótkookresowej. Wskaźniki produktu wybrane w projekcie dotyczą: Liczby przedsiębiorstw otrzymujących wsparcie. Liczba przedsiębiorstwa otrzymujących dotacje; inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw, liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego. Produktem końcowym będzie opracowanie strategii dla przedsiębiorstwa.", "BENEFICJENT": "APTEKA SZKOLENIA SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności firmy Apteka Szkolenia sp. z o.o. poprzez realizację specjalistycznej usługi doradczej o charakterze rozwojowym - Opracowanie strategii obecności przedsiębiorstwa i sprzedaży produktów na platformie Amazon.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Zakład Remontowo-Budowlany Jerzy Grądzki w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ZAKŁAD REMONTOWO-BUDOWLANY JERZY GRĄDZKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Zakład Remontowo-Budowlany Jerzy Grądzki w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.51}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1716974.00", "WARTOSC": "2020260.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości poprzez zarejestrowanie i prowadzenie w okresie min 12 mies. przez 40 UP projektu zamieszkałych na terenie objętym wsparciem działalności gospodarczych w term do 31.08.2019r. Gr doc stanowią os zam w rozumieniu KC na terenie subregionu Białostockiego 40os. (26k i 14m) 20% os. (8os. z terenu m.Białystok, po 4os. z gmin: Choroszcz, Wasilków, Czarna Białostocka, Supraśl, Zabługów, Łapy, Juchnowiec Kośc. oraz po 2 os. z gmin: Dobrzyniewo Duże i Turośń Kośc). Grupę doc. stanowią os. fizyczne, od 30 r.ż, zamierzające rozpocząć prowadzenie działalności gospodarczej, zamieszkujące obszar subregionu Białostockiego (w rozumieniu przepisów KC) bezrobotne, poszukujące pracy, nieaktywne zawodowo oraz jednocześnie spełniające co najmniej jedno z kryteriów os. znajdujących się w szczególnie niekorzystanej sytuacji na rynku prac. Proj będzie real na terenie subreg Białostockiego, biuro pr. prowadzone będzie w Białymstoku z możliwością udostępnienia pełnej dok wdrażanego projektu oraz zapewniające UP możliwość osobistego kontaktu z kadrą pr. Projektodawca i kluczowy personel pr. posiada co najmniej roczne dośw w obszarze meryt którego dotyczy projekt. Proj real będzie zgodnie z Zasadami Wdrażania Projektów w ramach działania 2.3 załącznik do dok. Konkursowej. Co najmniej 10% dotacji na założenie działalności gospodarczej zostanie przyznana na nowopowstałe miejsca pracy, które będą się wpisywać w inteligentne specjalizacje woj. pod. W pr. przewidziano forum doświadczeń. Wskaźnik przeżywalności wśród przedsiębiorstw powstałych w ramach pr. „Pomysł na biznes pomysłem na przyszłość\" po 30 m-c od momentu założenia działalności wynosił 76%, po 24 m-c wskaźnik wynosił 82%. W ramach proj zapewniona zostanie kompleksowość udzielonego wsparcia tj. każdy UP otrzyma następujące formy wsparcia: rozmowa z doradcą zawodowym, pomoc w napisaniu biznes planu, dotację inwestycyjną, wsparcie pomostowe, uczestnictwo w forum wymiany doświadczeń.", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O.O.", "TYTUL": "Pomysł na biznes pomysłem na przyszłość IV", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1683533.21", "WARTOSC": "1980627.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Cel: Zwiększenie do końca grudnia 2019 roku szans efektywnego funkcjonowania na rynku pracy grupy 60 osób (minimum 35 Kobiet) chcących rozpocząć prowadzenie działalności gospodarczej, w tym wsparcie samozatrudnienia 42 osób, w wieku powyżej 30 roku życia, spełniających wymogi projektu, zamieszkujących, w rozumieniu przepisów Kodeksu Cywilnego, obszar subregionu białostockiego. Uczestnicy: osoby bezrobotne, poszukujące pracy nieaktywne zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby starsze (50+), kobiety, osoby z niepełnosprawnością,osoby długotrwale bezrobotne i o niskich kwalifikacjach Uczestnicy w ramach projektu otrzymają kompleksowe wsparcie umożliwiające skuteczne i efektywne wykorzystanie środków w ramach udzielanej pomocy, obejmujące: -indywidualne doradztwo (weryfikacja predyspozycji do prowadzenia działalności gosp. (etap rekrutacji), -grupowe szkolenia w zakresie podejmowania i prowadzenia działalności gospodarczej (z tematami \"do wyboru\" odpowiadającymi zgłaszanym potrzebom), -dotację inwestycyjna -wsparcie pomostowe: -finansowe (1-6 m-c: do wysokości minimalnego wynagrodzenia obowiązującego w danym roku ogłoszenia konkursu na niezbędne wydatki związane z prowadzeniem bieżącej działalności gospodarczej – zgodnie z katalogiem wydatków; 7-12m-c: pokrycie opłat publiczno–prawnych), -specjalistyczne wsparcie towarzyszące (indywidualne i grupowe doradztwo w zakresie zasad przedsiębiorczości, prowadzenia własnego biznesu, doradztwo inwestycyjne, w zakresie podejmowania/wdrażania działań innowacyjnych), Jednocześnie każdy z uczestników projektu, który otrzyma dotację na założenie działalności gospodarczej zostanie objęty finansowym wsparciem pomostowym i specjalistycznym wsparciem towarzyszącym (indywidualnym i/lub grupowym w zależności od potrzeb uczestnika projektu) -możliwość uczestnictwa w forum wymiany doświadczeń z innymi przedsiębiorstwami", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "(Od)ważni na rynku pracy - wsparcie na założenie działalności gospodarczej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1559252.20", "WARTOSC": "1834414.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Celem głównym projektu jest umożliwienie podjęcia działalności gospodarczej 40 osobom zamieszkującym na terenie Subregionu Białostockiego (Białostockiego Obszaru Funkcjonalnego) do 29.08.2020 r. Grupą docelową projektu jest 40 osób fizycznych (26-K, 14-M) od 30 roku życia, zamierzających rozpocząć prowadzenie działalności gospodarczej (z wyłączeniem osób, które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gospodarczą na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), bezrobotnych, poszukujących pracy, nieaktywnych zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: osoby po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Grupa docelowa zamieszkuje na obszarze całego Subregionu Białostockiego (w rozumieniu przepisów Kodeksu Cywilnego) Główne wskaźniki projektu: 1) produktu - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie 36 (24-K, 12-M) 2) rezultatu bezpośredniego: - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej 36 (24-K, 12-M) Zadania: 1. Diagnoza predyspozycji przedsiębiorczych i zawodowych na etapie rekrutacji. 2. Szkolenia w zakresie zakładania i prowadzenia działalności gospodarczej 3. Przygotowanie i ocena biznesplanów 4. Przyznanie dotacji inwestycyjnej 5. Wsparcie pomostowe 6. Forum wymiany doświadczeń", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Szansa na biznes- szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1409875.40", "WARTOSC": "1665080.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt „Przepis na samodzielność” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu w nowo powstałej wypożyczalni sprzętu wspomagaj.i pielęgnując.Model działania Asystentów Osobistych OzN oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ-rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rzgdu ds. Osób Niepełn.-niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytuc. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 8 Asystentów Osob.OzN, treści programowe(100 godz.)obejmą całościowo problematykę niepełnosp.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badan Rzecz.Praw Obyw z 2017 r. „Asystent osobisty osoby z niepełnosprawnością-analiza i zalecenia”. Wsparcie udzielane OzN (ilość godz.zakres, niezbędny sprzęt) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez Interdyscyp.Zespół (psycholog, specjalista ds. rehabilit., pracow.socjal., doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzynarodowa Klasyfikacja Funkcjonowania, Niepełnosprawności i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnospr.(www.niepelnosprawni.pl/ledge/x/481144). Usługę asystencji uzupełniać będzie możliwość skorzystania z bezpłatnej wypożyczalni sprzętu.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na samodzielność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1282612.12", "WARTOSC": "1508955.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "PRZEDMIOTEM projektu jest kompleksowe wsparcie 40 os, w wieku pow 50 lat, z terenu subregionu białostockiego województwa podlaskiego w zakresie możliwości otwarcie działalności gospodarczej (DzG) a tym samym zdobycie zatrudnienia przez Uczestników Projektu. Wsparcie obejmujące WSZYSTKIE FORMY POMOCY , przewidziane w konkursie, możliwe do realizacji, które zostaną zidentyfikowane u Uczestników Projektu jako niezbędne w celu poprawy sytuacji na rynku pracy poprzez zdobycie nowych kwalifikacji oraz otwarcie DzG i dostosowane do ich indywidualnych potrzeb. W tym: • indywidualne doradztwo w postaci weryfikacji predyspozycji osób planujących założyć DzG; • grupowe szkolenia w zakresie podejmowania i prowadzenia DzG; • dotacje inwestycyjne; • wsparcie pomostowe: • forum wymiany doświadczeń. UP będą os w trudnej sytuacji zawodowej (os pozostające bez zatrudnienia), w tym os szczególnie trudnej sytuacji na rynku pracy (os po 50 roku życia, kobiety, osoby niepełnosprawne (OzN), os długotrwale bezrobotne, os o niskich kwalifikacjach). CEL GŁÓWNY: Rozwój przedsiębiorczości i samozatrudnienia 34 osób powyżej 50 r.ż nieaktywnych zawodowo, w tym osób w szczególnie trudnej sytuacji na rynku pracy, ze zdefiniowanym udziałem kobiet i osób niepełnosprawnych z terenu subregionu białostockiego w okresie od I 2019 do V 2020. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy UP pozostających bez pracy. REZULTATY Zostanie zrekrutowanych i przeszkolonych 40 os -wzbogacenie UP w wiedzę, umiejętności, dotyczące otwierania i prowadzenia DzG. Zaktywizowanych zostanie 20 K., przyznanych 34 dotacji (w tym 4 w ramach rezerwy finansowej) na założenie DzG. Wsparcie zagwarantuje trwałość rezultatów tj. stworzenie i utrzymanie DzG na konkurencyjnym rynku przez okres co najmniej 12 mc-y ETAPY PROJEKTU: -Rekrutacja -Diagnoza UP -Szkolenia -Udzielenie dotacji i wsparcia pomostowego -Prowadzenie 34 DzG przez 12 m-cy", "BENEFICJENT": "INTACTO GRZEGORZ ANYSZKO", "TYTUL": "Nowy Początek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1157240.63", "WARTOSC": "1361786.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt \"Aktywnie do pracy\" zakłada kompleksowe wsparcie 30 osób z niepełnosprawnością (OzN) w procesie aktywizacji społeczno-zawodowej z wykorzystaniem instrumentów aktywnej integracji. Jednym z narzędzi, które będzie wykorzystywane w powyższym procesie jest usługa zatrudnienia wspomaganego. Powyższy model oparty będzie na europejskich standardach zatrudnienia wspomag., dlatego też projekt skierowany jest do: osób bezrobotnych i biernych zawodowo, o szczególnych trudnościach w znalezieniu i utrzymaniu pracy, które bez kompleksowego i zindywidualizowanego wsparcia nie mają szans na podjęcie i utrzymanie zatrudnienia; szczególnie: osób z niepełnosprawnością intelektualną, osób z całościowymi zaburzeniami rozwoju, osób z zaburzeniami psychicznymi, osób z niepełnosprawnością sprzężoną. Wiodącą rolę w procesie aktywizacji pełnić będzie Trener Pracy (TP), którego zadaniem będzie wsparcie OzN na 5 etapach Zatrudnienia Wspomaganego: 1.Zaangażowanie. 2. Stworzenie profilu zawodowego. 3. Znajdowanie pracy. 4.Zaangażowanie pracodawcy. 5 Wsparcie w miejscu pracy i poza nim. Działania Trenera Pracy uzupełnione zostaną przez Asystenta Osobistego OzN, którego zadaniem będzie wzmacnianie autonomii OzN poprzez świadczenie usługi wspierającej zgodnej z potrzebami wynikającymi z sytuacji życiowej oraz stanu zdrowotnego uczestnika projektu. Ponadto w ramach projektu uczestnik będzie miał możliwość zdobycia doświadczenia zawodowego w ramach płatnego stażu lub praktyki. Jednocześnie mając na uwadze bariery wewnętrzne OzN wynikające m.in. z niskiej samooceny, złych doświadczeń lub też niezrozumienia zasad współżycia społecznego (np.Zespół Aspergera) uczestnicy będą mieli możliwość skorzystania z treningu Umiejętności Społecznych, Warsztatów Rozwoju Osobistego, Warsztatów kompetencji pedagogicznych. Każda z OzN zostanie objęta wsparciem (indywidualnym i grupowym) doradcy zawodowego oraz psychologa. W ramach realizacji planowane jest wprowadzenie minimum 4 OzN na otwarty rynek .", "BENEFICJENT": "FUNDACJA LABORO", "TYTUL": "Aktywnie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa \"Kamtech Kamil Bohojło\" w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KAMTECH KAMIL BOHOJŁO", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa \"Kamtech Kamil Bohojło\" w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa ROBSON Robert Sadowski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ROBSON ROBERT SADOWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa ROBSON Robert Sadowski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Mojsa Bartosz Łuszyński w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "\"MOJSA\" BARTOSZ ŁUSZYŃSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa [Mojsa Bartosz Łuszyński] w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "789412.00", "WARTOSC": "958620.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt dotyczy wprowadzenia na rynek pakietu oprogramowania FirePlatform przeznaczonego dla specjalistów różnych branż zajmujących się ochroną przeciwpożarową. Planowane zadania obejmują dalszy rozwój produktu (koncepcyjny i programistyczny) oraz działania promocyjno-marketingowe. Miejscem realizacji jest miasto Białystok. Zaangażowane osoby to dwaj udziałowcy spółki oraz inne osoby, które do tej pory współpracowały w różnym stopniu i wyrażają wolę sformalizowania tej współpracy.", "BENEFICJENT": "FIREPLATFORM SP.Z.O.O", "TYTUL": "FirePlatform - pakiet narzędzi analitycznych z zakresu inżynierii bezpieczeństwa pożarowego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881657.20", "WARTOSC": "1037243.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok", "OPIS": "Projekt objemuje realizację szeregu kompleksowych działań prof. wspierających rodzinę w wypełnianiu funk. opiek.-wych. oraz specjal. porad. rodzinne dla rodzin przeżyw. trudności w pełnieniu funk. opiek.-wychow., zapew. takie formy wsparcia jak: konsultacje i porad. specjal., terapię i mediacje; pomoc prawną; objęcie dzieci i młodzieży opieką i wych. w palcówce wsparcia dziennego; organ. dla rodzin grup samopomocowych, mających na celu wymianę ich doświadczeń oraz zapobieganie izloacji (Akademia Rodziów, wyjazd terapeutyczny). Projekt skierowany do 230 osób z rodzin zagroż. wykluczeniem społ. (w tym dzieci i młodzież) oraz 30 os. pracow. i wolont. jednost. wsp. rodziny. W ramach projektu do grudnia 2021 r w siedmiu gminach BOF (Biał, Turośń, Juchn., Zabłud., Sup., Chor, Dobrzyn.), na terenie których zostały zdef. deficyty w zakresie dostępności do usług społecznych oferowanych w projekcie realizacja długoterminowych oddziaływań o charakterze profil.-wychowawczym: Akademii Rodziców, turnusu terapeut., mentoringu oraz usług specjalist. w ramach Mobilnych Punktów Wsparcia. Proj. obejmuje także wyposażenie w kompetencje kluczowe (w ramach zajęć dodatkowych w placówkach wsp. dziennego) 130 dzieci i młodzieży zagroż. wyklucz. społ. w tym w ramach grupy prowadzonej dla młodzieży oraz doradztwo zawodowe; 30 utworzonych miejsc świadczenia usług społ. i rozszerzona działalność 7 placówek wsparcia dziennego. Dział. proj. wpisują się w cel 4 - Aktywna integ. społ. Strategii ZIT BOF. Zaplanowane wsparcie dla rozwoju usług jest zgodne z \"Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włącz. społ. i zwalczania ubóstwa (...) 2014-2020\". Proj. zakł. trwałość miejsc. świadczenia usług społ. utworzon. w ramach proj. po jego zakoń. przez okres odpowiadający okres. jego real. proj., przez okres nie któtszy niż 2 lata. zakłada wyk. pozytywnie zwalidowanych produktów finalnych proj. POKL. Proj. będz. realizowany zgod. ze stand. dost. dla polit. spółności na lata 2014-2020.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Razem możemy więcej II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 1510651.41}, {"name": "Szkoły podstawowe", "value": 1379245.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 1120075.96}, {"name": "Lokalny transport zbiorowy", "value": 1068435.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1040312.52}, {"name": "Przedszkola", "value": 955558.47}, {"name": "Pozostała działalność", "value": 816864.91}, {"name": "Domy pomocy społecznej", "value": 726338.48}, {"name": "Urzędy gmin / miast", "value": 707349.3}, {"name": "Dostarczanie wody", "value": 617762.27}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 473168.0}, {"name": "Dowożenie uczniów do szkół", "value": 299215.63999999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 250790.95}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 220700.39999999997}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 198615.24999999997}, {"name": "Ochotnicze straże pożarne", "value": 126816.5}, {"name": "Podręczniki dla szkół podstawowych", "value": 76774.96}, {"name": "Oddziały przedszkolne w SP", "value": 71861.26}, {"name": "Ośrodki pomocy społecznej", "value": 68442.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 61019.4}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 58248.65}, {"name": "Drogi publiczne powiatowe", "value": 54133.61}, {"name": "Wspieranie rodziny", "value": 50107.229999999996}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 34268.77}, {"name": "Dokształcanie nauczycieli", "value": 31323.12}, {"name": "Urzędy wojewódzkie", "value": 25765.760000000002}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25356.91}, {"name": "Świadczenie wychowawcze", "value": 24482.76}, {"name": "Obiekty sportowe", "value": 17814.149999999998}, {"name": "Melioracje wodne", "value": 16719.0}, {"name": "Cmentarze", "value": 15766.76}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 12976.15}, {"name": "Rady gmin / miast", "value": 12013.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11056.14}, {"name": "Nauka specjalna w SP", "value": 9718.95}, {"name": "Izby rolnicze", "value": 8860.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5018.46}, {"name": "Wybory do Sejmu i Senatu", "value": 4715.370000000001}, {"name": "Inne formy wychowania przedszkolnego", "value": 3462.84}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2400.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1596.8}, {"name": "Karta Dużej Rodziny", "value": 645.31}, {"name": "Wybory i referenda samorządowe", "value": 115.34}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 493820.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 472129.07}, {"name": "Pozostała działalność", "value": 217828.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31106.97}, {"name": "Urzędy gmin / miast", "value": 27324.45}, {"name": "Komendy powiatowe Policji", "value": 15000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 9840.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8220216.890000001}, {"name": "Urzędy gmin / miast", "value": 1953556.2999999998}, {"name": "Przedszkola", "value": 1577041.1799999997}, {"name": "Pozostała działalność", "value": 910851.51}, {"name": "Ośrodki pomocy społecznej", "value": 380470.93999999994}, {"name": "Nauka specjalna w SP", "value": 322256.5}, {"name": "Oddziały przedszkolne w SP", "value": 308182.66}, {"name": "Dowożenie uczniów do szkół", "value": 241186.07000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 164318.1}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 109444.91}, {"name": "Świadczenie wychowawcze", "value": 93658.71}, {"name": "Urzędy wojewódzkie", "value": 76015.0}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 62300.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 54881.79}, {"name": "Ochotnicze straże pożarne", "value": 48751.24}, {"name": "Wspieranie rodziny", "value": 37789.090000000004}, {"name": "Obiekty sportowe", "value": 24734.16}, {"name": "Dostarczanie wody", "value": 15000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13774.26}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6650.0}, {"name": "Wybory do Sejmu i Senatu", "value": 6417.73}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5213.14}, {"name": "Plany zagospodarowania przestrzennego", "value": 2100.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1856.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 800.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 2887114.44}, {"name": "Ochotnicze straże pożarne", "value": 670477.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 3286389.26}, {"name": "Ochotnicze straże pożarne", "value": 297533.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 386240.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 8000.0}, {"name": "Drogi publiczne powiatowe", "value": 7933.5}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 104731.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 45291.53}, {"name": "Pozostała działalność", "value": 42778.09}, {"name": "Ochotnicze straże pożarne", "value": 29367.249999999996}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 22520.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9002471.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2534939.25}, {"name": "Wspieranie rodziny", "value": 391200.0}, {"name": "Szkoły podstawowe", "value": 355036.4}, {"name": "Zasiłki stałe", "value": 300414.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 147920.35}, {"name": "Rady gmin / miast", "value": 144556.44}, {"name": "Pomoc w zakresie dożywiania", "value": 127563.12}, {"name": "Przedszkola", "value": 74389.85}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 67687.0}, {"name": "Ochotnicze straże pożarne", "value": 54599.52}, {"name": "Nauka specjalna w SP", "value": 19312.0}, {"name": "Wybory do Sejmu i Senatu", "value": 18150.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18150.0}, {"name": "Oddziały przedszkolne w SP", "value": 14965.3}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5700.0}, {"name": "Pozostała działalność", "value": 5000.0}, {"name": "Dodatki mieszkaniowe", "value": 3749.4}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochotnicze straże pożarne", "value": 62403.700000000004}, {"name": "Szkoły podstawowe", "value": 15861.58}, {"name": "Pozostała działalność", "value": 9801.29}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2000.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 610000.0}, {"name": "Biblioteki", "value": 142200.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 105155.0}, {"name": "Pozostała działalność", "value": 7257.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochotnicze straże pożarne", "value": 9478.01}, {"name": "Szkoły podstawowe", "value": 5700.0}, {"name": "Pozostała działalność", "value": 1884.71}], "Współfinansowanie wydatków programów UE": [{"name": "Ochotnicze straże pożarne", "value": 5379.97}, {"name": "Pozostała działalność", "value": 641.81}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 181545.79}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Szkoły podstawowe", "value": 56475.12}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2857163.7099999995}, {"name": "Transport i łączność", "value": 2654086.32}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2414228.3899999997}, {"name": "Pomoc społeczna", "value": 902232.0800000001}, {"name": "Administracja publiczna", "value": 877716.63}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 639722.34}, {"name": "Dochody od osób prawnych/fizycznych", "value": 507436.77}, {"name": "Rolnictwo i łowiectwo", "value": 453695.36}, {"name": "Gospodarka mieszkaniowa", "value": 324711.37999999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 201015.24999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 139584.4}, {"name": "Rodzina", "value": 99267.59}, {"name": "Kultura fizyczna", "value": 61840.14}, {"name": "Ochrona zdrowia", "value": 58248.65}, {"name": "Działalność usługowa", "value": 15766.76}, {"name": "Urzędy państwowe", "value": 9849.170000000002}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 493820.0}, {"name": "Rolnictwo i łowiectwo", "value": 472129.07}, {"name": "Kultura fizyczna", "value": 184500.0}, {"name": "Pomoc społeczna", "value": 33328.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 31106.97}, {"name": "Administracja publiczna", "value": 27324.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9840.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10683013.100000003}, {"name": "Administracja publiczna", "value": 2053075.2999999998}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 536438.3}, {"name": "Pomoc społeczna", "value": 489915.85}, {"name": "Gospodarka mieszkaniowa", "value": 356085.50999999995}, {"name": "Rodzina", "value": 295765.89999999997}, {"name": "Dochody od osób prawnych/fizycznych", "value": 62300.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 54881.79}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 48751.24}, {"name": "Kultura fizyczna", "value": 24734.16}, {"name": "Ochrona zdrowia", "value": 13774.26}, {"name": "Urzędy państwowe", "value": 13486.87}, {"name": "Rolnictwo i łowiectwo", "value": 2343.9}, {"name": "Działalność usługowa", "value": 2100.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 800.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 2887114.44}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 670477.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 3286389.26}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 297533.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 386240.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8000.0}, {"name": "Transport i łączność", "value": 7933.5}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 104731.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 55673.88}, {"name": "Informatyka", "value": 32395.74}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29367.249999999996}, {"name": "Administracja publiczna", "value": 22520.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11928611.19}, {"name": "Pomoc społeczna", "value": 579647.4199999999}, {"name": "Oświata i wychowanie", "value": 468703.55000000005}, {"name": "Administracja publiczna", "value": 144556.44}, {"name": "Edukacyjna opieka wychowawcza", "value": 67687.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 54599.52}, {"name": "Urzędy państwowe", "value": 36300.0}, {"name": "Ochrona zdrowia", "value": 5700.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 62403.700000000004}, {"name": "Oświata i wychowanie", "value": 25662.870000000003}, {"name": "Administracja publiczna", "value": 2000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 752200.0}, {"name": "Kultura fizyczna", "value": 105155.0}, {"name": "Administracja publiczna", "value": 5280.0}, {"name": "Ochrona zdrowia", "value": 1977.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9478.01}, {"name": "Oświata i wychowanie", "value": 7584.71}, {"name": "Administracja publiczna", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5379.97}, {"name": "Oświata i wychowanie", "value": 641.81}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 181545.79}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 56475.12}]}, "children": [{"name": "Oświata i wychowanie", "value": 14154918.750000002, "v": "14,15 mln zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 28.07, "v_pc": "1569,46 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 10077826.580000002, "v": "10,08 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 71.19}, {"name": "Przedszkola", "value": 2606989.4999999995, "v": "2,61 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 18.41}, {"name": "Dowożenie uczniów do szkół", "value": 540401.7100000001, "v": "540,40 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 3.81}, {"name": "Oddziały przedszkolne w SP", "value": 395009.22, "v": "395,01 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Nauka specjalna w SP", "value": 351287.45, "v": "351,29 tys zł", "v_zmiana": 137.2, "v_kierunek": "więcej", "procent": 2.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 76774.96, "v": "76,77 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostała działalność", "value": 71843.37, "v": "71,84 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 31323.12, "v": "31,32 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Inne formy wychowania przedszkolnego", "value": 3462.84, "v": "3,46 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Rodzina", "value": 12323644.68, "v": "12,32 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 24.44, "v_pc": "1366,41 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 9120613.409999998, "v": "9,12 mln zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 74.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2710313.49, "v": "2,71 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 21.99}, {"name": "Wspieranie rodziny", "value": 479096.32, "v": "479,10 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 3.88}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 12976.15, "v": "12,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 645.31, "v": "0,65 tys zł", "v_zmiana": 170.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 9329343.520000001, "v": "9,33 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 18.5, "v_pc": "1034,41 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "178.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne powiatowe", "value": 6235570.81, "v": "6,24 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 66.83}, {"name": "Drogi publiczne gminne", "value": 2004471.41, "v": "2,00 mln zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 21.48}, {"name": "Lokalny transport zbiorowy", "value": 1068435.6, "v": "1,07 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 11.45}, {"name": "Pozostała działalność", "value": 20865.7, "v": "20,87 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Administracja publiczna", "value": 3132472.8200000003, "v": "3,13 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 6.21, "v_pc": "347,32 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "40.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2688230.0500000003, "v": "2,69 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 85.81}, {"name": "Rady gmin / miast", "value": 156570.23, "v": "156,57 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 4.99}, {"name": "Urzędy wojewódzkie", "value": 101780.76, "v": "101,78 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 3.24}, {"name": "Pozostała działalność", "value": 100352.38, "v": "100,35 tys zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 85539.4, "v": "85,54 tys zł", "v_zmiana": 432.8, "v_kierunek": "więcej", "procent": 2.73}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2508217.15, "v": "2,51 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 4.97, "v_pc": "278,10 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1174957.75, "v": "1,17 mln zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 46.84}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1048312.52, "v": "1,05 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 41.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 281897.92000000004, "v": "281,90 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 11.23}, {"name": "Pozostała działalność", "value": 3048.96, "v": "3,05 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Pomoc społeczna", "value": 2005123.3500000003, "v": "2,01 mln zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 3.97, "v_pc": "222,32 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 726338.48, "v": "726,34 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 36.22}, {"name": "Ośrodki pomocy społecznej", "value": 448913.06999999995, "v": "448,91 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": 22.38}, {"name": "Zasiłki stałe", "value": 300414.55, "v": "300,41 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 14.98}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 257365.26, "v": "257,37 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 12.83}, {"name": "Pomoc w zakresie dożywiania", "value": 127563.12, "v": "127,56 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 6.36}, {"name": "Pozostała działalność", "value": 113825.76, "v": "113,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.67}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25356.91, "v": "25,36 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Dodatki mieszkaniowe", "value": 3749.4, "v": "3,75 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1596.8, "v": "1,60 tys zł", "v_zmiana": 76.5, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1718814.0899999999, "v": "1,72 mln zł", "v_zmiana": 387.9, "v_kierunek": "więcej", "procent": 3.4, "v_pc": "190,58 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "47.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "256.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1691046.19, "v": "1,69 mln zł", "v_zmiana": 431.2, "v_kierunek": "więcej", "procent": 98.38}, {"name": "Komendy powiatowe Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.87}, {"name": "Pozostała działalność", "value": 12767.9, "v": "12,77 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": 0.74}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1176160.6400000001, "v": "1,18 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 2.33, "v_pc": "130,41 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "603.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "331.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 632762.27, "v": "632,76 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 53.79}, {"name": "Pozostała działalność", "value": 543398.37, "v": "543,40 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 46.2}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 963855.2500000001, "v": "963,86 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 1.91, "v_pc": "106,87 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 818455.2500000001, "v": "818,46 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 84.91}, {"name": "Biblioteki", "value": 142200.0, "v": "142,20 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 14.75}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3200.0, "v": "3,20 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 0.33}]}, {"name": "Rolnictwo i łowiectwo", "value": 928168.3300000001, "v": "928,17 tys zł", "v_zmiana": 82.9, "v_kierunek": "więcej", "procent": 1.84, "v_pc": "102,91 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "2.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 472129.07, "v": "472,13 tys zł", "v_zmiana": 983.3, "v_kierunek": "więcej", "procent": 50.86}, {"name": "Pozostała działalność", "value": 430459.66000000003, "v": "430,46 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 46.37}, {"name": "Melioracje wodne", "value": 16719.0, "v": "16,72 tys zł", "v_zmiana": 85.0, "v_kierunek": "mniej", "procent": 1.8}, {"name": "Izby rolnicze", "value": 8860.6, "v": "8,86 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.95}]}, {"name": "Gospodarka mieszkaniowa", "value": 680796.89, "v": "680,80 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 1.35, "v_pc": "75,48 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 453446.48999999993, "v": "453,45 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 66.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 227350.39999999997, "v": "227,35 tys zł", "v_zmiana": 237.6, "v_kierunek": "więcej", "procent": 33.39}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 569736.77, "v": "569,74 tys zł", "v_zmiana": 498.0, "v_kierunek": "więcej", "procent": 1.13, "v_pc": "63,17 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "24303.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "32010.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 473168.0, "v": "473,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 83.05}, {"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od spadków i darowizn, podatku od czynności cywilnoprawnych oraz podatków i opłat lokalnych od osób fizycznych", "value": 96568.77, "v": "96,57 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 16.94}]}, {"name": "Kultura fizyczna", "value": 376229.30000000005, "v": "376,23 tys zł", "v_zmiana": 56.3, "v_kierunek": "mniej", "procent": 0.74, "v_pc": "41,72 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "73.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 228525.99, "v": "228,53 tys zł", "v_zmiana": 58.3, "v_kierunek": "więcej", "procent": 60.74}, {"name": "Zadania w zakresie kultury fizycznej", "value": 105155.0, "v": "105,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 27.94}, {"name": "Obiekty sportowe", "value": 42548.310000000005, "v": "42,55 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 11.3}]}, {"name": "Obsługa długu publicznego", "value": 181545.79, "v": "181,55 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 0.36, "v_pc": "20,13 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 181545.79, "v": "181,55 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 137126.74, "v": "137,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27, "v_pc": "15,20 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "230.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "321.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 137126.74, "v": "137,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 79699.91, "v": "79,70 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 77722.91, "v": "77,72 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 97.51}, {"name": "Pozostała działalność", "value": 1977.0, "v": "1,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.48}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 67687.0, "v": "67,69 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,50 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 67687.0, "v": "67,69 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 59636.04, "v": "59,64 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,61 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 29283.1, "v": "29,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.1}, {"name": "Wybory do Parlamentu Europejskiego", "value": 28381.6, "v": "28,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.59}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1856.0, "v": "1,86 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.11}, {"name": "Wybory i referenda samorządowe", "value": 115.34, "v": "0,12 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Działalność usługowa", "value": 17866.760000000002, "v": "17,87 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,98 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 15766.76, "v": "15,77 tys zł", "v_zmiana": 1036.7, "v_kierunek": "więcej", "procent": 88.24}, {"name": "Plany zagospodarowania przestrzennego", "value": 2100.0, "v": "2,10 tys zł", "v_zmiana": 92.1, "v_kierunek": "mniej", "procent": 11.75}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}