[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-08-28", "DOFINANSOWANIE": "75895316.91", "WARTOSC": "117925828.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski", "OPIS": "Zakres Projektu obejmuje Prace infrastrukturalne polegające na rehabilitacji linii kolejowej nr 52 na odcinku od km -0,151 (posterunek odgałęźny Lewki) do km 26,261 (stacja Hajnówka) o długości 26,412 km. Analizowany odcinek posiada status linii znaczenia lokalnego. Odcinek linii nr 52 objęty Projektem jest jednotorowy. Projekt zakłada przywrócenie linii kolejowej do ruchu dla potrzeb techniczno – ruchowych oraz wykonanie prac o charakterze odtworzeniowym dla nieeksploatowanych obiektów obsługi podróżnych i dostosowanie elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej. W ramach Projektu zostaną wykonane roboty budowlane polegające m.in. na: - kompleksowej modernizacji systemów i urządzeń elektroenergetyki do 1 kV na przedmiotowym odcinku linii kolejowej, co pozwoli na zabudowę nowoczesnych urządzeń i systemów sterowania na rehabilitowanej linii, - pracach konserwacyjnych na części obiektów inżynieryjnych zlokalizowanych na analizowanym odcinku, a w niektórych przypadkach rozbiórkę i budowę nowych obiektów, - budowie 3 peronów w nowych lokalizacjach wraz z dojściem, rozbiórkę starych i ponowną zabudowę 4 nowych peronów oraz likwidację 2 peronów wraz z niwelacją terenu, - pracach na przejazdach kolejowych związanych m.in. z zabudową systemu srk kat. B lub C, zabudową nowej nawierzchni przejazdowej, niwelacją terenu, wycinką drzew, uzupełnieniem oznakowania, - instalacji półsamoczynnej blokady liniowej jednoodstępowej dwukierunkowej, instalacji tarcz ostrzegawczych wraz z okablowaniem, zabudowy systemu kontroli niezajętości szlaku, instalacji wskaźników przytorowych, - odbudowie nawierzchni torowej, wymianie rozjazdów, montażu nowych rozjazdów, - odtworzeniu urządzeń i linii teletechnicznej, ułożeniu na całej długości linii kabla do celów łączności i transmisji, wymianie central radiołączności, montażu lub wymianie megafonów, zegarów i tablic informacyjnych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 52 na odcinku Lewki - Hajnówka", "DOFINANSOWANIE_UE_PER_CAPITA": 757.27}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2016-12-14", "DOFINANSOWANIE": "85939192.26", "WARTOSC": "124553816.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Projekt jest zlokalizowany w województwie podlaskim, w powiatach białostockim i bielskim. Na Projekt składają się: - prace infrastrukturalne obejmujące rehabilitację linii kolejowej 32 na odcinku od km 27,320 (posterunek odgałęźny Lewki) do km 73,672 (stacja Białystok) o długości 46,352 km. - prace dworcowe, obejmujące przebudowę dworca kolejowego w Białymstoku i budowę dworca kolejowego w Bielsku Podlaskim. Odcinek linii kolejowej nr 32 na odcinku od km 27,320 do km 73,672 posiada status linii znaczenia państwowego. Cały odcinek linii jest jednotorowy. W ramach Projektu zostaną wykonane następujące roboty budowlane: - kompleksowa modernizacja systemów i urządzeń elektroenergetyki do 1 kV, - budowa 3 nowych peronów, rozbiórka starych i ponowna zabudowa 7 nowych peronów oraz likwidacja 3 peronów, - prace na przejazdach kolejowych związane m.in. z zabudową systemu srk kat. D lub C, zabudową nowej nawierzchni przejazdowej, niwelacją terenu, wycinką drzew, uzupełnieniem oznakowania, montażem labiryntu, uzupełnieniem oznakowania właściwego dla kategorii przejazdu, - instalacja półsamoczynnej blokady liniowej jednoodstępowej dwukierunkowej, instalacja tarcz ostrzegawczych wraz z okablowaniem, zabudowa systemu kontroli niezajętości szlaku, instalacja wskaźników przytorowych, - odbudowa nawierzchni torowej, wymiana rozjazdów, montaż nowych rozjazdów, - odtworzenie urządzeń i linii teletechnicznej, ułożenie na całej długości linii kabla do celów łączności i transmisji, wymiana central radiołączności, montaż lub wymiana megafonów, zegarów i tablic informacyjnych. W zakresie prac dworcowych, Projekt zakłada przebudowę dworca w Białymstoku i budowę dworca kolejowego w Bielsku Podlaskim wraz z budową parkingów Park&Ride w powyższych dwóch lokalizacjach.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 32 na odcinku Białystok - Bielsk Podlaski (Lewki)", "DOFINANSOWANIE_UE_PER_CAPITA": 172.23}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "27685480.90", "WARTOSC": "32571154.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach Projektu Zintegrowanego z działania 3.2.1RPO: Przygotowanie i wdrożenie indyw. planów edukac.– zaw. 3931 os.dorosłym (2163 K) oraz uzyskanie kwalifikacji/nabycie kompetencji przez 2359 os. dorosłych (1298K) przez min. 80% os. o niskich kwalifikacjach/ 50+, zamieszkujących na terenie subregionu łomżyńskiego, chcącym z własnej inicjatywy uzyskać kwalifikacje, rozwijać swoje kompetencje lub podwyższać umiejętności w obszarze TIK, Języków obcych, kompetencji ogólnych bądź poprzez udział w studiach podyplomowych w terminie do 30.06.2020r. I. Projekt grantowy „tzw. Bon na szkolenie\" obejmujące: 1. szkolenia i kursy skierowane do osób dorosłych, które z własnej inicjatywy są zainteresowane rozwijaniem kompetencji/kwalifikacji w zakresie TIK i języków obcych oraz nabyciem, uzupełnianiem lub podwyższeniem umiejętności poprzez kursy kompetencji ogólnych; 2. rozwijanie kompetencji i umiejętności osób dorosłych istotnych z punktu widzenia funkcjonowania na rynku pracy, w celu nabycia lub zmiany posiadanych kwalifikacji i poziomu wykształcenia, poprzez studia podyplomowe; 3. poradnictwo edukacyjno-zawodowe skierowane do osób dorosłych, które z własnej inicjatywy są zainteresowane uzyskaniem pomocy w zakresie diagnozy potrzeb oraz wyboru i znalezienia odpowiedniej oferty edukacyjnej. Zadanie 1 Działania pro świadomościowe osób dorosłych * Utworzenie 7 Biur Obsługi (powiaty: łomżyński, zambrowski, kolneński, wysokomazowiecki, siemiatycki i hajnowski + NOT Łomża) oraz 2 Subregionalnych Biur Obsługi (m. Łomża, Bielsk Podlaski). * Przygotowanie procedur i dokumentów Etap 3. Opracowanie i wdrożenie Portalu Kariery Etap 4. Prowadzenie doradztwa edukacyjno-zawodowego Zadanie 2 Dystrybucja bonów szkoleniowych – 9 biur. -Bieżąca analizy potrzeb rynku pracy w oparciu o Subregionalną Radę Ekspertów – pracodawcy, PUP, eksperci rynku pracy, Izba Rzemieślnicza, Izy Przemysłowo Handlowe, CECH, Uczelnie wyższe). Spotkania możliwe śr. co 6-12m-cy", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Kompleksowy system rozwijania kompetencji i umiejętności osób dorosłych zgodnie z potrzebami regionalnej gospodarki 3.2.1 RPO", "DOFINANSOWANIE_UE_PER_CAPITA": 69.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3413177.62", "WARTOSC": "4015503.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia/samozatrudnienia przez co najmniej 59 osób, zarejestrowanych w PUP, które zakończą udział w projekcie. Wskaźniki efektywności zatrudnieniowej są określone na poziomie procentowym w odniesieniu do poszczególnych grup uczestników i wymienione we wskaźnikach rezultatu specyficznych dla projektu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy jako osoby bezrobotne. Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach nie przekroczy 20 % osób bezrobotnych objętych wsparciem na poziomie projektu. W przypadku objęcia wsparciem mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do w/w grup osób wsparcie będzie prowadzić do rozpoczęcia dzialalności gospodarczej. Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie realizowane będą odpowiednio dobrane, wybrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych, tj.: staże, dotacje na podjęcie działalności gospodarczej, prace interwencyjne i refundacja wyposażenia lub doposażenia stanowiska pracy. Przed rozpoczęciem udziału w aktywnych formach każdy z uczestników będzie objęty poradnictwem zawodowym, a osoby kierowane na staże, wyposażone stanowiska pracy i prace interwencyjne dodatkowo pośrednictwem pracy. Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 60.86}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "57934342.76", "WARTOSC": "68320626.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach projektu planowane jest utworzenie wysokiej jakości, aktualnych, wiarygodnych i kompletnych referencyjnych baz danych rejestrów publicznych prowadzonych przez jednostki samorządu terytorialnego w ramach Państwowego Zasobu Geodezyjnego i Kartograficznego, w szczególności ewidencji gruntów i budynków (EGIB, kataster nieruchomości), bazy danych obiektów topograficznych (BDOT500) oraz geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT) oraz udostępnienie tych danych w formie e-usług opracowanych i wdrożonych w ramach projektu. Zakres rzeczowy projektu obejmuje: 1. Wykonanie modernizacji ewidencji gruntów i budynków, w ramach której planowane jest: objęcie modernizacją ponad 1 200 obrębów ewidencyjnych o łącznej powierzchni ponad 680 000 hektarów, na które składa się ponad 470 000 działek oraz ponad 140 000 budynków. 2. Utworzenie bazy danych GESUT, zgodnie z modelem pojęciowym określonym w ww. rozporządzeniu, obejmującej ponad 900 obrębów ewidencyjnych o łącznej powierzchni przekraczającej 45 000 hektarów. 3. Utworzenie bazy danych BDOT500, zgodnie z modelem pojęciowym określonym w ww. rozporządzeniu, obejmującej blisko 1 900 obrębów ewidencyjnych o łącznej powierzchni przekraczającej 112 000 hektarów. 4. Przeprowadzenie harmonizacji i zapewnienie interoperacyjności zbiorów danych i związanych z nimi usług, o których mowa w pkt. 1 i 2, w rozumieniu Art. 7 ustawy z dnia 4 marca 2010 r. o infrastrukturze informacji przestrzennej, poprzez wymianę i udostępnianie danych w formacie GML. 5. Przeliczenie osnowy wysokościowej do obowiązującego o układu PL-EVRF2007-NH na potrzeby tworzonych BD GESUT i BDOT500. 6. Utworzenie cyfrowych zbiorów dokumentów i materiałów gromadzonych w Państwowym Zasobie Geodezyjnym i Kartograficznym, w tym operatów pomiarowych będących podstawą założenia i aktualizacji baz danych EGiB, BDOT500 i GESUT, w zakresie niezbędnym do realizacji celów projektu. 7. Opracowanie i wdrożeie e-usług udostępniających ww. informacje sektora publicznego.", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA PODLASKIEGO", "TYTUL": "Udostępnianie zasobów publicznych rejestrów geodezyjnych – modernizacja ewidencji gruntów i budynków", "DOFINANSOWANIE_UE_PER_CAPITA": 54.95}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2956676.94", "WARTOSC": "3508159.64", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 30 roku życia pozostających bez pracy w powiecie bielskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcieprzez 59 osób bezrobotnych, zarejestrowanych w PUP (oprócz dotacji). Pracę podejmie: co najmniej 44% osóbdo 30 r. ż. w najtrudniejszej sytuacji (w tym osoby niepełnosprawne, długotrwale bezrobotni, z niskimi kwalifikacjami(do poziomu ISCED 3) i co najmniej 59,5% osóbnienależących do w/w grup.W przypadku każdegobezrobotnego, przedstawienie konkretnej oferty aktywizacji zawodowej(usług i instrumentów RP) poparte jest analizą umiejętności, predyspozycji i problemów zawodowych(IPD). Każdy uczestnik zostanie objęty pośrednictwempracy lub poradnictwem zawodowym. formy wsparcia to: staże (77 osób), prace interwencyjne (15), szkolenia/bony szkoleniowe (12), bony na zasiedlenie(10), dotacje (15).Projekt jest zgodny z zasadą zrównoważonego rozwoju, w którym następuje proces integrowania działań politycznych, gospodarczych i społecznych, z zachowaniem równowagi przyrodniczej oraz trwałości podstawowych procesów przyrodniczych, w celu zagwarantowania możliwości zaspokajania podstawowych potrzeb poszczególnych społeczności lub obywateli zarówno współczesnego pokolenia, jak i przyszłych pokoleń.W ramach równościowego zarządzania wproces podejmowania decyzji w projekcie zaangażowani są na równi mężczyźni i kobiety.Wsparciem w ramach projektu zostaną również objęci pracownicy przedsiębiorstw, osoby samozatrudnione, pracownicy organizacji pozarządowych. Wsparcie będzie udzielane na podstawie: -art. 15zzb: dofinansowania części kosztów wynagrodzenia oraz składek na ubezpieczenie społeczne dlapracowników mikro, małych i średnich przedsiębiorstw;-art. 15 zzc: dofinansowanie części kosztów prowadzenia działalności przez samozatrudnionych;-art. 15 zze:dofinansowania części kosztów wynagrodzenia oraz składek na ubezpieczenie społecznepracowników organizacji pozarządowych.", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 52.72}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "12940250.40", "WARTOSC": "15223824.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach Projektu Zintegrowanego z działania 3.2.2 RPO: Przygotowanie i wdrożenie indywidualnych planów edukacyjno – zawodowych 864os. dorosłym (476 K) oraz uzyskanie kwalifikacji przez 268 os. dorosłych (148K)zamieszkującym na terenie subregionu łomżyńskiego, w obszarze kwalifikacyjnych kursów zawodowych lub kursów umiejętności zawodowych odpowiadających na zapotrzebowanie lokalnego/regionalnego rynku pracy w okresie do 30.06.2020r. Projekt grantowy (tzw. bon na szkolenie) dotyczący pozaszkolnych form kształcenia dorosłych, takich jak: kwalifikacyjne kursy zawodowe i kursy umiejętności zawodowych uzupełnione o poradnictwo edukacyjno-zawodowe. Zadanie 1 Działania pro świadomościowe osób dorosłych • Utworzenie 7 Biur Obsługi (powiaty: łomżyński, zambrowski, kolneński, wysokomazowiecki, siemiatycki i hajnowski + NOT Łomża) oraz 2 Subregionalnych Biur Obsługi (m. Łomża, Bielsk Podlaski). • Przygotowanie procedur i dokumentów Etap 3. Opracowanie i wdrożenie Portalu Kariery • Etap 4. Prowadzenie doradztwa edukacyjno-zawodowego Zadanie 2 Dystrybucja bonów szkoleniowych – 9 biur. -Bieżąca analizy potrzeb rynku pracy w oparciu o Subregionalną Radę Ekspertów – pracodawcy, PUP, eksperci rynku pracy, Izba Rzemieślnicza, Izby Przemysłowo Handlowe, CECH, Uczelnie wyższe). Spotkania śr. co 6m-cy.", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Kompleksowy system rozwijania kompetencji i umiejętności osób dorosłych zgodnie z potrzebami regionalnej gospodarki 3.2.2 RPO", "DOFINANSOWANIE_UE_PER_CAPITA": 32.27}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4364015.51", "WARTOSC": "5134135.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "W ramach przedmiotowego projektu, w celu osiągniecia zakładanych efektów Wnioskodawca przewidział do realizacji działania skierowane do 35 osób z niepełnosprawnością intelektualną oraz całościowymi zaburzeniami rozwojowymi CRZ (osoby niesamodzielne - UP) z ter. pow. bielskiego, siemiatyckiego i hajnowskiego. Proj. zakłada, że wsp. os. niesam. odb. się na podst. indyw. stworzonej ścieżki wsparcia, z uwzg. diagnozy sytuacji rodzinnej, problem. lub zagrożenia sytuacją problemową, zasobów, potencjału, predyspozycji, potrzeb. Dział. przew. w ramach projektu: I. Przygotowanie Dziennego Domu Pomocy (DDP) II. Przygotowanie mieszkania wspieranego (w formie wytchnieniowej) III. Prowadzenie Dziennego Domu Pomocy i świad. w nim usług opiek. IV. Prowadzenie mieszkania wspieranego (w formie wytchnieniowej) Działania realizow. w okresie od kwietnia 2020 do grudnia 2023. Utworzony DDP będzie ośrodkiem wsparcia przeznaczonym dla osób niesam., zapewniającym całodzienne usługi oraz aktyw. w sferze fiz., intelekt. oraz społ.. W ramach DDP utw. 12 miejsc dla osób z ASD i niep. intelekt. DDP prow. przez cały rok, we wszystkie dni robocze, co najmniej 8 h/dzień, w godz. dost. do UP i rodzin. Utworzone mieszk. wspier. (w formie wytch.) zapew. opiekę nad UP w zast. za opiekuna faktycznego w związku ze zdarzeniem losowym, potrzebą załatwienia codziennych spraw lub odpoczynku opiekuna fakt. Utworzone 2 miejsca w mieszk. wytch. wykorzystywane w systemie rotacyjnym w zależ. od potrzeb. Lokal. mieszk. umożliwi mieszkańcom włączenie do życia społecznego. W ramach projektu pref. będą os. korzyst. z POPŻ 2014-2020 oraz dośw. wielokrotnego wykl. społ. Zapew. zost. trwał. miejsc świad. usług społ. utworzonych w ramach projektu przyn. przez okres odpo. okresowi realizacji projektu. Proj. odpow. na prob. i pot. w świad. usług społ., zidentyf. na obszarze pow. bielskiego, siemiatyckiego i hajnowskiego, biorąc pod uwagę trendy demograficzne i poziom dostępności usług społecznych na tym obszarze.", "BENEFICJENT": "KRAJOWE TOWARZYSTWO AUTYZMU ODDZIAŁ W BIAŁYMSTOKU", "TYTUL": "Dobre miejsce", "DOFINANSOWANIE_UE_PER_CAPITA": 29.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3086325.61", "WARTOSC": "3630971.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "CEL GŁ.: Wzmocnienie roli ES w rozwoju społecz.-gosp. subregionu bielskiego poprzez tworzenie miejsc pracy w przedsięb. społ. (PS) oraz zapewnienie dogodnych warunków do rozwoju ES i PS w terminie 01.01.2018-31.12.2020 r. GR. DOCELOWA z obszaru subregionu bielskiego: PS (min. 30 szt.); PES, o których mowa w art.4 ust. 2 pkt 2 i 3 ustawy o spółdz. Socj. oraz inne podmioty zainteres. tworzeniem PS (min. 66 szt.); os. fizyczne w szczególności os. zagrożone ubóstwem/wyklucz. społecz. (340 os.); instytucje rynku pracy oraz pomocy i integracji społecz., JST i ich jednostki organiz., przedstawiciele lokalnych przedsiębiorstw i mediów w zakresie usług animacyjnych. GŁ. ZADANIA: Animac.-spoty promujące ES, targi ES,spotkania z przedstaw. JST i PES; szkol. lokalnych liderów ES. Inkubac.y–szkol. z zakładania i prowadzenia PES/PS, szkol. z ekonomiz. PES, indywid. doradz. ogólne, doradztwo zawodowe Biznesowe–indywid. doradz. biznesowe, prawne, finansowe, księgowe, marketingowe, osobowe Wsparcie na założ./przystąp./zatrud. w PS w postaci bezzwrot. wsparcia finans. i niefinans. (71 miejsc pracy); wizyty studyjne, szkol. zawod.–20UP, szkol. zaawans. z prowadz. PS. GŁ. REZULT.: L. os. zagroż. ubóstwem/wyklucz. społ. pracujących po opuszcz.eprogramu (łącz. z pracując. na własny rachunek)–58 os. L. miejsc pracy utworzonych w PS–73 os. L. miejsc pracy utworz. w wyniku działal. OWES dla os. wskaz.aw defin. PS-73 L. miejsc pracy w przeliczeniu na pełne etaty utworz. w wyniku działal. OWES we wspartych PS –3 % wzrostu obrotów PS objętych wsparciem–1,5%. L. org. pozarząd. prowadz. działal. odpłatną poż. publicz./działal. gospod. utworzonych w wyniku działal. OWES-9. Podczas negocjacji w konkursie RPPD.07.03.00-IZ.00-20-001/16 wypracowane zostały założenia oraz wersja końcowa projektu z IZ Proj.został oceniony bardzo wysoko, jako projekt wysokiej jakości podczas negocjacji. Projekt spełnia wszelkie wymogi i jest zgodny z KPRES, Regulam. konkur., Wytycznymi oraz Standardami OWES", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Wzmocnienie roli ekonomii społecznej w Subregionie Bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 21.17}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-04-01", "DOFINANSOWANIE": "2233963.83", "WARTOSC": "2628192.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Cel gł.:Wzmocnienie roli ekonomii społecznej w rozwoju społeczno-gospodarczym Subregionu bielskiego poprzez tworzenie miejsc pracy w przedsiębiorstwach społecznych oraz zapewnienie dogodnych warunków do rozwoju ekonomii społecznej i przedsiębiorstw społecznych w terminie 30.09.2023 r. Gr. DOCELOWA z obszaru subregionu bielskiego: GD4- PS (min. 15 szt.); GD3- PES oraz inne podmioty zainteres. tworzeniem PS (min. 50 szt.); GD2-os. fizyczne w szczególności os. zagrożone ubóstwem/wyklucz. społecz. (460 os.); instytucje rynku pracy oraz pomocy i integracji społecz., JST i ich jednostki organiz., przedstawiciele lokalnych przedsiębiorstw i mediów w zakresie usług animacyjnych. GŁ.ZADANIA: Animac.-inicjatywy promujące ES,spotkania z przedstaw. JST i PES; szkol. lokalnych liderów ES. Inkubac.–szkol. z zakładania i prowadzenia PES/PS, szkol. z ekonomiz. PES, indywid. doradz. ogólne, doradztwo zawodowe Biznesowe–indywid. doradz. biznesowe, prawne, finansowe, księgowe, marketingowe, osobowe Wsparcie na założ./przystąp./zatrud. w PS w postaci bezzwrot. wsparcia finans. i niefinans. (35 miejsc pracy); wizyty studyjne-35 os., szkol. zawod.–10UP, szkol. zaawans. z prowadz. PS-35 os. GŁ. REZULT.: L. os. zagroż. ubóstwem/wyklucz. społ. pracujących po opuszcz.eprogramu (łącz. z pracując. na własny rachunek)–79 os. L. miejsc pracy utworzonych w PS–35 os. L. miejsc pracy utworz. w wyniku działal. OWES dla os. wskaz.aw defin. PS-35. % wzrostu obrotów PS objętych wsparciem–1,0%. L. org. pozarząd. prowadz. działal. odpłatną poż. publicz./działal. gospod. utworzonych w wyniku działal. OWES-4. Projekt spełnia wszelkie wymogi i jest zgodny z KPRES, Regulam. konkur., Wytycznymi oraz Standardami OWES.", "BENEFICJENT": "KLASTER PODMIOTÓW EKONOMII SPOŁECZNEJ I PRZEDSIĘBIORSTW SPOŁECZNYCH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Subregionie Bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.32}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "823628.00", "WARTOSC": "977252.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bielskim.Głownym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie, nie uwzględniając osób bezrobotnych, które otrzymają środki na podjęcie działalności gospodarczej, przez następujące grupy osób zarejestrowanych w PUP Bielsk Podlaski: 1 osoba niepełnosprawna, 10 długotrwale bezrobotnych, 15 osób o niskich kwlaifikacjach i 18 osób niekwalifikujacych się do żadnej z w/w grup. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia, zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) i profilu pomocy II (bezrobotni wymagajacy wsparcia). Wszyscy uczestnicy projektu muszą spełniać wymagania tzw. grupy młodzieży NEET tj.: osoba nie pracuje, nie kształci się i nie szkoli się ze środków publicznych. W ramach projektu, w przypadku każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika, Na tej podstawie powiatowy urząd pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy uczestnik/uczestniczka z opracowanym Indywidualnym Planem Działania, zostanie objęty usługami pośrednictwa pracy. W ramach projektu zostaną zaproponowane następujące formy wsparcia: staże, szkolenia indywidualne poprzedzone uprawdopodobnieniem zatrudnienia i realizowane w ramach bonów szkoleniowych oraz bony na zasiedlenie i dotacje na podjęcie działaności gospodarczej.W przypadku realizacji staży finansowane będą stypendia stażowe, a część osób zostanie skierowanych na badania lekarskie. Koszt organizacji szkoleń obejmie: koszt szkolenia, badania lekarskie, stypendia szkoleniowe oraz w razie potrzeby koszt dojazdu na szkolenia.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.68}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "800900.00", "WARTOSC": "950100.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie, nie uwzględniając osób bezrobotnych, które otrzymają środki na podjęcie działalności gospodarczej, przez następujące grupy osób w wieku 18-29, zarejestrowanych w PUP w Bielsku Podlaskim: - 35% osób długotrwale bezrobotnych; - 17% bezrobotnych z orzeczonym stopniem niepełnosprawności; - 36% osób bezrobotnych o niskich kwalifikacjach; - 43% osób, które nie kwalifikują się do żadnej z niżej wymienionych grup. W ramach projektu wsparciem zostaną objęte osoby bezrobotne poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. bezrobotni wymagający wsparcia). Wszyscy uczestnicy projektu muszą spełniać wymagania tzw. grupy młodzieży NEET tj.: osoba nie pracuje, nie kształci się i nie szkoli się. W ramach projektu, w przypadku każdego uczestnika przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie powiatowy urząd pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy uczestnik z opracowanym Indywidualnym Planem Działania, zostanie objęty pośrednictwem pracy. W ramach projektu zostaną zaproponowane następujące formy aktywizacji: staże, szkolenia indywidualne dzięki bonom szkoleniowym, bony na zasiedlenie, możliwość uzyskania środków na rozpoczęcie działalności gospodarczej. W przypadku realizacji staży finansowane będą stypendia stażowe, część osób, w przypadkach których będzie to niezbędne, zostanie wysłanych na badania lekarskie przed rozpoczęciem stażu. W skład bonu szkoleniowego wejdzie koszt szkolenia, w razie potrzeby badania lekarskie i koszty dojazdów na szkolenie.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.28}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "794798.62", "WARTOSC": "935057.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Działania proj. będą skierowane do rodzin, w tym rodzin przeżywających trudności o-w, dzieci zagrożonych wykl. społ. jak również do osób i instytucji sprawujących pieczę zast. i dzieci w nich umieszczonych. Uczestnicy otrzymają wsparcie w postaci usług o charakterze społ., których celem będzie nabycie, przywrócenie lub wzmocnienie przez nich kompetencji społ., zaradności, samodzielności i aktywności społ. Projekt zakłada kompleksowość działań profil. wspierających rodzinę w wypełnianiu funkcji o-w oraz specj. poradnictwo rodzinne, w zależności od indyw. ustalonych potrzeb uczestników. Jednocześnie przewiduje działania prowadzące do rozwoju rodzinnych form pieczy zast. Dzieci otrzymają usługi o charakterze społ. (socjoterapia, glottodydaktyka, terapia pedag. i logop., trening umiej. społ.) Osoby sprawujące rodzinną pieczę zast., osoby opiekujące się os. niepeł., rodziny przeżywające trudności o-w otrzymają wsparcie w postaci szkoleń, warsztatów doskonalących kompetencje społ. oraz opiekuńczo-wychowawcze. Osoby sprawujące rodzinną pieczę zastępczą będą miały zorganizowane spotkania mające na celu wymianę ich dośw. oraz zapobieganie izolacji, zwanych \"grupami wsparcia\". Grupy wsparcia zorganizuje się również dla rodzin sprawujących opiekę nad osobą z niepeł., o ile co najmniej jeden z nich nie pracuje ze względu na sprawowanie opieki nad osobą z niepeł. Projekt zakłada działania na rzecz usamodz. osób opuszczających pieczę zast. poprzez usługi konsultanta osób usamodzieln. Dyrektor placówki o- w typu rodzinnego oraz pracownicy PCPR otrzymają wsparcie w postaci szkoleń. Pracownicy jednostki wsparcia rodziny i systemu pieczy zastępczej zaktualizują wiedzę i poszerzą kompetencje w zakresie udzielanego wsparcia. Założenia projektu są zgodne z Wytycznymi Ministra Rozwoju w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "Rodzina - bezpieczny dom", "DOFINANSOWANIE_UE_PER_CAPITA": 14.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "780207.00", "WARTOSC": "925732.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bielskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie, nie uwzględniając bezrobotnych, którzy otrzymają środki na podjęcie działalności gospodarczej, przez następujące grupy osób zarejestrowanych w PUP Bielsk Podlaski: 1 osoba niepełnosprawna,10 długotrwale bezrobotnych, 18 osób o niskich kwalifikacjach i 11 osób niekwalifikujących się do żadnej z w/w grup. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia, zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) i profilu pomocy II(bezrobotni wymagający wsparcia). Wszyscy uczestnicy projektu muszą spełniać wymagania tzw. grupy młodzieży NEET: osoba nie pracuje, nie kształci się i nie szkoli się ze środków publicznych. W ramach projektu, w przypadku każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie powiatowy urząd pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy uczestnik/uczestniczka z opracowanym Indywidualnym Planem Działania, zostanie objęty usługami pośrednictwa pracy lub poradnictwa zawodowego. W ramach projektu zostaną zaproponowane następujące formy wsparcia: staże dla 83 osób, szkolenia indywidualne/bony szkoleniowe potwierdzone uprawdopodobnieniem zatrudnienia dla 12 osób oraz 6 bonów na zasiedlenie i 13 dotacji na podjęcie działalności gospodarczej.W przypadku realizacji staży finansowane będą stypendia stażowe, a część osób zostanie skierowanych na badania lekarskie. Koszt organizacji szkoleń obejmie: koszt szkolenia, badania lekarskie, stypendia szkoleniowe oraz w razie potrzeby koszt dojazdu na szkolenia.Dotacje i bony na zasiedlenie są przyznawane na pods", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.91}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "749150.00", "WARTOSC": "888882.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bielskim.Głównymrezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie, nie uwzględniając bezrobotnych, którzy otrzymają środki na podjęciedziałalności gospodarczej. Przewiduje się, że zatrudnienie podejmie:co najmniej 39 % osób bezrobotnych do 30 r. ż. będących w najtrudniejszej sytuacji (w tymosobyniepełnosprawne,długotrwale bezrobotne, osoby z niskimikwalifikacjami (do poziomu ISCED 3)i co najmniej 54 % pozostałych osób nienależącychdo ww. grup, zarejestrowanych w PUPBielsk Podlaski. Zgodnie z zapisami efektywnośćzatrudnieniowa będzie spełnionaw przypadku osób, które podejmą pracę w ramach stosunku pracylub działalność gospodarczą.W ramach projektu wsparciem zostaną objęte osoby poniżej 30 r. ż, zakwalifikowane do profilu pomocy I (bezrobotni aktywni) lub II ( bezrobotni wymagający wsparcia). Wprzypadku każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemówzawodowych danego uczestnika. Na tej podstawie powiatowy urząd pracy realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o którychmowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy uczestnik/uczestniczka z opracowanym Indywidualnym Planem Działania zostanieobjęty usługami pośrednictwa pracy lub poradnictwa zawodowego. W ramach projektu zostaną zaproponowane następujące formy wsparcia: staże dla78osób, prace interwencyjne dla 11 bezrobotnych,szkolenia indywidualne/bony szkoleniowe zuprawdopodobnieniem zatrudnienia dla9osób oraz 12bonów na zasiedlenie i 10dotacji napodjęcie działalności gospodarczej.Przewidziano: stypendia stażowe, refundację części kosztów wynagrodzenia w ramach prac interwencyjnych, koszt organizacji szkoleń, środki na dotacje i bony na zasiedlenie, które zostaną wypłacone na podstawie umów zawartych z osobami bezrobotnymi.", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "725519.32", "WARTOSC": "860844.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do30 roku życia pozostających bez pracy w powiecie bielskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie,bez uwzględnienia osób, któreotrzymają środki na podjęcie działalności gospodarczej. Przewiduje się, że pracępodejmie: co najmniej42 % osób bezrobotnych do 30 r. ż. będących w najtrudniejszej sytuacji (w tym osoby niepełnosprawne, długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) i co najmniej 57 % pozostałych osób nienależących do ww. grup, zarejestrowanych w PUP.Zgodnie z zapisami efektywność zatrudnieniowa będzie spełniona w przypadku osób, które podejmą pracę w ramach stosunku pracy lub działalność gospodarczą. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 r. ż., objęte I lub II profilem pomocy.W przypadku każdego uczestnika, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych.Na tej podstawie realizowanebędąodpowiednio dobrane usługi i instrumenty rynku pracyzustawyo promocji zatrudnienia i instytucjach rynku pracy. Każdy uczestnik z IPDzostanie objęty usługami pośrednictwa pracy lub poradnictwa zawodowego. W ramach projektu zostaną zaproponowane:staże (72 osoby), prace interwencyjne(16 osób),szkolenia indywidualne(11 osób),13 bonów na zasiedlenie i 10 dotacji.Przewidziano: stypendia stażowe, refundację częściwynagrodzenia prac interwencyjnych, koszt szkoleń, środki na dotacje i bony na zasiedlenie, na podstawie umów zawartych z bezrobotnymi.Projekt jest zgodny z zasadą zrównoważonego rozwoju, w którym następuje proces integrowania działań politycznych, gospodarczychi społecznych, z zachowaniem równowagi przyrodniczej oraz trwałościpodstawowych procesów przyrodniczych, w celu zagwarantowania możliwościzaspokajania podstawowych potrzeb poszczególnych społeczności lubobywateli zarówno współczesnego pokolenia, jak i przyszłych pokoleń.", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bielskim (V).", "DOFINANSOWANIE_UE_PER_CAPITA": 12.93}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "722064.80", "WARTOSC": "849488.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Projekt ma na celu wyrównanie szans edukacyjnych 45 uczniów niepełnosprawnych (14K) przez realizację zajęć specjalistycznych i doradztwa zawodowego, włączenie 70 rodziców w proces wspomagania rozwoju UN oraz podniesienie jakości kształcenia w Zespole Szkół Specjalnych w Bielsku Podlaskim poprzez doskonalenie kompetencji 9 nauczycieli (9K) i doposażenie 6 pracowni oraz rozszerzenie oferty edukacyjnej szkoły o zajęcia dogoterapii do czerwca 2018 r.Grupę docelową projektu stanowi 45U(14K,31M) Zespołu Szkół Specjalnych w Bielsku Podlaskim. Projekt skierowany jest do 30 uczniów szkoły podstawowej (6K,24M) i 15 uczniów gimnazjum (8K,7M) z różnymi stopniami niepełnosprawności intelektualnej, autyzmem i sprzężeniami. Projektem objętych zostanie także 9 nauczycieli (9K) ZSS w Bielsku Podlaskim. W ramach projektu zaplanowane zostały następujące działania: - doposażenie placówki w programy i pomoce dydaktyczne - realizacja zajęć specjalistycznych wspierających proces dydaktyczno – wych, zajęć specjalistycznych o charakterze terapeutycznym, zajęć rewalidacyjnych oraz zajęć rozwijających zainteresowania dla uczniów niepełnosprawnych - realizacja szkoleń podnoszących kompetencje n-li (szkolenie z zakresu TIK, Trening EEG Biofeedback, z zakresu Terapii Behawioralnej, Terapia Taktylna, z zakresu Techniki SAZ) - działania dotyczące współpracy z rodzicami (Klub rodziców) - realizacja działań z doradztwa edukacyjno- zaw. (Odkrywcy zawodów-Grupowe doradztwo edukacyjno-zawodowe i indywidualne spotkania doradcze dla uczniów oraz warsztaty z doradztwa edukacyjno – zaw. dla rodziców - realizacja zajęć rozwijających postawę przedsiębiorczą i kreatywną uczniów. Diagnoza Zespołu Szkół Specjalnych przeprowadzona na potrzeby realizacji projektu jest zatwierdzona przez organ prowadzący - powiat bielski. Nakłady na realizację zajęć dodatkowych nie ulegną zmniejszeniu w trakcie trwania projektu w stosunku nakładów (średniomiesięcznych) z 12 ostatnich miesięcy poprzedzających projekt.", "BENEFICJENT": "NARODOWE FORUM DORADZTWA KARIERY", "TYTUL": "EDUKACJA SPECJALNA W POWIECIE BIELSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 12.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1729603.80", "WARTOSC": "2034828.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt realizowany w okresie IV 2018 - IX 2019 na terenie woj. podlaskiego, subregionu bielskiego. Wsparciem w ramach projektu objętych zostanie 48 osób pozostających bez pracy (min. 26 K) od 30 r. ż. z obszaru subregionu bielskiego, zamierzających rozpocząć prowadzenie działalności gospodarczej. Zaplanowane w proj. działania mają charakter kompleksowy i polegają na zapewnieniu uczestnikom projektu wsparcia doradczo-szkoleniowego oraz finansowego w formie bezzwrotnej dotacji wraz z finansowym i doradczo-szkoleniowym wsparciem pomostowym. Celem gł. proj.jest podniesienie do IX 2019r. poziomu przedsiębiorczości i aktywności zaw. pozostających bez pracy osób od 30 r.ż. z województwa podlaskiego, subregionu bielskiego poprzez objęcie 48 uczestników proj. wsparciem doradczo-szkoleniowym oraz udzielenie 40 spośród nich kompleksowego wsparciem finansowego i doradczo-szkoleniowego na etapie zakładania firmy i w początkowym okresie jej prowadzenia. Najważniejsze rezultaty projektu: - stworzenie min. 40 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - podjęcie samozatrudnienia przez 40 uczestników proj. - nabycie przez min. 43 uczestników proj. wiedzy i umiejętności niezbędnych do rozpoczęcia,prowadzenia i rozwijania działalności gosp. W ramach proj.zaplanowano realizację następujących zadań: 1. INDYWIDUALNE DORADZTWO - WERYFIKACJA PREDYSPOZYCJI PRZEDSIĘBIORCZYCH OSÓB PLANUJĄCYCH ZAŁOŻENIE DZIAŁALNOŚCI GOSP. (na etapie rekrutacji) 2. WSPARCIE DORADCZO-SZKOLENIOWE PRZED ZAŁOŻENIEM FIRMY: szkolenie NIEZBĘDNIK PRZEDSIĘBIORCY (4 gr. * 40h) 3. DOTACJE INWESTYCYJNE: udzielenie 40 dotacji na założenie firmy 4. WSPARCIE POMOSTOWE: finansowe i szkoleniowo-doradcze (indywidualne i grupowe) realizowane przez okres pierwszych 12 miesięcy prowadzenia działalności gosp. 5. FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "SYSCO POLSKA SP. Z O.O.", "TYTUL": "Z BIZNESOWYM PODEJŚCIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "570557.00", "WARTOSC": "671243.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez jak największą liczbę uczestników projektu, którzy zakończą udział w projekcie. Wskaźniki efektywności zatrudnieniowej są określone na poziomie procentowym w odniesieniu do poszczególnych grup uczestników i wymienione we wskaźnikach rezultatu specyficznych dla projektu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy zakwalifikowane do porfilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujacych grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W ramach projektu zaplanowano: staże, dotacje, wyposażenia lub doposażenie stanowiska pracy i szkolenia zawodowe. Efektem szkolenia jest uzyskanie kwalifikacji lub nabycie kompetencji potwierdzonych odpowiednim dokumentem (np. certyfikatem), w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Uzyskanie kwalifikacji lub kompetencji jest każdorazowo weryfikowane poprzez przeprowadzenie odpowiedniego ich sprawdzenia (np. w formie egzaminu). Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.17}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "562600.00", "WARTOSC": "661800.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez jak największą liczbę uczestników przedsięwzięcia, którzy zakończą udział w projekcie zgodnie ze ścieżką uczestnictwa. wskaźniki efektywności zatrudnieniowej są dokładnie określone i wymienione we wskaźnikach rezultatu. W ramach projektu wsparciem zostaną objęte osoby bezrobotne od 30 roku życia zakwalifikowane do profilu pomocy I (tz. bezrobotni aktywni) lub profilu pomocy II (tzw. bezrobotni wymagający wsparcia) należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Dla każdego z uczestników projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUB realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "552870.00", "WARTOSC": "650435.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 40 osób, zarejestrowany w PUP, które zakończą udział w projekcie. Wskaźniki efektywności zatrudnieniowej są określone na poziomie procentowym w odniesieniu do poszczególnych grup uczestników i wymienione we wskaźnikach rezultatu specyficznych dla projektu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotni, osoby o niskich kwalifikacjach. Dla każdego z uczestników, przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W ramach projektu zaplanowano: staże, zatrudnienie subsydiowane-prace interwencyjne, dotacje, wyposażenia lub doposażenie stanowiska pracy i szkolenia zawodowe. Efektem szkolenia jest uzyskanie kwalifikacji lub nabycie kompetencji potwierdzonych odpowiednim dokumentem (np. certyfikatem), w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. Uzyskanie kwalifikacji lub kompetencji jest każdorazowo weryfikowane poprzez przeprowadzenie odpowiedniego ich sprawdzenia (np. w formie egzaminu).Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "545666.00", "WARTOSC": "641960.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia/samozatrudnnienia przez co najmniej 50 osób, zarejestrowanych w PUP, które zakończą udział w projekcie. Wskaźniki efektywności zatrudnieniowej są określone na poziomie procentowym w odniesieniu do poszczególnych grup uczestników i wymienione we wskaźnikach rezultatu specyficznych dla projektu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy jako osoby bezrobotne. Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane, wybrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych, tj.: staże, dotacje, prace interwencyjne i refundacja wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego. Przed rozpoczęciem udziału w aktywnych formach każdy z uczestników będzie objęty poradnictwem zawodowym, a osoby bezrobotne kierowane na staże, wyposażone stanowiska pracy i prace interwencyjne dodatkowo pośrednictwem pracy. Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI / POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.73}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "482397.00", "WARTOSC": "567526.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie bielskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez jak największą liczbę uczestników przedsięwzięcia, którzy zakończą udział w projekcie zgodnie ze ścieżką uczestnictwa. Wskaźniki efektywności zatrudnieniowej są określone na poziomie poszczególnych grup uczestników i wymienione we wskaźnikach rezultatu. W ramach projektu wsparciem zostaną objęte osoby od 30 roku życia zarejestrowane w Powiatowym Urzędzie Pracy w Bielsku Podlaskim, zakwalifikowane do profilu pomocy I (bezrobotni aktywni) lub profilu pomocy II (bezrobotni wymagający wsparcia), należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Uczestnikom projektu objętym wsparciem w ramach projektu są udzielane także usługi rynku pracy w rozumieniu art., 35 ust. 1 pkt 1 (pośrednictwo pracy) i 3 (poradnictwo zawodowe) ustawy o promocji zatrudnienia i instytucjach rynku pracy, które nie są finansowane w ramach projektu ze środków FP. Ponadto udzielanie wsparcia w postaci usług i instrumentów wskazanych w ustawie musi zostać poprzedzone pogłębioną analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu m.in. poprzez opracowanie/aktualizację Indywidualnego Planu Działania. Odpowiedni dobór instrumentów i usług rynku pracy oparty na indywidualnej diagnozie potrzeb wspieranej osoby, umożliwi udzielenia wysokiej jakości wsparcia, które będzie prowadzić do poprawy sytuacji uczestnika projektu na rynku pracy. Rezultatem podejmowanych działań będzie uzyskanie możliwie wysokiej efektywności zatrudnieniowej.", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "Aktywizacja zawodowa bezrobotnych 30 plus (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.6}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "424522.34", "WARTOSC": "499438.05", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Działania projektowe będą skierowane do rodzin przeżywających trudności opiekuńczo-wychowawcze, do dzieci zagrożonych wykluczeniem społecznym jak również do osób i instytucji sprawujących pieczę zastępczą i dzieci w nich umieszczonych. Osoby przebywające w pieczy zastępczej jak również dzieci z rodzin dysfunkcyjnych otrzymają usługi o charakterze społecznym (socjoterapia, glottodydaktyka, reedukacja), których celem będzie nabycie, przywrócenie lub wzmocnienie kompetencji społ., zaradności, samodzielności i aktywności społecznej. Osoby sprawujące rodzinną pieczę zastępczą; osoby wychowujące dzieci niepełnosprawne; rodziny dysfunkcyjne otrzymają wsparcie w postaci szkoleń, treningów umiejętności społ., warsztatów wychowawczych doskonalących kompetencje opiekuńczo-wychowawcze. Osoby sprawujące rodzinną pieczę zastępczą będą miały zorganizowane spotkania mające na celu wymianę ich doświadczeń oraz zapobieganie izolacji, zwanych \"grupami wsparcia\". Grupy wsparcia zorganizuje się również dla rodzin z dzieckiem z niepełnosprawnością, o ile co najmniej jeden z rodziców lub opiekunów nie pracuje ze względu na sprawowanie opieki nad dzieckiem z niepełnosprawnością. Projekt zakłada usługi pracownika socjalnego udzielajacego wsparcia rodzinom mającym problemy opiekuńczo- wychowawcze. Dyrektor placówki opiekuńczo- wychowawczej typu rodzinnego oraz pracownicy PCPR otrzymają wsparcie w postaci szkoleń. Pracownicy jednostki wsparcia rodziny i systemu pieczy zastępczej zaktualizują wiedzę i poszerzą kompetencje w zakresie udzielanego wsparcia. Założenia projektu są zgodne z Wytycznymi Ministra Rozwoju w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "RODZINA - INWESTYCJA W PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "412974.63", "WARTOSC": "485852.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski", "OPIS": "W 2015 r. w województwie podlaskim główne problemy zdrowotne dzieci w wieku 5-14 lat to w kolejności zmniejszającego się rozpowszechnienia: zniekształcenia kręgosłupa, zaburzenia refrakcji i akomodacji oka, alergie (dychawica oskrzelowa, alergie pokarmowe, alergie skórne). Główną przyczyną chorobowości dzieci i młodzieży w wieku 0-18 lat były schorzenia spowodowane zniekształceniem kręgosłupa. Mając na względzie powyższe zasadnym jest wdrożenie Programu, w którym zaplanowane działania wpisują się w profilaktykę pierwotną i trzeciego stopnia. W odpowiedzi na tak zdefiniowane problemy regionu w ramach projektu założono realizację następujących działań: - wdrożenie działań edukacyjnych kierowanych do dzieci oraz do ich rodziców/opiekunów, mających na celu zwiększenie świadomości na temat czynników ryzyka powstawania wad postawy, następstw niezdiagnozowanych i nieleczonych dysfunkcji układu ruchu, uświadomienie znaczenia prawidłowych zachowań prozdrowotnych, w tym, w zakresie racjonalnego żywienia - zwiększenie dostępu do rehabilitacji leczniczej dzieci zagrożonych niepełnosprawnością, co umożliwi usprawnienie lub całkowite przywrócenie prawidłowych funkcji narządu ruchu. Projekt będzie realizowany przez okres 4 lat na terenie powiatu bielskiego na poziomach: 1. Edukacyjnym skierowanym do conajmniej 2 338 rodziców/opiekunów dzieci w wieku 5-6 lat, 1528 dzieci w wieku 7 lat z klas pierwszych szk. podst., 2446 dzieci z klas czwartych szko. podst. oraz z klas szóstych szkoły podstawowej 2. Leczniczo-rehabilitacyjnym - 188 dzieci, wtym 100 u których zdiagnozowano skoliozę oraz 88 u których zdiagnozowano kifozę i lordozę. W zakresie niedoopisanym we wniosku projekt będzie realizowany zgodnie z RPZ stanowiącym załącznik do niniejszego konkursu z uwzględnieniem wartości przypadajacych dla pow. bielskiego (4,36% wskaźnika dla całego województwa).", "BENEFICJENT": "NZOZ ZAKŁAD FIZYKOTERAPI I REHABILITACJI LECZNICZEJ KRZYSZTOF SZAREJKO", "TYTUL": "Kompleksowa profilaktyka zdrowotna dzieci w wieku 5-14 lat zamieszkałych w powiecie bielskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "8329037.55", "WARTOSC": "9798867.71", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W woj. podl. dł.życia w zdrowiu k i m jest niższa niż wiek emeryt. Wysoka zach na choroby przenoszone przez kleszcze szczególnie w woj. podl., a także różnoro obrazu klin wraz z możliwością wystąpienia powikłań, dowodzą, iż jest to istotny problem zd i wymaga interw. Choroby odkleszcz są problemem zdr., bo mogą w przyszłości warunkować poważne skutki zdro w postaci zaburzeń neurolo i sfery psychicznej, co wpływa na brak możliwości pracy oraz znacznie obniża jakość życia. Celem gł.projektu jest zmniejszenie l zachorowań na boreliozę z Lyme i KZM w woj. podl. poprzez profilaktykę pierwot wyselekcjonowanej grupy ryzyka, tj. osób pracujących w sektorze rol, łow i ryb oraz wdrożenie działań mających na celu przeciwdziałanie i zwalczanie COVID wśród uczestników projektu, pracowników UMWP i jedn podległych.Gł. rezultaty projektu to: poprawa zdrowia miesz woj. podl. poprzez ocenę zagrożenia chorobami odkleszcz., wzrost poziomu wiedzy miesz na temat zagrożenia KZM i boreliozą, naukę zasad profi oraz eliminowanie czynników sprzyjających zakażeniu,zmniejszenie l. zachorowań na boreliozę z Lyme i KZM oraz przeciwdziałanie COVID-19. Cel gł. wpisuje się w cel szcze 3 SRWP Gr. docelowa: Pracujący w sekcji rolnictwo, rybactwo. łowiectwo, podmioty gospodarcze z tej sekcji, osoby wykonujące zawód medyczny (lekarze POZ i lekarze med.pracy). Gł. zad.w projekcie to: realizacja działań profilak-interwen., kampania informacyjno-edukacyjna, szkolenie personelu medycznego, szczenienia przeciwko KZM.Udzielane w projekcie świadczenia zdrowotne będą prowadzone w oparciu o zasady EBM. Świad.med.w projekcie będą dostępne w godz.popołudniowych i wiecz. w dni powszednie oraz w sobotę. Realizator projektu zapewni uczestnikom projektu odpowiednia ochronę inf. na temat stanu ich zdrowia, co zwiększy poczucie bezpieczeństwa osób będących grupą docelową projektu. Działania finansowane w ramach projektu nie zastępują św. opieki zdr., których finan. jest zagwarantowane ze środków publ.,lecz je uzupełni", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Projekt profilaktyki chorób odkleszczowych i eliminowania skutków ich występowania w najbardziej zagrożonych grupach ryzyka województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1143250.68", "WARTOSC": "1345000.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w okresie do 31 maja 2018 r., poprzez utworzenie 29 nowych miejsc pracy i utrzymanie ich przez okres minimum 12 miesięcy przez mieszkańców subregionu bielskiego. Promocja i wsparcie samozatrudnienia jest jedną z dróg do złagodzenia problemu niewystarczającej podaży ofert pracy. Osoby chcące założyć firmę, potrzebują nie tylko wsparcia finansowego, ale też profesjonalnego doradztwa w kwestiach planowania, rozpoczynania i prowadzenia działalności gospodarczej. W związku z tymi oczekiwaniami, projekt zaplanowany został w taki sposób, by w ramach głównych zadań łączyć dystrybucję niezbędnych do rozpoczęcia i prowadzenia działalności środków finansowych (dotacje, wsparcie pomostowe) z transferem wiedzy i umiejętności (szkolenia, doradztwo, forum wymiany doświadczeń). Wsparcie skierowane zostanie do osób po 30 r.ż., bezrobotnych, poszukujących pracy i nieaktywnych zawodowo, pozostających w najtrudniejszej sytuacji na rynku pracy: kobiet; długotrwale bezrobotnych; osób o niskich kwalifikacjach; niepełnosprawnych oraz osób po 50 r.ż., ponieważ napotykają one na największe bariery w znalezieniu zatrudnienia. 50 osób (33K/17M) uzyska specjalistyczne poradnictwo dostosowane do ich indywidualnych potrzeb z zakresu planowania i prowadzenia działalności gospodarczej, natomiast 29 osób, dzięki dotacji i wsparciu pomostowemu założy własną firmę i będzie prowadziło ją przez rok na preferencyjnych warunkach. Projekt jest szyty na miarę potrzeb wsparcia osób chcących wyjść z sytuacji bezrobocia poprzez stworzenie dla siebie miejsca pracy. Główne rezultaty niniejszego projektu to stworzenie 28 nowych miejsc pracy w subregionie oraz podniesienie poziomu wiedzy i umiejętności uczestników.", "BENEFICJENT": "PODLASKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Startuj w Biznesie. Subregion bielski.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1387506.00", "WARTOSC": "1632360.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia 168 osób bezrobotnych od 30 roku życia z terenu powiatów bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego do końca kwietnia 2017 roku poprzez zastosowanie usług i instrumentów rynku pracy. Głównym rezultatem projektu będzie efektywność zatrudnieniowa wśród grupy docelowej (podjęcia pracy) na następującym poziomie: - 35% osoby długotrwale bezrobotne, - 36% bezrobotne osoby o niskich kwalifikacjach, - 43% uczestnicy niekwalifikujących się do żadnej z powyższych grup. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia, dla których ustalono I profil (tzw. bezrobotni aktywni) lub II profil pomocy (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: kobiety, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników zostanie przedstawiona konkretna oferty aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie realizowane będą usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy (poradnictwo zawodowe, warsztaty z aktywnego poszukiwania pracy, pośrednictwo pracy, staże).", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI/POWIATOWY URZĄD PRACY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Doświadczenie zawsze w cenie - AKTYWNI 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 6.81}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1092067.72", "WARTOSC": "1284785.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IV2018 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 22 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 22os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 22os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M po 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob., poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnosprawnością -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 23000zł dla 22os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(22os) 5. Forum wymiany doświadczeń(22os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1274306.40", "WARTOSC": "1499184.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia 160 osób bezrobotnych od 30 roku życia z terenu powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego do końca maja 2018 roku poprzez zastosowanie usług i instrumentów rynku pracy. Głównym rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej (podjęcie pracy) poszczególnych grup bezrobotnych na niżej wymienionym poziomie: - 43 % osób z niepełnosprawnościami, - 40 % długotrwale bezrobotnych, - 43 % osób powyżej 50 r. ż., - 48 % osób o niskich kwalifikacjach, - 49 % kobiet. W ramach projektu wsparciem objęte zostaną osoby bezrobotne od 30 roku życia, z ustalonym profilem pomocy I (bezrobotni aktywni) lub II (bezrobotni wymagający wsparcia), należące do co najmniej jednej z następujących grup: kobiety, długotrwale bezrobotni, osoby powyżej 50 r. ż., osoby z niepełnosprawnościami, bezrobotni o niskich kwalifikacjach. Każdemu uczestnikowi przedsięwzięcia zostanie przedstawiona konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych każdego uczestnika w ramach indywidualnego planu działania. Na podstawie przeprowadzonej diagnozy realizowane będą usługi i instrumenty rynku pracy, wymienione w ustawie o promocji zatrudnienia i instytucjach rynku pracy (poradnictwo zawodowe, pośrednictwo pracy, warsztaty z aktywnego poszukiwania pracy, szkolenia zawodowe podnoszące kwalifikacje uczestników i staże).", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "30-latkowie atrakcyjni na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "879878.56", "WARTOSC": "1035151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IX2019 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 19 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 19os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 19os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M od 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob. lub poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnospr. -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 24330zł dla 19os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(19os) 5. Forum wymiany doświadczeń(19os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881071.21", "WARTOSC": "1036554.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu bielskiego, powiatu wysokomazowieckiego, powiatu siemiatyckiego i powiatu hajnowskiego w terminie 01.07.2019-31.07.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu bielskiego, powiatu wysokomazowieckiego, powiatu siemiatyckiego i powiatu hajnowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Rozwijaj się, działaj i zarabiaj!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "836841.40", "WARTOSC": "992930.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 62 osób młodych do 29 roku życia biernych zawodowo i nieuczestniczące w kształceniu lub szkoleniu (tzw. młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego. Planuje się działaniami projektu objąć 62 osób do 29 roku życia biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET), niezarejestrowanych w powiatowy urzędzie pracy, w tym minmum. po 15% uczestników będzie pochodziło z terenu każdego powiatu. Głównym rezultatem projektu będzie efektywność zatrudnieniowa wśród grupy docelowej (podjęcia pracy) na następującym poziomie: - 17%  osoby niepełnosprawne, - 36% osoby o niskich kwalifikacjach, - 43% uczestnicy nie kwalifikujący się do żadnej z powyższych grup. W ramach projektu wsparciem objęte zostaną osoby bierne zawodowo poniżej 30 roku życia, w tym 20% osób niepełnosprawnych i 50% osób do 25 roku życia  z wyjątkierm młodzieży i matek z pieczy zastępczej opuszczająca pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychowawczych, młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychowawczych (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu). W ramach projektu, dla każdego z uczestników przedstawiona zostanie oferty aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie IPD. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w projekcie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "826542.39", "WARTOSC": "980710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 62 osób młodych w wieku 15-29 lat biernych zawodowo i/lub bezrobotnych (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (tzw. młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Głównym rezultatem projektu będzie efektywność zatrudnieniowa na następującym poziomie:- 17% osoby niepełnosprawne- 48% osoby o niskich kwalifikacjach- 35% osoby długotrwale bezrobotne- 43% uczestnicy nie kwalifikujący się do żadnej z powyższych grup.Wsparciem objęte zostanie 62 os. biernych zawod. i/lub bezrobotnych (niezarejestrowane w PUP) do 29 roku życia, w tym 40% os. nie posiadających dośw. zawod. lub posiadające dośw. zawod. poniżej 1 r. i 30% os. o niskich kwalifikacjach (wykszt. ponadgimnazjalne włącznie) z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczająca pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychowawczych (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu).Mini. 85% uczest. będą stanowiły osoby bierne zawodowe. Co najmniej 15% uczest. będzie pochodziło z terenu każdego powiatu.Dla każdego z uczest. przedstawiona zostanie oferta aktywizacji zawodowej (3 opceje: szkolenie i staż/subsydiwane zatrud. lub samo szkolenie lub sam staż/subsydiwane zatrud.) poprzedzona analizą umiejętności, predyspozycji i problemów zawod. danego uczestnika w formie IPD. Na tej podstawie realizowane będą dobrane usługi i instrumenty zaplanowane w projekcie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "816827.35", "WARTOSC": "969182.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"OD BIERNOŚCI DO AKTYWNOŚCI - kompleksowe wsparcie osób młodych pozostających bez zatrudnienia do 29 roku życia” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób młodych w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające kwalifikacji/kompetencji. Celem projektu jest zniwelowanie barier skutecznej integracji z rynkiem pracy 72os.(29Ki43M) biernych zaw. i 12os.(5Ki7M) bezrobotnych niezarejestrowanych w powiatowym urzędzie pracy, w wieku 15-29 lat z grupy NEET do VI2018 powiatu bielskiego, hajnowskiego, siemiatyckiego, wysokomazowieckiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia prowadzącego do zatrudnienia w postaci wsparcia psychologiczno-doradczego, szkoleń zawodowych i staży Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -84os. nabędzie kwalifikacje/kompetencje zawodowe -48os.znajdzie zatrudnienie -84os. nabędzie/podniesie umiejętności poruszania się po rynku pracy -84 os. nabędzie doświadczenie zawodowe Grupę docelową projektu stanowi 72os.(29Ki43M)biernych zaw. i 12os.(5Ki7M) bezrobotnych niezarejestrowanych w PUP, zamieszkujących powiat powiat bielski, hajnowski, siemiatycki, wysokomazowiecki (min. 15% osób każdy) w wieku 15-29 lat, należący do grupy NEET wg POWER, których ograniczenia materialne i środowiskowe, a także brak doświadczenia zawodowego i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy. W ramach projektu zrealizowane zostaną następujące zadania: 1. Wsparcie psychologiczno-doradcze (84os) - IPD(2h/os) - poradnictwo zawodowe (6h/os) - wsparcie psychologiczne (śr.2h/os) 2. Szkolenia zawodowe (84os): • Spawanie metodą MAG (26os.) • Magazynier z obsługą wózków jezdniowych z wymianą butli (16os.) • Pracownik ds. kadrowych i płacowych (26os.) • Pracownik ds. obsługi biurowej (16 os.) 3. Staże zawodowe (3m-ce/84 os).", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "\"OD BIERNOŚCI DO AKTYWNOŚCI - kompleksowe wsparcie osób młodych pozostających bez zatrudnienia do 29 roku życia”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.01}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "808513.83", "WARTOSC": "951192.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem głównym jest wzrost aktywności społeczno-zawodowej prowadzącej do zatrudnienia wśród 70 osób (bezrobotnych należących do I i II profilu pomocy,w tym bezrobotnych niezarejestrowanych,biernych zawodowo) powyżej 30 roku życia (36K,34M) zamieszkałych na terenie powiatów:bielskiego,siemiatyckiego, hajnowskiego,wysokomazowieckiego poprzez udział w doradztwie zawodowym, poradnictwie psychologicznym, szkoleniach zawodowych, pośrednictwie pracy oraz stażu zawodowym w okresie do końca sierpnia 2018 r. Grupę docelową P stanowi 70osób (36K, 34M)(osoby bezrobotne zarejestrowane w PUP-I i II profil pomocy,w tym osoby bezrobotne niezarejestrowane oraz niekatywne zawodowo) powyżej 50 roku życia zamieszkałe na terenie powiatów bielskiego, siemiatyckiego, hajnowskiego i wysokomazowieckiego. 50% GD stanowią osoby długotrwale bezrbotne oraz osoby o niskich kwalifikacjach. Projekt priorytetowo traktuje osoby długotrwale bezrobotne oraz o niskich kwalifikacjach (stanowią one minimum 50%) oraz zamieszkujące na terenach wiejskich realizując w tym zakresie zasadę Równości Szans oraz przeciwdziałając tzw.DYSKRYMINACJI WIELOKROTNEJ. Główne rezultaty: Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu–12K,8M-20 osób Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu–15K,13M-28 osób Odestek osób długotrwale bezrobotnych (rozumianych jako osoby pozostające bez zatrudnienia nieprzerwanie ponad 12 miesięcy) w wieku od 30 lat, które uzyskały zatrudnienie po opuszczeniu programu–30% Zadania założone w projekcie : Zadanie nr 1. FABRYKA ŚWIADOMEJ KARIERY - Poradnictwo zawodowe Zadanie nr 2. FABRYKA ŚWIADOMEJ KARIERY - Wsparcie psychologiczno – doradcze Zadanie nr 3. FABRYKA ŚWIADOMEJ KARIERY - Szkolenia zawodowe Zadanie nr 4. FABRYKA ŚWIADOMEJ KARIERY - Staże zawodowe Zadanie nr 5. FABRYKA ŚWIADOMEJ KARIERY - Pośrednictwo pracy", "BENEFICJENT": "OPEN EDUCATION GROUP", "TYTUL": "SZKOLENIA, STAŻ I PRACĘ MASZ - edycja 2.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "773732.54", "WARTOSC": "918050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Rozwój z POWERem - kompleksowy program aktywizacji osób młodych do 30 roku życia\" jest odpowiedzią na rosnący problem braku aktywnościzawodowej bądź trudnej sytuacji na rynku pracy osób młodych w wieku 15-29 w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone inie posiadające dużych kwalifikacji.Cel:Zniwelowanie barier skutecznej integracji z rynkiem pracy prowadzące do otrzymania zatrudnienia bądź poprawy warunków zatrudnienia przez52os.bierne zaw. lub bezrob.niezarejestr. w PUP z grupy NEET oraz 28os.pracujących w wieku 15-29 lat do IX2020 z powiatu bielskiego, hajnowskiego,siemiatyckiego, wysokomazowieckiego poprzez realizację kompleksowego, zindywidualiz. wsparcia w postaci określenia ścieżki rozwoju zaw., nabyciu nowychkwalifik. oraz zdobyciu doświad. zaw.Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty:-80os. zostanie opracowane IPD-80os. nabędzie/podniesie umiejętności poruszania się po rynku pracy-74os. nabędą kwalifikacje/kompetencje zaw.-26os. znajdzie zatrud-12os. poprawi sytuacje na r.pGrupę docelową proj.stanowi:-52os.(26Ki26M) bierne zaw. lub bezrob. niezarejestr. w PUP z grupy NEET (min.70%os.to os.bierne zaw.)-28os.(12Ki16M) pracuj. (tzw. ubodzy pracuj., os. zatrud. na um. krótkoterm.,oraz w ramach um. cywilno-praw.),zamieszk./pracujące na terenie pow.: bielski, hajnowski, siemiatycki lub wysokomazowiecki, w wieku 15-29 lat, których ograniczenia materialne i środow., atakże zbyt niskie/brak kwalifikacji zaw. oraz brak doświad. zaw. i wiedzy na temat skutecznych metod poszuk. pracy utrudniają samodzielne nabycieumiejętności umożliwiających wejście na r.p. bądź poprawę aktualnej sytuacji na rynku pr.W ramach proj. zrealiz. zostaną zadania:1. Wsparcie osób pracujących (28os.)-IPD (4h/os)-poradnictwo zaw.(4h/os)-pośrednictwo pracy (śr.3h/os)-szkolenia Suma kontrolna:000862B/7/2/2/3/3/4/3/4/4/3/4/2/4/0/5/14/2Wersja SOWA: 16.0Numer wzoru wniosku: 3.02.Wsparcie osób pozostających bez pracy (52os)-IPD", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Rozwój z POWERem - kompleksowy program aktywizacji osób młodych do 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "700535.35", "WARTOSC": "831200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest umożliwienie do końca marca 2021 roku poprawy swojej sytuacji na rynku pracy 60 osobom, w tym ON, do 29 roku życia odchodzącym z rolnictwa i ich rodziny, ubogim pracującym, zatrudnionym na umowach krótkoterminowych oraz pracującym w ramach umów cywilnoprawnych z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami projektu objąć min. 20% osób z niepełnosprawnościami i/lub osób długotrwale bezrobotnych i/lub osób o niskich kwalifikacjach. Co najmniej 20% uczestników będzie pochodziło z miast średnich. Głównym rezultatem proj. będzie efektywność zawodowa na poziomie co najmniej 27%W ramach projektu. wsparciem objęte zostaną osoby pracujące tj. odchodzące z rolnictwa i ich rodziny, ubogim pracującym, zatrudnionym na umowach krótkoterminowych oraz pracującym w ramach umów cywilnoprawnych poniżej 30 r. ż. z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do 2 lat po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychowawczych, młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do 2 lat po opuszczeniu), matekprzebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do 2 lat po opuszczeniu).Dla każdego z uczestnika przedstawiona zostanie oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie Indywidualnego Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane wprojekcie. Będą realizowane Zadania: Indywidualne Plany Działania, Pośrednictwo pracy, Szkolenia, Staże, Subsydiowane zatrudnienie", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Rozwój zawodowy szansą na lepszą pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "694519.87", "WARTOSC": "824062.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 55 os. młodych do 29 r. ż. biernych zawodowo i/lub bezrobotnych (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami proj. objąć 55 os. z gr. docelowej, w tym min. 70% osób biernych zawodowych. Co najmniej 20% uczestników będzie pochodziło z miast średnich. Głównym rezultatem proj. będzie efektywność zatrudnieniowa (podjęcia pracy) na następującym poziomie:- 39% osoby w najtrudniejszej sytuacji (w osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3))- 54% uczestników nie kwalifikujący się do powyższej grupy.W ramach proj. wsparciem objęte zostaną os. bierne zawodowo i bezrobotne (niezarejestr. w urzędach pracy) poniżej 30 r. ż. z kategorii NEET z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do 2 lat po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do 2 lat po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do 2 lat po opuszczeniu).Dla każdego z uczestnika przedstawiona zostanie oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie Indywidualnego Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w proj. Będą realizowane Zadania: Wsparcie osób pozostających bez pracy, Subsydiowane zatrudnienie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości IV", "DOFINANSOWANIE_UE_PER_CAPITA": 3.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "688720.03", "WARTOSC": "810258.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących - III edycja\" jest odpowiedzią na rosnący problem braku aktywności zawodowej wśród osób biernych zawodowo po 30r. życia. Celem projektu jest aktywizacja zawodowa 60 osób (36Ki24M) biernych zawodowo od 30 roku życia, zamieszkujących powiaty bielski, hajnowski, siemiatycki lub wysokomazowiecki, prowadząca do znalezienia zatrudnienia przez min. 30 uczestników poprzez realizację kompleksowego zindywidualizowanego wsparcia do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych i/lub staży -min. 30os. znajdzie zatrudnienie po zakończeniu udziału w proj. -min. 27os. nabędzie kwalifikacje zawodowe Grupa docelowa to 36Ki24M biernych zawodowo od 30 roku życia należących co najmniej do jednej z grup: osoby 50+, kobiety, osoby niepełnosprawne, osoby o niskich kwlaifikacjach zamieszkujących p. bielski, p. siemiatycki, p. hajnowski, lub p. wysokomazowiecki (zg. z KC) W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (60 os.) - określenie IPD dla każdego z uczestników projektu - indywidualne poradnictwo zawodowe (śr.2h/osobę) - grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (10grup*8h) 2. Szkolenia zawodowe (60 osób) - Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach (50os.) 4. Pośrednictwo pracy (60 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących - III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "881846.20", "WARTOSC": "1037466.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: wysokomazowieckiego, bielskiego, zambrowskiego, m.Łomża (M.Łomża), łomżyńskiego.w terminie do 30.11.2020 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów:wysokomazowieckiego, bielskiego, zambrowskiego, m.Łomża (M.Łomża), łomżyńskiego(zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 28.06.2018 r., str. 42-44) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FORUM ROZWOJU REGIONALNEGO POLSKA WSCHODNIA", "TYTUL": "Aktywna integracja inspiracją do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 3.23}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "631689.13", "WARTOSC": "749512.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 59 os. młodych do 29 r. ż. biernych zawodowo i/lub bezrob. (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami proj. objąć 59 os. z gr. docelowej, w tym min. 65% os. biernych zawodowych i min. 25% os. bezrobot. Co najmniej 15% uczest. będzie pochodziło z terenu każdego powiatu. Głównym rezultatem proj. będzie efektywność zatrudn. (podjęcia pracy) na następującym poziomie:- 27% os. niepełnosprawne (o ile wystąpią takie os.),- 58% os. o niskich kwalifikacjach,- 45% os. długotrwale bezrob. (o ile wystąpią takie os.),- 53% uczest. nie kwalifikujący się do żadnej z powyższych grup.W ramach proj. wsparciem objęte zostaną os. bierne zawod. i bezrob. (niezarejestr. w urzędach pracy) poniżej 30 r. ż. z kategorii NEET z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu).Dla każdego z uczest. przedstawiona zostanie oferta aktywizacji zawod. poprzedzona analizą umiejętności, predyspozycji i problemów zawod. danego uczest. w formie Indywid. Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w proj. Będą realizowane Zadania: Poradnictwo zawodowe i pośrednictwo pracy, Szkolenia, Staże, Subsydiowane zatrudnienie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "\"Oda do młodości III\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "598332.00", "WARTOSC": "703920.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Zwiększ swoje Kwalifikacje - kompleksowy program wsparcia osób pracujących\" jest odpowiedzią na rosnący problem biednych pracujących po 30r. życia. Pomimo dobrej sytuacji na rynku pracy spora część pracowników nadal boryka się z problemem niskich zarobków oraz niestabilnego zatrudnienia - Zarabia tyle, że ledwo starcza na podstawowe potrzeby, a praca zajmuje zbyt dużo czasu, by podnieść kwalifikacje i dostać np. podwyżkę. Celem projektu jest nabycie kwalifikacji lub kompetencji zawodowych przez 100 osób (44Ki56M) pracujących znajdujących się w niekorzystnej sytuacji na rynku pracy od 30 roku życia, zamieszkujących/pracujących na terenie powiatów: bielski, hajnowski, siemiatycki lub wysokomazowiecki, prowadzące do poprawy warunków zatrudnienia przez min. 27 z nich do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -100os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zaw. i/lub pośrednictwa pracy oraz indywidualnych szkoleń zawodowych -min. 27os. poprawi warunki zatrudnienia po zakończeniu udziału w proj. Grupę docelową projektu stanowi 100os. (44K i 56M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilno-prawnych zamieszkujące/pracujące w powiatach: bielskim, hajnowskim, siemiatyckim, lub wysokomazowieckim w rozumieniu Kodeksu Cywilnego W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (100os) -określenie IPD dla każdego z uczestników projektu -indywidualne poradnictwo zawodowe (śr.2h/osobę) -grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (20 grup*8h) 2. Szkolenia zawodowe (100 osób) -Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Pośrednictwo pracy (40 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Zwiększ swoje Kwalifikacje - kompleksowy program wsparcia osób pracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "595232.77", "WARTOSC": "706256.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU(P): Zwiększenie szans efektywnego funkcjonowania na rynku pracy do końca XII 2017 r. grupy 50 osób (min. 26K) w wieku 15-29 lat biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET) zamieszkujących obszar powiatów: bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego. GŁ.REZULTATY: Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu-7K,17M (24os.) Liczba osób o niskich kwalifikacjach, które podjęły zatrudnienie po zakończeniu udziału w projekcie-24os. Liczba osób długotrwale bezrobotnych, które podjęły zatrudnienie po zakończeniu udziału w projekcie-2os. Liczba osób z niepełnosprawnościami, które podjęły zatrudnienie po zakończeniu udziału w projekcie-2os. Liczba osób (z wyłączeniem osób: z niepełnosprawnościami, o niskich kwalifikacjach, długotrwale bezrobotnych), które podjęły zatrudnienie po zakończeniu udziału w projekcie-0os. GRUPA DOCELOWĄ:będzie 50 osób (min.26K) wyłącznie biernych zawodowo i bezrobotnych (tylko os.niezarejestrowane w powiatowych urzędach pracy), w wieku 15-29 lat pozostająych bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET – zgodnie z def. PO WER),przy czym osoby bierne zawodowo stanow. min.85% GD. ZADANIA: 1. GRUPOWE I INDYWIDUALNE PORADNICTWO PSYCHOLOGICZNE DLA 100% UP 2. GRUPOWE I INDYWIDUALNE PORADNICTWO ZAWODOWE DLA 100% UP 3. SZKOLENIA ZAWODOWE DLA 100% UP 4. STAŻE ZAWODOWE DLA 100% UP 5. POŚREDNICTWO PRACY DLA 100% UP", "BENEFICJENT": "OPEN EDUCATION GROUP SP Z O. O.", "TYTUL": "Młode perspektywy - wsparcie osób młodych z terenu powiatów: bielskiego, wysokomazowieckiego, hajnowskiego oraz siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "573029.62", "WARTOSC": "674152.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt jest odpowiedzią na rosnący problem bezrobocia wśród osób po 30r. życia, 27Ki33M w tym o niskich kwalifikacjach oraz osób po 50 roku życia (ze szczególnym uwzględnieniem os. długotr. bezr. min. 50% GD), których kwalifikacje nie są dostosowane do potrzeb regionalnego rynku pracy, którzy postrzegani są na rynku pracy jako osoby nie posiadające kwalifikacji zawodowych bądź już posiadają je mocno zdezaktualizowane. Celem projektu jest zwiększenie efektywności w poruszaniu się po rynku pracy niepracujących 27Ki33M po 30 r.ż., w tym: 14Ki17M o niskich kwalifikacjach oraz 14Ki17M po 50 r.ż. z powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego zindywidualizowanego wsparcia do V2018r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych kompleksowym zindywidualizowanym kompleksowym wsparciem w postać poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych lub staży -min. 27os. znajdzie zatrudnienie po zakończeniu udziału w proj. Gr. docel.(GD) to os. poz. bez zatrudnienia 27Ki33M w tym 15 mieszk. p. bielskiego, 15 mieszk. p. siemiatyckiego, 15 mieszk. p. hajnowskiego, 15 mieszk. p. wysokomazowieckiego (zg. z KC) (osoby bezrobotne, w tym zarejestr. jako os. bezrobotne w PUP (należące do I lub II profilu pomocy), bierne zawodowo - z czego 14Ki17M 50+(50%) i 14Ki17M osoby o niskich kwalifikacjach (50%), dł. bezro. (50%) W ramach projektu zrealizowane zostaną nast. zadania: 1. Realizacja poradnictwa zawodowego i pośrednictwa pracy (60 os.) -realizacja grupowego poradnictwa zawodowego -określenie IPD dla każdego z uczestników projektu UP -pośrednictwo pracy 2. Realizacja indywidualnych szkoleń zawodowych dostosowanych do potrzeb UP i regionalnego rynku pracy (60 os.) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach -przygotowanie i organizacja staży zawodowych w przedsiębiorstwach (50 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "542575.18", "WARTOSC": "638323.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt jest odpowiedzią na rosnący problem bezrobocia wśród osób po 30r. życia, 27Ki33M w tym o niskich kwalifikacjach oraz osób po 50 roku życia (ze szczególnym uwzględnieniem os. długotr. bezr. min. 50% GD), których kwalifikacje nie są dostosowane do potrzeb regionalnego rynku pracy, którzy postrzegani są na rynku pracy jako osoby nie posiadające kwalifikacji zawodowych bądź już posiadają je mocno zdezaktualizowane. Celem projektu jest zwiększenie efektywności w poruszaniu się po rynku pracy niepracujących 27Ki33M po 30 r.ż., w tym: 14Ki17M o niskich kwalifikacjach oraz 14Ki17M po 50 r.ż. z powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego zindywidualizowanego wsparcia do X2018r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych kompleksowym zindywidualizowanym kompleksowym wsparciem w postać poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych lub staży -min. 27os. znajdzie zatrudnienie po zakończeniu udziału w proj. Gr. docel.(GD) to os. poz. bez zatrudnienia 27Ki33M w tym 15 mieszk. p. bielskiego, 15 mieszk. p. siemiatyckiego, 15 mieszk. p. hajnowskiego, 15 mieszk. p. wysokomazowieckiego (zg. z KC) (osoby bezrobotne, w tym zarejestr. jako os. bezrobotne w PUP (należące do I lub II profilu pomocy), bierne zawodowo - z czego 14Ki17M 50+(50%) i 14Ki17M osoby o niskich kwalifikacjach (50%), dł. bezro. (50%) W ramach projektu zrealizowane zostaną nast. zadania: 1. Realizacja poradnictwa zawodowego i pośrednictwa pracy (60 os.) -realizacja grupowego poradnictwa zawodowego -określenie IPD dla każdego z uczestników projektu UP -pośrednictwo pracy 2. Realizacja indywidualnych szkoleń zawodowych dostosowanych do potrzeb UP i regionalnego rynku pracy (60 os.) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach -przygotowanie i organizacja staży zawodowych w przedsiębiorstwach (50 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.66}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "710147.18", "WARTOSC": "835467.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest reintegracja zawodowa i społeczna 60os. (min.26K, max.34M) zamieszkujących powiaty: białostocki, hajnowski, siemiatycki i bielski zagrożonych ubóstwem i/lub wykluczeniem społ. poprzez udział w aktywn.integracji społ., edukac. i zawodowej do końca IX 2017. Cele szczegółowe: 1.nabycie kwalifikacji zawodowych potwierdzonych zewnętrzną walidacją przez min. 19UP (31%GD) w okresie do końca IX 2017. 2.zwiększ.efektywności społeczno-zatrudnieniowej przez min. 34UP (56%GD) w okresie do końca IX 2017. Grupa docelowa została zdefiniowana zgodnie z katalogiem GD dla Działania7.1.GD stanowić będzie 60os(min.35K,max.25M)z obszaru woj.podl.,zamieszkujących powiaty:białostocki,hajnowski,siemiatycki i bielski w rozumieniu przepisów KC zagrożonych ubóstwem i/lub wykluczeniem społecznym,w tym: -os.korzystające ze świadczeń z pomocy społecz. zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społ., tj. spełniające min. jedną z przesłanek określonych w art.7 ww. ustawy. -os.niesamodzielne -os.korzystające z PO PŻ -os.zakwalif.do III profilu pomocy,zgodnie z ustawą z dnia 20.04.2004 r. o promocji zatrudnienia i instytucjach r.pracy (Dz.U.z 2015 r.,poz.149) Co najmniej 30%GD stanowić będą os.50+. - KRYT.PREMIUJĄCE NR 4. Zadania realizowane w projekcie: Zadanie 1 Aktywna integracja społeczna-wsparcie doradcze i psychologiczne Zadanie 2 Aktywna integracja edukacyjna-szkolenia zawodowe Zadanie 3 Aktywna integracja zawodowa-staże i pośrednictwo pracy Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:19os. Liczba os.zagroż.ubóstwem lub wykl.społ., pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek):13os. Liczba os.zagroż.ubóstwem lub wykl.społ., poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących: 34os.", "BENEFICJENT": "CARITAS DIECEZJI DROHICZYŃSKIEJ", "TYTUL": "Aktywna integracja w drodze do zatrudnienia mieszkańców powiatów: białostockiego, bielskiego, hajnowskiego i siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "461741.24", "WARTOSC": "543225.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PR: Zwiększenie aktywności i mobilności zawodowej oraz zdolności do zatrudnienia 50 osób (30K,20M) od 30 roku życia, które znajdują się w niekorzystnej sytuacji na rynku pracy z pow. bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego w woj. podlaskim poprzez działania aktywizujące obejmujące poradnictwo zawodowe, warsztaty oraz szkolenia zadowowe zgodne ze zidentyfikowanymi potrzebami wynikającymi z Indywidualnego Planu Działania do końca sierpnia 2020 r. GD: 50 osób (30K,20M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. osoby odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilnoprawnych oraz imigranci (w tym osoby polskiego pochodzenia) i reemigranci, zgodnie z definicjami zawartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020, które pracują lub zamieszkują w rozumieniu KC: pow. bielski, wysokomazowiecki, hajnowski i siemiatycki Gł rezultaty: Minimalny poziom kryterium efektywności zawodowej - 20% Liczba osób, które uzyskału kwalifikacje po opuszczeniu programu - 18 os. (11K,7M) Gł zadania: 1. Indywidualny Plan Działania 2. Warsztaty z motywacji i komunikacji interpersonalnej 3. Szkolenia zawodowe", "BENEFICJENT": "COGNITIO - CENTRUM PRZEDSIĘBIORCZOŚCI I SZKOLEŃ S.C.", "TYTUL": "NOWE kompetencje i kwalifikacje w pracy - wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "855932.85", "WARTOSC": "1006979.83", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU:Wzrost aktywności społeczno-zawodowej60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu hajnowskiego,bielskiego,siemiatyckiego,wysokomazowiecki,białostockiego,sokólskiego w terminie01.02.2018-30.09.2019r GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności,osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu hajnowskiego,bielskiego,wysokomazowieckiego,sokólskiego,białostockiego,siemiatyckieg(zgodnie z GD osób zamieszczonym w regulaminie z dnia 29maja2017r str.41-43)Podstawowymi UP będzie 60os(28K i 32M)należących doGD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\"W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Integracja-Praca-Sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "346785.86", "WARTOSC": "433125.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Ogólnymcelemprojektujest zwiększeniemożliwościzatrudnieniaosóbmłodychdo29rokużyciabiernychzawodowo,wtym wszczególnościosób,którenie uczestnicząwkształceniuiszkoleniu.Projektzakładaindywidualnąikompleksowąaktywizacjęzawodowo-edukacyjną. Wsparciewramachprojektuotrzyma30osób(14 kobieti16 mężczyzn)wwieku15-29lat,biernychzawodowolubbezrobotnychniezarejestrowanychw urzędziepracyinieuczestniczącychwkształceniuiszkoleniu(tzw.młodzieżNEET-zwyłączeniemosóbnależącychdogrupydocelowejokreślonejdlatrybu konkursowegowpoddziałaniu1.3.1POWER)wtymznastępującychgrupdocelowych:imigranci,reemigranci. Rezultatemprojektubędzieznalezieniezatrudnieniapozakończeniuprojektuprzezconajmniej39%uczestnikówbędącychwnajtrudniejszejsytuacji(wtym imigranci,reemigranci,osobyzniepełnosprawnosciami,osobydługotrwalebezrobotne,osobyzniskimikwalifikacjami),orazprzezconajmniej54% uczestnikównienależącychdoww.grup Projektjestskierowanydoosóbzamieszkującychwyłączniepowiathajnowski, bielski, siemiatycki, wysokomazowiecki WramachprojektudokonanazostanieidentyfikacjapotrzebuczestnikówpojektupoprzezopracowanieIndywidualnegoPlanuDziałańorazporadnictwo zawodowe.Umożliwitoindywidualnedostosowaniekolejnychformwsparciadlakażdegozuczestników.Zgodniezezidentyfikowanymipotrzebamiuczestnicy wezmąudziałwszkoleniachi/lubstażach.Wzależnościodpotrzeby,uczestnikomzostanąsfinansowanebadaniamedycynypracyjakrównieżzwrotkosztów dojazdu.Wramachstażywypłacanebędąstypendiastażowe,cobędziemiałoaspektedukacyjno-motywujący. Dostosowanieformwsparciadoumiejętnościipotencjałuposzczególnychuczestnikówprojektuprzyczynisiędoodnalezieniasięuczestnikównarynkupracyi znalezieniezatrudnienia.", "BENEFICJENT": "NAWIGATOR DORADZTWO I SZKOLENIA SP. Z O.O.", "TYTUL": "Nowe Kompetencje - pomysł na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "860449.90", "WARTOSC": "1012294.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie pow. sokólski, białostocki, m.Białystok, hajnowski, bielski w terminie od 01.04.2018r. do 30.11.2019r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym - min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie pow. sokólski, białostocki, m.Białystok, hajnowski, bielski (zgodnie z GD osób zamieszczonym w regulaminie z dnia 30 sierpnia 2017 r str.41-43) Podstawowymi UP będzie 60 osób (28 kobiet i 32 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Aktywni społecznie, zintegrowani, pracujący.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "880307.01", "WARTOSC": "1035655.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (20K i 30M) w tym 6 os. niepełnosprawnych, będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu białostockiego, bielskiego, siemiatyckiego, hajnowskiego i miasta Białystok w terminie 01.04.2019-30.11.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami- min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% ( KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓŁNE NR 5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu powiatu białostockiego, bielskiego,siemiatyckiego,hajnowskiego i miasta Białystok w terminie 01.04.2019-30.11.2020r(zg. z reg.z dnia 29.03.2018r.str.41-43) Podstawowymi UP będzie 50 osób (20kobiet i 30 mężczyzn) w tym 6 ON należących do GD. GŁÓWNE ZADANIA: 1. Rekrutacja 2.Indywidualny Plan Działania-cz.1 3.Reintegracja indywidualna 4.Reintegracja grupowa 5.Indywidualny Plan Działania-cz.2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Szkolenia i kursy zawodowe 9.Staże zawodowe PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realzowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKI UNIWERSYTET TRZECIEGO WIEKU", "TYTUL": "Nowe umiejętności dla nowych wyzwań na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "870686.56", "WARTOSC": "1024686.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (22K i 28M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego,powiatu wysokomazowieckiego, powiatu siemiatyckiego, powiatu bielskiego i powiatu hajnowskiego w terminie 01.09.2020-31.10.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego i powiatu wysokomazowieckiego,powiatu bielskiego, powiatu siemiatyckiego i powiatu hajnowskiego. GD będzie składała się z 50 UP tj. 22 kobiety i 28 mężczyzn, w tym min. 5 osób z niepełnosprawnością, min. 18 osób biernych zawodowo, min. 20 osób bezrobotnych. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Droga do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "881873.08", "WARTOSC": "1037497.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Białystok, białostockiego, sokólskiego, hajnowskiego, bielskiego i siemiatyckiego w terminie do 31.08.2021 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Białystok, białostockiego, sokólskiego, hajnowskiego, bielskiego i siemiatyckiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 28.06.2018 r., str. 45-50) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "KATARZYNA MALEC I KRZYSZTOF LUTY PROWADZĄCY WSPÓLNIE DZIAŁALNOŚĆ GOSPODARCZĄ W FORMIE SPÓŁKI CYWILNEJ POD FIRMĄ COGNITIO - CENTRUM PRZEDSIĘBIORCZOŚCI I SZKOLEŃ S.C.", "TYTUL": "Razem ku lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "865934.83", "WARTOSC": "1018746.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego w terminie 01.07.2020-28.02.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Bądź Aktywny i otwórz się na zmiany.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849775.60", "WARTOSC": "999736.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP (29K i 31M) będących os. zagrożonymi ubóstwem lub wykluczeniem społ. zamieszkałych na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok w terminie od 01.07.2018r. do 29.02.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnosprawnościami sprzężonymi min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub śr. zagrożonych ubóstwem lub wykluczeniem społecznym min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnospr.i sprzężonymi min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ.zam.na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok (zgodnie z GD osób zamieszczonym w regulaminie z dnia 27 XI 2017r str.42-44)Podstawowymi UP będzie 60 osób (29K i 31M) należących do GD. ZADANIA: 1.Indywidualny Plan Działania -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania -cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9.Rekrutacja PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Postaw na aktywność - zdobądź pracę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1440617.60", "WARTOSC": "1694844.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "Celem głównym P jest reintegracja społeczno-zawodowa 150 os.(98K,52M)zagrożonych ubóstwem i wykluczeniem społecznym zamieszkałych na terenie woj.podlaskiego poprzez udział w indywidualnie określonej ścieżce reintegracji obejmującej m.in.wsparcie społeczne i społeczno-zawodowe w okresie do końca 31.10.2019r. Celem szczegółowym P jest uzyskanie przez min.27os. objętych P-zagroż.ubóstwem i wyklucz.społecz.,kwalifikacji zawod.-do końca 31.10.2019r W ramach projektu każdy uczestnik/czka projektu otrzyma kompleksową formę wsparcia- minimum dwie różne formy wsparcia. Rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie [osoby] 98K,52M-150os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu 33K,21M-54 os. Grupa docelowa: Grupę docelową(GD)stanowić będzie 150 osób zagrożonych ubóstwem lub wykluczeniem społecz.(zg.z definicją wskazaną w Rozdziale 3,pkt.13 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecz. i zwalczania ubóstwa z wykorzystaniem środków EFS) zamieszkujących w rozumieniu KC na terenie woj.podlaskiego. 10%GD stanowić będą osoby z pow.hajnowskiego. 100%GD stanowić będą os. które doświadczają wielokrotnego wykluczenia społecznego z powodu więcej niż 1 przesłanki określonej w art.7ust.z dnia 12 marca2004r. o pomocy społecznej–co spełnia zapisy K.Premiującego nr 2.Min.30% stanowić będą os.z niepełnosprawnościami(OzN)ze względu na wzrok. Dopuszcza się sytuację,iż maks.6-7%GD stanowić będzie otoczenie os.zagrożonych ubóstwem lub wykluczeniem społecz.(ale tylko w zakresie w jakim będzie to niezbędne do skutecznego wsparcia os.zagrożonych ubóstwem lub wykluczeniem społecz.objętych wsparciem wP). Główne zadania: Zadania nr 1-11 (w tym Indywidualna Ścieżka Reintegracji, Poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy).", "BENEFICJENT": "FUNDACJA SZANSA DLA NIEWIDOMYCH", "TYTUL": "Aktywna i otwarta integracja w województwie podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "783076.84", "WARTOSC": "921266.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Cel: Wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 102 os., w tym 61K i 41M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w powiatach sejneńskim,sokólskim, hajnowskim,augustowskim,bielskim,grajewskim,wysokomazowieckim,białostockim i mieście Białystok poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społ. i zawodowym, w okresie 01.04.2018-30.11.2019. Rezultaty: L-a os. zagroż. ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu-24K,17M L-a os.zagroż. ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-14K,7M L-a os.zagroż. ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu-19K,12M L-a os.zagroż. ubóstwem lub wykluczeniem społ., poszukujących pracy, uczestniczących w kształceniu lub szkol., zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działal. na własny rach.) po opuszczeniu programu-24K,17M GD:102 os., w tym 61K i 41M, biernych zawod. i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagroż. ubóstwem lub wykluczeniem społ., zamieszkałych w powiatach sejneńskim,sokólskim,hajnowskim,augustowskim,bielskim,grajewskim,wysokomazowieckim,białostockim i m.Białystok-zg. z przepisami KC w stosunku do os. fiz. Gr.docelowa to os. korzystające ze świadczeń z pomocy społecznej zg. z ustawą z dnia 12 marca 2004 r. o pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ., tj. spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12 marca 2004 r.o pomocy społecznej Zadania: 1 Instrumenty aktywizacji społ.–porad. specjalistyczne 2 Instr. aktywizacji zaw.–porad. zaw. 3 Instr. aktywizacji zaw.–szkolenia zaw. 4 Instr. aktywizacji zaw.–pośrednictwo pracy 5 Instr. aktywizacji zaw.–staż zaw.", "BENEFICJENT": "HUMANEO", "TYTUL": "Stałe włączenie społeczno-zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "86430.12", "WARTOSC": "101682.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest podniesienie poziomu kluczowych na rynku pracy kompetencji i kwalifikacji zawodowych u 20 uczniów i 6 nauczycieli przedmiotów zawodowych Zespołu Szkół Centrum Kształcenia Rolniczego im. Krzysztofa Kluka w Rudce (ZSCKR) uczestniczących w stażach u lokalnych pracodawców w branżach zgodnych z inteligentnymi specjalizacjami dla regionu (przemysł rolno-spożywczy) do XII 2016. Staże uczniów i nauczycieli realizowane w przedsiębiorstwach na terenie pow. bielskiego i siemiatyckiego. Wypracowane w ramach projektu rezultaty (zdobycie doświadczenia, wiedzy i umiejętności zawodowych niezbędnych dla pracowników specjalności grupy docelowej) zagwarantują uczniom pozyskanie praktycznych umiejętności zawodowych, które są zgodne z wymaganiami lokalnych przedsiębiorców oraz pozwolą poznać ich przyszłe miejsca pracy, zwiększając tym samym ich szanse na zatrudnienie w przyszłym procesie rekrutacyjnym, wpłyną na podniesienie poziomu dostosowania oferty edukacyjnej ZSCKR do potrzeb lokalnych rynków pracy oraz pozwolą na zwiększenie atrakcyjności szkolnictwa zawodowego w regionie. Uczniowie uzyskają informacje, jak w przyszłości będzie wyglądać ich praca, dowiedzą się o wymaganiach pracodawców, którym będą musieli sprostać, co daje im możliwość lepszego przygotowania do wejścia na rynek pracy. Nauczyciele zmodernizują swój warsztat pracy ucząc się \"praktycznie\" na stażach u lokalnych pracodawców, dając tym samym dobry przykład uczniom. Grupę docelową stanowią: *uczennice i uczniowie kształcący się w zawodzie: - technik agrobiznesu z kl. II-III- 5os.,w tym 2K, - technik żywienia i usług gastronomicznych z kl. II-III-15os.,w tym 10K, *nauczycielki i nauczyciele przedmiotów zawod.-6os.,w tym2K Główne zadania: 1) Przygotowanie uczestników do udziału w stażach-bhp, medycyna pracy, badanie kwalifkacji ex-ante. 2) Realizacja staży u pracodawców zgodnie z konspektami i programami. 3) Rozliczenie staży-stypendia, ewaluacja, certyfikaty, badanie kwalifk", "BENEFICJENT": "PERFECT PROJECT SP. Z O.O.", "TYTUL": "Stażuj razem z nami.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "58559.78", "WARTOSC": "65066.42", "MIEJSCE": "WOJ.: Gomel Oblast | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski", "OPIS": "The Project focuses on building of capacity of local actors for cross-border nature educational tourism and crosspresentation of them over partners regions and countries. PL nature reservation areas successfully accumulate modern educational experience involving nature reserves. BY and UA rural areas are in economic difficulties, own unique nature potential concentrated in nature reserves, but don’t use it for tourism. South-east BY with Dnepr river, Chernobyl area is interesting for specialists and students but is unknown for tourist from PL. While PL area is unknown for south-east BY. The same is with UA. The overall objective: to exchange experience and consolidate efforts of actors in BY-PL-UA for promotion of cross-border education tourism in regions with unique nature reserves. The Project: -builds capacity of BY and UA participants by transfer of PL experience -creates cross-border cooperation for nature education tourism in PL,BY,UA -arranges cross-presentation of tourist capacity of participated areas with nature reserves for public in PL,BY,UA -opens ‘terra incognito’ of south-east BY to tourist market of PL and UA Target groups: national reserves and their specialists, education, tourist and civil society actors dealing with edutainment. Final beneficiaries: tourists, local schools and communities. Main activities: uniting of ?4 nature reserves and ?20 educational, tourist and public actors in cooperation network, international conference on edutainment experience exchange, workshop on promotion campaign training, plain-airs for production of new style attractive images, pilot edutainment tours, mutual promotion campaigns in PL,BY,UA. Project partners develop a special strategy for promotion and preservation of nature heritage via nature education tourism. It is a careful way to present a nature treasure to a wide tourist public with special focus on teachers, students, specialists, amateurs of nature, other interested and concerned t", "BENEFICJENT": "GREEN CROSS BELARUS", "TYTUL": "Educational tourism in areas with the nature reserves of Poland and Belarus", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]