{"gmina": "gmina miejska Bielsk Podlaski", "kod_gus": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 25817, "budzet": {"dochody": "119,83 mln zł", "wydatki": "119,76 mln zł", "wydatki_zmiana": 10.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,03 mln zł", "wydatki": "4,33 mln zł", "wydatki_zmiana": 12.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.260758349999905}, {"date": "2016-12-31", "value0": 0, "value1": 5.260758349999905}, {"date": "2017-01-01", "value0": 0, "value1": 3.3873026200000047}, {"date": "2017-12-31", "value0": 0, "value1": 3.3873026200000047}, {"date": "2018-01-01", "value0": 0, "value1": -9.143290009999827}, {"date": "2018-12-31", "value0": 0, "value1": -9.143290009999827}, {"date": "2019-01-01", "value0": 0, "value1": 0.06599854999996722}, {"date": "2019-12-31", "value0": 0, "value1": 0.06599854999996722}], "dochod_ue": "8,91 mln zł", "dotacje_ue": {"gmina": "128,31 mln zł", "gmina_pc": "4970.0 zł", "powiat": "39,93 mln zł", "powiat_pc": "1546.7 zł", "wojewodztwo": "11,26 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "264,24 tys zł", "wydatki_inwestycje_ue": "8,40 mln zł", "janosik": {"dochody": "34,32 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "49426215.90", "WARTOSC": "95363522.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt obejmuje: - budowę 14,28 km kanalizacji sanitarnej wraz z podłączeniem 1718 RLM; - przebudowę 10,28 km sieci wodociągowej; - budowę kanalizacji deszczowej 9,8 km; - rozbudowę oczyszczalni ścieków z 45 000 RLM do 60 000 RLM bez zmiany przepustowości hydraulicznej; modernizację ciągu oczyszczania mechanicznego, biologicznego i przeróbki osadów. Zakup koparko-ładowarki, ciągnika z rozrzutnikiem i ciągnika z przyczepą - dla potrzeb transportu osadów; - modernizację sieci kanalizacyjnej – 1,23 km; - zakup pojazdów specjalistycznych do obsługi sieci kanalizacyjnej (pojazd dwufunkcyjny do czyszczenia i konserwacji kanalizacji i zestaw do telewizyjnej inspekcji kanałów).", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej na terenie miasta Bielsk Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 1914.48}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-28", "DOFINANSOWANIE": "7200000.00", "WARTOSC": "15572462.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Strategią rozwoju firmy Wald Gold jest: wzrost konkurencyjności przedsiębiorstwa na rynku regionalnym, krajowym i zagranicznym. Realizacja zdefiniowanej strategii rozwoju będzie możliwa dzięki osiągnięciu dwóch celów strategicznych założonych w niniejszym projekcie, które sformułowane zostały na podstawie wniosków wynikających z przeprowadzonej przez Wnioskodawcę analizy problemów i istniejących potrzeb, tj.: - dywersyfikacja produkcji zakładu poprzez wprowadzenie do oferty firmy udoskonalonych produktów taśm PET i PP; - zwiększenie zdolności produkcyjnej istniejącego zakładu. Planowana inwestycja jest wynikiem prac badawczo-rozwojowych przeprowadzonych dla Wnioskodawcy przez Instytut Innowacji i Technologii Politechniki Białostockiej Sp. z o.o. Głównym elementem będącym w obszarze zainteresowań Wnioskodawcy, na dzień dzisiejszy, jest produkcja plastikowych taśm spinających. Produkcja takich elementów odbywa się poprzez wytłaczanie tworzyw sztucznych. Celem wyróżnienia się na tle konkurencji Wnioskodawca chce wdrożyć do produkcji taśmy o właściwościach przeciwdrobnoustrojowych i cechujących się biodegradowalnością. Jednakże aby wdrożyć do produkcji taśmy o takich właściwościach najpierw musiały zostać przeprowadzone prace badawczo-rozwojowe, aby wytypować najodpowiedniejsze materiały. Zakres rzeczowy obejmuje zakup innowacyjnej linii technologicznej do produkcji innowacyjnych taśm spinających z PP oraz PET wraz z oprogramowaniem. Okres realizacji projektu: 01.08.2020-31.07.2021. Całkowita wartość projektu wyniesie 15 572 462,31 zł brutto, wartość netto wynosi 12 660 538,46 zł, z czego wartość kosztów kwalifikowalnych wynosi 12 000 000,00 zł. ,,WALD-GOLD\" Sp. z o.o. ubiega się o dofinansowanie w ramach Regionalnego Programu Operacyjnego Województwa Podlaskiego (EFRR) w wysokości 7 200 000,00 zł, tj. 60% całkowitych kosztów kwalifikowalnych projektu (zejscie 10%). Pozostała część kosztów zostanie sfinansowana ze środków własnych (bieżącej działalności).", "BENEFICJENT": "\"WALD-GOLD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dywersyfikacja działalności firmy ,,WALD-GOLD\" Sp. z o.o. poprzez wprowadzenie do oferty firmy taśm PET oraz PP z dodatkami biodegradowalnymi i przeciwustrojowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 278.88}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "5837166.51", "WARTOSC": "25031915.49", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Realizacja przedmiotowego projektu wynika z zapisów Lokalnego Programu Rewitalizacji Miasta Bielsk Podlaski, który pozyskał pozytywną opinię IZ RPOWP 2014-2020. Niniejsze przedsięwzięcie znajduje się pod nr 1. Rewitalizacja Bielskiego Domu Kultury i Kina „Znicz” na cele kulturalne, edukacyjne, społeczne oraz pod nr. 36 Uporządkowanie i zagospodarowanie zdegradowanej przestrzeni miejskiej wokół Bielskiego Domu Kultury. Lokalny Program Rewitalizacji Miasta Bielsk Podlaski został przyjęty Uchwałą Rady Miasta Nr XXXV/289/17 z dnia 26 września 2017 r. zmieniająca uchwałę w sprawie przyjęcia „Lokalnego Programu Rewitalizacji Miasta Bielsk Podlaski”. Głównym celem projektu jest: rewitalizacja fizyczna, gospodarcza i społeczna obszaru zmarginalizowanego Miasta Bielsk Podlaski. Grupa docelowa: mieszkańcy obszaru rewitalizacji, objętego przedmiotowym projektem - w szczególności osoby zagrożone wykluczeniem społecznym, osoby niepełnosprawne, bezrobotne, starsze; Wnioskodawca - Bielski Dom Kultury, Miasto Bielsk Podlaski. W ramach projektu zrealizowane zostaną następujące zadania: 1. Roboty budowlane – rozbudowa, przebudowa i nadbudowa istniejącego budynku Bielskiego Domu Kultury oraz rozbiórki kina „Znicz” w Bielsku Podlaskim 2. Wyposażenie Bielskiego Domu Kultury oraz zakup i montaż obiektów małej architektury na skrzerze im. Izabeli Branickiej 3. Nadzór inwestorski 4. Promocja projektu W wyniku realizacji przedmiotowego projektu osiągnięte zostaną następujące wskaźniki: 1. Produktu: - Powierzchnia obszarów objętych rewitalizacją - 0,55 ha. - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich - 3 858 m2. - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach - 1 szt. - Ludność mieszkająca na obszarach objętych zintegrowanymi strategiami rozwoju obszarów miejskich - 6 906 osób. 2. Rezultatu: - Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach - 3 szt.", "BENEFICJENT": "BIELSKI DOM KULTURY", "TYTUL": "Rewitalizacja Bielskiego Domu Kultury i Kina „Znicz” na cele kulturalne, edukacyjne, społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 226.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "5819528.73", "WARTOSC": "11930033.91", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy inwestycji w rzeczowe aktywa trwałe tj. maszyny i urządzenia niezbędne do wprowadzenia nowego produktu na rynek tj. paneli blaszanych z zatrzaskiem o nowatorskich cechach i funkcjonalnościach. Rozwiązanie to zostało opracowane w wyniku przeprowadzenia prac badawczo - rozwojowych na zlecenie Wnioskodawcy z zaangażowaniem kadry naukowej uczelni jaką jest Politechnika Poznańska oraz praz własnych prowadzonych zasobami przedsiębiorstwa. Rezultat prac badawczo-rozwojowych - produkt, został poddany ochronie prawem własności intelektualnej jakim jest wzór użytkowy. Projekt będzie realizowany w województwie podlaskim w miejscowości Bielsk Podlaski, w którym znajduje się zakład produkcyjny Wnioskodawcy. Projekt będzie realizowany od lipca 2019 do grudnia 2020. Wnioskodawca jest jednym z największych producentów pokryć dachowych z blachy w regionie Północno-Wschodniej Polski. SA 42799 (2015/X) art. 13 rozp.651/2014", "BENEFICJENT": "HANBUD SP. Z O.O.", "TYTUL": "Wdrożenie wyników prac B+R w przedsiębiorstwie HANBUD związanych z nowatorskim rozwiązaniem systemu pokryć dachowych i elewacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 225.41}, {"DATA_KONIEC": "2018-09-27", "DATA_START": "2017-04-06", "DOFINANSOWANIE": "5289835.79", "WARTOSC": "13025246.68", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt sprowadza się do wdrożenia produkcji innowacyjnych modeli pokryć z blach trapezowych linii Revolution. W efekcie wdrożona zostanie produkcja 2 materiałooszczędnych modeli blach trapezowych. Wprowadzone do produkcji nowe kształty profili są komercjalizacją przeprowadzonych na zlecenie wnioskodawcy prac B+R. Celem zleconej pracy B+R było poszukiwanie optymalnych kształtów profili blachy trapezowej (wzoru przetłoczenia), które przy zachowaniu wymaganych parametrów związanych z wytrzymałością, uzyskają większą powierzchnie krycia (taki dobór przetłoczenia wstęgi blachy, który pozwoli na uzyskanie wymaganej sztywności pokrycia, a jednocześnie w najmniejszym stopniu zmniejszy szerokość wstęgi). W wyniku prac badawczych zaproponowano 4 warianty. Zamodelowanej profile blach trapezowych zostały również przeanalizowane pod kątem badań preferencji i oczekiwań klientów oraz trendów architektonicznych. Uzyskane w ten sposób 2 kształty zostały zastrzeżone jako wzór przemysłowy. Zostały one dla rozróżnienia i podkreślenia wyjątkowych cech określone marketingową nazwą Revolution. Efektem opisanego rozwiązania będzie zaoferowanie odbiorcom 2 nowych modeli blach trapezowych, które z uwagi na znaczne zmniejszenie zużywanego surowca, średnio o 5%, będą stanowić konkurencyjną, atrakcyjną ofertę, która z uwagi na swoje unikalne cechy, obecnie nie jest oferowana na rynku regionalnym i krajowym. Zakres inwestycyjny jest ściśle związany z wdrożeniem innowacyjnych modeli Revolution i sprowadza się do zakup 2 specjalistycznych linii do profilowania blach, specjalistycznego systemu pakującego, wózków widłowych, budowę hali magazynowej, jej wyposażenia w system magazynowy regałów oraz instalacje fotowoltaiczną. Dodatkowo na potrzeby projektu zostanie zakupiony specjalistyczny program informatyczny do wyliczeń sztywności pokryć dachowych i optymalizacji doboru blach trapezowych Revolution celem wprowadzenia ekoinnowacji marketingowej bazującej na podnoszeniu świadomości klientów.", "BENEFICJENT": "HANBUD HENRYK PRUSZYŃSKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa HANBUD Henryk Pruszyński poprzez wdrożenie produkcji innowacyjnych modeli blach trapezowych linii Revolution", "DOFINANSOWANIE_UE_PER_CAPITA": 204.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4307354.71", "WARTOSC": "7736044.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Przewidziano realizację następujących zadań: 1 Budowa Punku Selektywnego Zbierania Odpadów Komunalnych w Bielsku Podlaskim 1.1 Budowa PSZOK w Bielsku Podlaskim (w tym dostawa wagi samochodowej) 1.2 Zakup ładowarki teleskopowej 1.3 Zakup wózka widłowego spalinowego 1.4 Zakup wyposażenia PSZOK 2 Budowa Punku Selektywnego Zbierania Odpadów Komunalnych w Hajnówce 2.1 Budowa PSZOK w Hajnówce (w tym dostawa wagi samochodowej) 2.2 Zakup ładowarki teleskopowej 2.3 Zakup wózka widłowego spalinowego 2.4 Zakup wyposażenia PSZOK Przedstawiony powyżej zakres pozwoli na realizację celu głównego inwestycji, jakim jest: zmniejszenie ilości odpadów komunalnych podlegających składowaniu dzięki budowie PSZOK w Bielsku Podlaskim i Hajnówce. Przedmiotowy projekt został uwzględniony w Planie inwestycyjnym stanowiący załącznik do Planu gospodarki odpadami województwa podlaskiego na lata 2016-2022. Projekt wpisuje się w cele i założenia krajowego i wojewódzkiego planu gospodarki odpadami.", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Budowa Punktów Selektywnego Zbierania Odpadów Komunalnych na terenie Miasta Bielsk Podlaski i Miasta Hajnówka", "DOFINANSOWANIE_UE_PER_CAPITA": 166.84}, {"DATA_KONIEC": "2018-10-19", "DATA_START": "2017-08-04", "DOFINANSOWANIE": "4197665.04", "WARTOSC": "7874979.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt o nazwie \"Termomodernizacja obiektów publicznych w Bielsku Podlaskim\" będzie realizowany w Mieście Bielsk Podlaski, w województwie podlaskim, siedziba powiatu bielskiego oraz gminy wiejskiej Bielsk Podlaski. W ramach projektu prace termomodernizacyjne wykonane zostaną w czterech budynkach użyteczności publicznej: 1. Przedszkole nr 5 Krasnala Hałabały w Bielsku Podlaskim, zlokalizowane przy ul. Tadeusza Kościuszki 16, 17-100 Bielsk Podlaski, działka o numerze 4733, obręb 0003, jednostka ewidencyjna 200301_1. 2. Przedszkole nr 7 \"Kubusia Puchatka\" w Bielsku Podlaskim, zlokalizowane przy ul. Adama Kazanowskiego 2, 17-100 Bielsk Podlaski, na działce o numerach 2655/18, 2655/19, 2653/7, 2652/8, 2651/10, 2673/6, 2650/15, obręb 0003, jednostka ewidencyjna 200301_1. 3. Szkoła Podstawowa Nr 4 im. Adama Mickiewicza zlokalizowana przy ul. A. Mickiewicza 126 w Bielsku Podlaskim, na działce o numerze 2524/1. 4. Szkoła Podstawowa Nr 3 z DNJB im. Jarosława Kostycewicza zlokalizowana przy ul. J. Poniatowskiego 9 w Bielsku Podlaskim, na działce o numerze 2994/1. Celem projektu jest poprawa efektywności energetycznej budynku użyteczności publicznej poprzez ich modernizację w Gminie Bielsk Podlaski. Projekt w sposób istotny zmniejszy wydatki ponoszone na ogrzewanie budynków co w sposób bezpośredni przeniesie się na oszczędności Gminy Bielsk Podlaski i w sposób pośredni wpłynie korzystnie na mieszkańców. Osiągnięcie celu głównego mierzona będzie przez wskaźnik: Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok].", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Termomodernizacja obiektów publicznych w Bielsku Podlaskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 162.59}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "5753676.08", "WARTOSC": "25482446.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki", "OPIS": "Projekt zostanie zrealizowany na obszarze województwa podlaskiego, powiatu bielskiego, w mieście Bielski Podlaski, gminie wiejskiej Bielsk Podlaski (miejscowości: Malinowo, Stryki i Augustowo) oraz gminie Wyszki (miejscowości: Wyszki, Pulsze, Niewino Borowe, Niewino i Kamieńskie). Zadanie 1) Budowa stacji gazowej Q=10.000 m3/h w miejscowości Wyszki wraz z instalacjami towarzyszącymi (przewody, złącza, aparatura, instalacje) Zadanie 2) Budowa gazociągu dystrybucyjnego o ciśnieniu do 1,0 MPa relacji Wyszki – Bielsk Podlaski w technologii PE 100 SDR 11 o średnicy DN 280 mm Zadanie 3) Budowa stacji gazowej redukcyjno-pomiarowej Q = 5000 Nm3/h w Bielsku Podlaskim wraz z instalacjami towarzyszącymi (przewody, złącza, aparatura, instalacje, gazomierze) Zadanie 4) Budowa gazociągu dystrybucyjnego średniego ciśnienia do 0,5 MPa w Bielsku Podlaskim.", "BENEFICJENT": "POLSKA SPÓŁKA GAZOWNICTWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Gazyfikacja miasta Bielsk Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 154.72}, {"DATA_KONIEC": "2019-07-19", "DATA_START": "2018-07-11", "DOFINANSOWANIE": "3821251.45", "WARTOSC": "5667323.68", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Głównym celem projektu jest poprawa efektywności i dostępności do specjalistycznych świadczeń medycznych w zakresie chorób układu kostno-mięśniowo-stawowego oraz układu krążenia w SP ZOZ w Bielsku Podlaskim. W ramach projektu planuje się: - przebudowę i wyposażenie centralnej sterylizatorni, - zakup nowoczesnego wyposażenia na potrzeby Oddziału Urazowo-Ortopedycznego i Poradni urazowo-ortopedycznej, - zakup nowoczesnego wyposażenia na potrzeby Oddziału Chirurgicznego z Pododdziałem Chirurgii Naczyniowej i Poradni chirurgicznej. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Liczba wspartych podmiotów leczniczych – 1 szt. - Nakłady inwestycyjne na zakup aparatury medycznej – 3 157 029,78 zł - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. - Ludność objęta ulepszonymi usługami zdrowotnymi – 8 350 osób Głównym Beneficjentem projektu będzie SP ZOZ w Bielsku Podlaskim. Beneficjentami pośrednimi realizowanego projektu są mieszkańcy powiatu bielskiego oraz sąsiadujących powiatów, którzy będą korzystali ze świadczeń zdrowotnych w SP ZOZ w Bielsku Podlaskim. Całkowity koszt realizacji inwestycji wyniesie 5 667 323,68 zł brutto, natomiast koszty kwalifikowalne wynoszą 4 495 590,01 zł. Wartość dofinansowania ze środków EFRR stanowi 85,00% kosztów kwalifikowalnych projektu, czyli 3 821 251,45 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BIELSKU PODLASKIM", "TYTUL": "\"Zapobieganie dezaktywizacji zawodowej społeczeństwa powiatu bielskiego poprzez poprawę dostępności i efektywności świadczeń udzielanych w SPZOZ w Bielsku Podlaskim w zakresie chorób aorty i naczyń obwodowych, układów krążenia i kostno-mięśniowego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 148.01}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2019-12-27", "DATA_START": "2018-10-25", "DOFINANSOWANIE": "2726376.16", "WARTOSC": "4769584.19", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Przedmiotem niniejszego projektu jest realizacja przedsięwzięcia pn.: „Strategie niskoemisyjne na terenie miasta Bielsk Podlaski”, które składa się z takich zadań, jak: • Zadanie 1 – Montaż, instalacja efektywnego energetycznie oświetlenia w zakresie dróg publicznych wraz z systemem sterowania oświetlenia na terenie miasta Bielsk Podlaski; • Zadanie 2 – Modernizacja indywidualnych źródeł ciepła – likwidacja indywidualnych kotłowni lub palenisk węglowych; • Zadanie 3 – Systemy pomiaru zanieczyszczeń w mieście oraz systemy informowania mieszkańców o poziomach zanieczyszczeń Dlatego też, głównym celem niniejszego projektu jest próba zmniejszenia szkodliwej dla środowiska naturalnego tzw. niskiej emisji na terenie miasta Bielsk Podlaski. Stopień osiągnięcia tak zdefiniowanego celu zostanie zweryfikowany w oparciu o takie wskaźniki, jak: 1. Wskaźniki produktu: • Szacowany roczny spadek emisji gazów cieplarnianych (CI 34): 2 042,26 MgCO2/ rok (w tym 729,26 MgCO2/rok w przypadku ulicznego oświetlenia oraz 1313,00 MgCO2/ rok w przypadku urządzeń grzewczych), • Liczba gospodarstw domowych, w których zmodernizowano indywidualne źródła ciepła: 70,00 szt., • Liczba zmodernizowanych punktów oświetlenia ulicznego: 1 574 szt. 2. Wskaźniki rezultatu: • Średnie roczne stężenia pyłu PM10 na stanowiskach pomiarowych (średnia dla: Białegostoku, Suwałk i Łomży): 1,3786 MgPM10/ rok (w tym 0,06 MgPM10/ rok w przypadku ulicznego oświetlenia oraz 1,3186 MgPM10/ rok w przypadku urządzeń grzewczych).", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Strategie niskoemisyjne na terenie miasta Bielsk Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 105.6}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2470653.42", "WARTOSC": "4475345.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy rozwoju technologii budownictwa modułowego w kierunku budownictwa zeroenergetycznego. W zakresie rzeczowym projekt obejmuje prowadzenie prac badawczo-rozwojowych w dziedzinie budownictwa, zasadniczym przedmiotem projektu będzie konstrukcja budynku prototypowego/eksperymentalnego, który będzie testowany w warunkach rzeczywistych. Celem projektu jest opracowanie i wdrożenie w fabryce domów Unihouse rozwiązań konstrukcyjnych, które umożliwią produkcję budynków wielokondygnacyjnych/wielorodzinnych zeroenergetycznych w technologii modułowej. Celem szczegółowym będzie opracowanie unikalnych rozwiązań w zakresie izolacji budynków modułowych (kwestia eliminacji mostków termicznych), osiągniecie bardzo dobrych parametrów cieplno-wilgotnościowych i akustycznych wymaganych z uwagi na przyjęte założenia co do docelowego zastosowania modułów (budynki wielorodzinne i wielokondygnacyjne). Projekt będzie wpływał na realizację celów szczegółowych Osi Priorytetowej I oraz Osi Priorytetowej V RPOWP 2014-2020, będzie wpływał na realizację podstawowych wskaźników określonych w Programie w zakresie PI 1b tj. specyficzny dla Programu wskaźnik rezultatu (tzw. rezultat strategiczny): Nakłady sektora przedsiębiorstw na działalność B+R w relacji do PKB (BERD) oraz produktu: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI). Rezultatem bezpośrednim projektu będzie wdrożenie wyników prac B+R w działalności Unihouse Oddział Unibep S.A.", "BENEFICJENT": "UNIBEP SPÓŁKA AKCYJNA", "TYTUL": "Budynek zeroenergetyczny w konstrukcji modułowej", "DOFINANSOWANIE_UE_PER_CAPITA": 95.69}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "2124877.65", "WARTOSC": "2851929.07", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Głównym celem projektu jest poprawa jakości i dostępności do opieki długoterminowej poprzez przebudowę i doposażenie Zakładu Opiekuńczo-Leczniczego w SP ZOZ w Bielsku Podlaskim. W ramach projektu planuje się: - przebudowę, rozbudowę i nadbudowę budynku „Z” o windę wraz z ciągami komunikacyjnymi, - rozbudowę budynku „Z” na potrzeby Zakładu Opiekuńczo-Leczniczego, - modernizację istniejących pomieszczeń Zakładu Opiekuńczo-Leczniczego, - zakup nowoczesnej aparatury medycznej na potrzeby ZOL. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Liczba wspartych podmiotów leczniczych – 1 szt. - Nakłady inwestycyjne na zakup aparatury medycznej – 242 048,37 zł - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. - Ludność objęta ulepszonymi usługami zdrowotnymi – 32 osoby Głównym Beneficjentem projektu będzie SP ZOZ w Bielsku Podlaskim. Beneficjentami pośrednimi realizowanego projektu są pacjenci korzystający ze świadczeń opieki długoterminowej w Zakładzie Opiekuńczo-Leczniczym oraz ich rodziny i opiekunowie, a także mieszkańcy powiatu bielskiego i województwa podlaskiego. Całkowity koszt realizacji inwestycji wyniesie 2 851 929,07 zł brutto, natomiast koszty kwalifikowalne wynoszą 2 499 856,15 zł. Wartość dofinansowania ze środków EFRR stanowi 85% kosztów kwalifikowalnych projektu, czyli 2 124 877,65 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BIELSKU PODLASKIM", "TYTUL": "„Poprawa jakości i dostępności do opieki długoterminowej poprzez przebudowę i doposażenie Zakładu Opiekuńczo-Leczniczego w SP ZOZ w Bielsku Podlaskim”", "DOFINANSOWANIE_UE_PER_CAPITA": 82.3}, {"DATA_KONIEC": "2019-01-17", "DATA_START": "2018-10-09", "DOFINANSOWANIE": "2097394.52", "WARTOSC": "2467522.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Głównym celem projektu jest poprawa dostępności i efektywności świadczeń w zakresie ginekologii, położnictwa i neonatologii poprzez doposażenie SP ZOZ w Bielsku Podlaskim w nowoczesną aparaturę medyczną. W ramach projektu planuje się zakup aparatury medycznej i wyposażenia na potrzeby: - Oddziału Ginekologicznego i Położniczo-Noworodkowego, - Oddziału Neonatologicznego, - Poradni K w Bielsku Podlaskim, - POZ, - Rehabilitacji Ogólnoustrojowej w Oddziale Dziennym. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Liczba wspartych podmiotów leczniczych – 1 szt. - Nakłady inwestycyjne na zakup aparatury medycznej – 2 433 992,46 zł - Ludność objęta ulepszonymi usługami zdrowotnymi - 2 704 osoby - Liczba porad udzielonych w ambulatoryjnej opiece zdrowotnej - 6 027 szt. Dodatkowo Wnioskodawca zobowiązuje się, że placówka osiągnie wartość minimum 400 porodów do roku 2020 r. Głównym Beneficjentem projektu będzie Samodzielny Publiczny Zakład Opieki Zdrowotnej w Bielsku Podlaskim. Beneficjentami pośrednimi realizowanego projektu są mieszkańcy powiatu bielskiego oraz sąsiadujących powiatów, którzy będą korzystali ze świadczeń zdrowotnych w SP ZOZ w Bielsku Podlaskim. Całkowity koszt realizacji inwestycji wyniesie 2 467 522,97 zł brutto. Wartość dofinansowania ze środków EFRR stanowi 84,99% kosztów kwalifikowalnych projektu, czyli 2 097 394,52 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BIELSKU PODLASKIM", "TYTUL": "\"Poprawa dostępności i efektywności świadczeń zdrowotnych w zakresie ginekologii, położnictwa i neonatologii poprzez doposażenie SP ZOZ w Bielsku Podlaskim w nowoczesną aparaturę medyczną\"", "DOFINANSOWANIE_UE_PER_CAPITA": 81.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2073883.49", "WARTOSC": "2439862.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest zwiększenie poziomu skuteczności kształcenia zawodowego, zmniejszenie dysproporcji edukacyjnych w zakresie kompetencji kluczowych i umiejętności zaw. dostosowanych do potrzeb lokalnych pracodawców 369 ucz. (160K) oraz doskonalenie branżowego warsztatu pracy związanego z nauczanym przedmiotem u 17 nauczycieli (14K) z 2 szkół zaw. w Bielsku Podlaskim do 31.03.2020 r. przez realizację kompleksowych programów rozwojowych opracowanych na podstawie indywidualnej diagnozy szkoły. Grupą docelową projektu jest 369 uczniów (160K) oraz 17 nauczycieli (14K) z ZS 1 i ZS 4 w Bielsku Podlaskim Zadania realizowane w projekcie. 1. Doposażenie pracowni w nowoczesny sprzęt i materiały dydaktyczne - zs nr 1 2. Doposażenie pracowni w nowoczesny sprzęt i materiały dydaktyczne - zs nr 4 3. Zajęcia rozwijające kompetencje kluczowe uczniów zs nr 1 4. Zajęcia rozwijające kompetencje kluczowe uczniów zs nr 4 5. Nabywanie kwalifikacji i podnoszenie umiejętności zawodowych przez uczniów zs nr 1 6. Nabywanie kwalifikacji i podnoszenie umiejętności zawodowych przez uczniów zs nr 4 7. Zajęcia wyrównawcze uwzględniające indywidulane potrzeby uczniów – zs nr 1 i zs nr 4 8. Poradnictwo edukacyjno – zawodowe we współpracy z pracodawcami zs1 i zs 4 9. Realizacja kształcenia zawodowego we współpracy z otoczeniem społeczno – gospodarczym – zs nr 1 i zs nr 4 10. Podnoszenie kwalifikacji i kompetencji kadry dydaktycznej – zs nr 1 i zs nr 4 11. Staże zawodowe dla uczniów i nauczycieli u pracodawców – zs nr 1 i zs nr 4 Diagnoza potrzeb obu szkół została zatwierdzona przez oragn prowadzący - Starostwo Powiatowe w Bielsku Podlaskim.", "BENEFICJENT": "NARODOWE FORUM DORADZTWA KARIERY", "TYTUL": "Profesjonalne kształcenie zawodowe w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 80.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "42076499.30", "WARTOSC": "56101999.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Celem nadrzędnym inwestycji jest wzrost bezpieczeństwa zdrowotnego mieszkańców województwa podlaskiego poprzez poprawę sytuacji epidemiologicznej w związku z zagrożeniem spowodowanym przez koronawirus SARS-CoV-2 w wyniku skoordynowanych działań na rzecz uzyskania optymalnego poziomu opieki zdrowotnej nad mieszkańcami regionu. Cele szczegółowe to m.in. poprawa jakości i uzupełnienie rzeczowe infrastruktury wykorzystywanej w procesie realizacji usług medycznych istotnych z punktu widzenia stanu epidemiologicznego w związku z zagrożeniem koronawirusem SARS CoV-2, zmniejszenie ryzyka rozprzestrzeniania się SARS-CoV-2 w województwie, wzrost dostępności kadry medycznej w woj. podlaskim do niezbędnych nowoczesnych technologii medycznych w zakresie ratownictwa, diagnostyki i leczenia osób zakażonych SARS-CoV-2, zwiększenie potencjału i możliwości realizacji procesu diagnostyczno-leczniczego oraz ratowniczego w najbardziej sprawny, efektywny i bezpieczny sposób,, zminimalizowanie ryzyka niedoborów kadry medycznej poprzez wzrost dostępności niezbędnych środków ochrony osobistej, urządzeń i środków do dezynfekcji, skrócenie czasu reakcji ratowniczej i diagnostyczno-leczniczej poprzez uzyskanie analogicznego poziomu zasobów medycznych do walki z koronawirusem SARS-CoV-2 na terenie całego województwa. Działania projektu to: zakup sprzętu, specjalistycznych środków transportu, aparatury medycznej i diagnostycznej, zakup testów, odczynników oraz materiałów medycznych, zakup urządzeń i środków do dezynfekcji, zakup środków ochrony osobistej, wykonanie niezbędnych prac remontowo budowlanych infrastruktury technicznej. Grupę docelową projektu stanowią bezpośrednio wszyscy mieszkańcy woj. podlaskiego narażeni na zakażenie koronawirusem SARS-CoV-2, a pośrednio osoby przebywające na terenie województwa, które otrzymają pomoc medyczną w zakresie diagnostyki czy leczenia COVID-19 ze strony jednostek partnerskich projektu. Produkty projektu–14 wspartych podmiotów zwalczających COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Poprawa sytuacji epidemiologicznej w związku z zagrożeniem spowodowanym przez koronawirus SARS-CoV-2 na terenie województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 79.61}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3520624.69", "WARTOSC": "6668260.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki", "OPIS": "Projekt polega na budowie sieci szerokopasmowej o przepustowości co najmniej 100 Mb/s.Projektem zostanie objętych 1565 gospodarstw domowych oraz 1 jednostki publicznej (szkoły),zlokalizowanych na obszarze \"białych plam\" gminy miejskiej Brańsk oraz gmin wiejskich Bielsk Podlaski, Brańsk i Wyszki.Sieć została zaprojektowana w topologii gwiazdy. Użytkownik końcowy będzie miał możliwość dostępu do sieci dzięki zastosowaniu technologii FTTH-P2M-GPON. W ramach inwestycji wybudowany zostaniejeden węzeł dystrybucyjny na terenie wsi Wyszki oraz 100 węzłów dostępowych widocznych na załączonych mapach.", "BENEFICJENT": "JMDI JACEK MALESZKO", "TYTUL": "Budowa sieci szerokopasmowej nowej generacji na terenie powiatu bielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 75.06}, {"DATA_KONIEC": "2020-02-14", "DATA_START": "2017-11-21", "DOFINANSOWANIE": "1824976.93", "WARTOSC": "2189277.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest poprawa warunków kształcenia ustawicznego i zawodowego przez dostosowanie infrastruktury do potrzeb gospodarczych i społecznych w Zespole Szkolnym nr 1 w Bielsku Podlaskim. Projekt dotyczy dwóch obiektów znajdujących się (między innymi) na terenie kompleksu Z. Sz. nr 1 przy ul. Szkolnej w Bielsku Podlaskim: a. Budynek CKP, zakres robót obejmuje: - część piwnic zajmowanych przez nieczynną kotłownię węglową i przyległy skład opału z płytą najazdową oraz przyległe do nich pomieszczenia pomocnicze (w tym pom. palacza, pompownia, wymiennikownia, sanitariat palacza, przebieralnie i umywalnie). Pomieszczenia te zostaną przebudowane i adaptowane z przeznaczeniem na potrzeby kształcenia uczniów w zawodach budowlanych. b. Budynek dydaktyczny, zakres robót obejmuje: - dobudowę szybu z platformą dla osób niepełnosprawnych do frontowej elewacji budynku z odpowiednią adaptacją istniejących otworów okiennych i pomieszczeń w bezpośrednim styku z szybem na parterze, piętrze I i II oraz budowę zewnętrznej pochylni dla niepełnosprawnych, - przebudowę istniejącej salki gimnastycznej z zapleczem na II piętrze i jej adaptację na aulę wykładową. Realizowany projekt ma na celu dostosowanie infrastruktury kształcenia do aktualnych potrzeb rynku pracy oraz specjalizacji regionu, poprzez modernizację i doposażenie istniejącej infrastruktury kształcenia zawodowego, aby stworzyć warunki zbliżone do rzeczywistego środowiska pracy zawodowej. Realizacja projektu dostosuje ofertę edukacyjną do potrzeb rynku pracy i kierunków rozwojowych województwa oraz zapewni wysoką jakość kształcenia i umożliwi realizację podstawy programowej kształcenia w zawodach.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "Przebudowa i rozbudowa części budynków Zespołu Szkół nr 1 im. Marszałka J.K. Piłsudskiego w Bielsku Podlaskim wraz ze zmianą sposobu użytkowania części pomieszczeń w tych budynkach i ich wyposażenie na potrzeby kształcenia praktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1782523.95", "WARTOSC": "2176687.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Przedmiotowy projekt realizowany będzie na terenie województwa podlaskiego, w Bielsku Podlaskim iobejmuje 6 obszarów zlokalizowanych na terenie tego miasta tj. obszar 1 – Park Królowej Heleny przy ul. M. Kopernika, obszar 2 – Park Aleksandra Jagiellończyka Króla Polski przy ul. Białowieskiej, obszar 3 – teren przy ul. Jagiellońskiej, obszar 4 – teren przy ul. Sosnowej, obszar 5 – teren przy ul. Studziwodzkiej i ul. Strzelniczej, obszar 6 – teren przy ul. Reja.", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Zagospodarowanie i rozwój terenów zieleni w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 69.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1286657.96", "WARTOSC": "1513715.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest podniesienie do 07.2020 jakości oferty edukacyjnej czterech Szkół Podstawowych z Bielska Podlaskiego, wyrównanie dysproporcji w nauce, wzmocnienie kompetencji kluczowych i społecznych 408 uczniów (191K) oraz 64(52K)nauczycieli w zakresie pedagogiki specjalnej i TIK poprzez realizację dodatkowych zajęć , szkoleń oraz doposażenie 15 pracowni w pomoce dydaktyczne i narzędzia TIK. Zadania wprojekcie: 1. Doposażenie Szkół w pomoce dydaktyczne oraz narzędzia TIK 2. Wyposażenie szkolnych pracowni w narzędzia do nauczania matematyki i przyrody z zastosowaniem metody eksperymentu 3. Realizacja zajęć rozwijających podstawowe kompetencje naukowo- techniczne 4. Doskonalenie kompetencji kluczowych uczniów 5. Doskonalenie kompetencji cyfrowych uczniów i nauczycieli 6. Kształtowanie kompetencji przedsiębiorczych, społecznych, doradztwo edukacyjno – zawodowe 7. Kompleksowy program wsparcia uczniów ze specjalnymi potrzebami edukacyjnymi (SPE). Działanie projektu skierowane sa do 408 uczniów (191K) oraz 64 nauczycieli (52K) z czterech Szkół Podstawowych w Bielsku Podlaskim. Przedsięwzięcia finansowane w projekcie stanowią uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły. Realizacja wsparcia jest dokonywana na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół zatwierdzonego przez organ prowadzący.", "BENEFICJENT": "NARODOWE FORUM DORADZTWA KARIERY", "TYTUL": "Nowoczesna szkoła - drogą do rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 49.83}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-06-06", "DOFINANSOWANIE": "1224092.73", "WARTOSC": "1644156.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt wynika z opracowanego i przyjętego Planu Gospodarki Niskoemisyjnej dla obszaru realizacji projektu – Plan Gospodarki Niskoemisyjnej dla Miasta Bielsk Podlaski na lata 2014-2020 (przyjęty Uchwałą NR XXXIII/273/17 Rady Miasta Bielsk Podlaski z dnia 29 sierpnia 2017 r. w sprawie przyjęcia zmiany „Planu Gospodarki Niskoemisyjnej dla Miasta Bielsk Podlaski na lata 2014-2020”. Niniejsze przedsięwzięcie składać się będzie z następujących zadań: I. Montaż, instalacja efektywnego energetycznie oświetlenia w zakresie dróg publicznych wraz z systemem sterowania oświetlenia na terenie Miasta Bielsk Podlaski – etap II II. Nadzór inwestorski II. Promocja projektu Głównym celem projektu jest zmniejszenie emisji zanieczyszczeń do powietrza tzw. niskiej emisji na terenie miasta Bielsk Podlaski. Realizowane cele projektowe skwantyfikowane zostały przy pomocy następującego wskaźnika produktu: - Szacowany roczny spadek emisji gazów cieplarnianych (CI34) [tony równoważnika CO2]: 171,86 ton równoważnika CO2, - Liczba zmodernizowanych punktów oświetlenia ulicznego [szt.] - 804 szt.", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Strategie niskoemisyjne na terenie miasta Bielsk Podlaski – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 47.41}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1056457.62", "WARTOSC": "1243116.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem głównym projektu jest wzrost upowszechnienia wysokiej jakości edukacji przedszkolnej wśród 33 dzieci powiatu bielskiego poprzez stworzenie nowego miejsca edukacji dostosowanego do potrzeb osób niepelnosprawnych, organizację zajęć z zakresu kompetencji kluczowych oraz zajęć wyrównująch szanse edukacujne dzieci niepełnosprawnych w terminie do 30.11.2018 roku. W ramach realizacji projektu zostaną dostosowane i wyposażone pomieszczenia należące do Parafii Najświętszej Opatrzności Bożej w Bielsku Podlaskim. Pomieszczenia zostaną dostosowane do potrzeb dzieci niepełnosprawnych. Do przedszkola zostanią przyjęte 3 grupy dzieci w wieku 3-4 lata (33 os - 17K i 16M): 3 grupy z 11 os (w tym 2 dzieci niepełnosprawnych). W ramach bieżącej działaności (finansowanie przez 12 m-cy) zostanie zapewniona opieka oraz realizacja podstawy programowej, prowadzone będą zajęcia z zakresu kompetencji kluczowych (w grupach 10-13 osobowych) oraz zajęcia wyrównujące szanse edukacyjne dzieci z orzeczeniem o niepelnosorawności. Zajęcia dodatkowe będą realizowane poza czasem realizacji podstawy programowej. Wnioskodawca zapewnia funkcjonowanie przedszkola przez okres co najmniej 2 lat po zakończeniu realizacji projektu. Wnioskodawca posada już wstępną deklarację finansowania Urzędu Miasta oraz posiada poparcie swojej inicjatywy ze strony Urzędu Miasta. Wnioskodawca zobowiązuje się, że przez okres 12 trwania projektu nie będzie ubiegał sie o dotacje z Urzędu Miasta. Będzie pobierana opłata w wysokości 100 zł/m-c za dziecko. Projekt spełnia wymagania dotycz wyboru partnera spoza sektora finansów publ, o których mowa w art. 33 ust.2-4 ust PZP. Partnerzy nie podlegają wykluczeniu z możliwości otrzymania dofinans. Biuro projektu prowadzone będzie w Bielsku Podlaskim, gdzie przechowywane będą dokumenty projektu, zapewniona będzie możliwość osobistego kontaktu z kadrą projektu przez UP. Wnioskodawca zobowiązuje się do udostępnienia dokumet projekt w przypadku kontroli.", "BENEFICJENT": "PARAFIA NAJŚWIĘTSZEJ OPATRZNOŚCI BOŻEJ W BIELSKU PODLASKIM", "TYTUL": "Bo jakie początki, takie będzie wszystko. Przedszkole na Hołowiesku.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.92}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "994613.49", "WARTOSC": "1601026.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt realizowany przez Miasto Bielsk Podlaski dotyczy termomodernizacji budynku Przedszkola nr 9 w Bielsku Podlaskim. Roboty budowlane polegają na dociepleniu ścian zewnętrznych budynku, stropodachów, dachów wraz z wymianą stolarki okiennej i drzwiowej, oraz modernizacją instalacji c.o. i wymianą oświetlenia, instalację OZE. Projekt ma na celu ochronę środowiska naturalnego poprzez redukcję emisji zanieczyszczeń do powietrza poprzez zmniejszenie zapotrzebowania na energię. Efekty projektu odczują przede wszystkim użytkownicy budynku (173 dzieci, ich rodzice, 37 pracowników), zaś pośrednio wszyscy mieszkańcy miasta. Rezultatem projektu będzie poprawa efektywności energetycznej oraz spadek emisji CO2. Okres realizacji rzeczowej to 09.2019-10.2020", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Termomodernizacja Przedszkola nr 9 w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 38.52}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1108311.60", "WARTOSC": "1303896.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska", "OPIS": "Projekt (typ 1) jest skierowany do 60 osób (40K) zagrożonych ubóstwem i wykluczeniem społecznym, niesamodzielnych, w tym niepełnosprawnych, zamieszkałych na terenie woj. podlaskiego w Mieście i Gminie Bielsk Podlaski oraz ich 20 opiekunów faktycznych (15K). Celem proj jest zwiększenie liczby os objętych usługami społ. w Gminie i Mieście Bielsk Podlaski o 60 os niesamodzielnych, w tym niepełnosprawnych, w tym 40 kobiet (dalej: K), mającego służyć zaspokojeniu potrzeb tych os wynik. z niesamodzielności poprzez uczestnictwo w Klubie Seniora oraz ułatwienie 20 opiekunom faktycznym (15K) opieki nad podopiecznymi poprzez umożliwienie wypożyczenia im niezbędnych sprzętów w okresie 01.05.2020- 31.12.2021. Proj odpowiada na problemy i potrzeby w świadczeniu usług społ., zidentyfikowane na obszarze jego real. biorąc pod uwagę trendy demograf. i poziom dostępności usług społ. na tym obszarze. Proj będzie skierowany do os niesamodzielnych i/lub niepełnos. Zadania w ramach proj: Klub Seniora i Wypożyczalnia Sprzętów, co przyczyni się do zwiększenia autonomii UP, zwiększenie dostępności i bezpieczeństwa dla podopiecznych. Usługi będą świadczone w oparciu o wysokie standardy przez specjalistyczną kadrę, przygotowaną do świadczenia tych usług. Usługi te będą służyć zaspokojeniu rosnących potrzeb wynikających z wieku. Dzięki proj 60 osób starszych (40K) będzie mogło otrzymać niezbędne wsparcie poza systemem instytucjonalizowanej pomocy, przez co dłużej będą mogły być aktywne w społeczności lokalnej. Rezultaty: 1. Liczba miejsc świadczenia usług społ. istniejących po zakończeniu projektu: 20 (20 miejsc w Klubie Seniora – 20 osób objętych jednocześnie wsparciem) 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w programie - 60, w tym 40 K.", "BENEFICJENT": "PARAFIA NAJŚWIĘTSZEJ OPATRZNOŚCI BOŻEJ", "TYTUL": "Klub Seniora Przystań Opatrzności", "DOFINANSOWANIE_UE_PER_CAPITA": 33.9}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "860726.67", "WARTOSC": "1044918.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jestwzrost jakości edukacji przedszkolnej 423 dzieci (187K) z 5 ośrod. wych. przedszk. w Bielsku Podlaskim (4 przedszkola oraz 3 oddziały przedszkolne przy SP nr 2)przez udział w zajęciach, zwiększenie dostępu do edukacji przedszkol. 25 dzieci 3-4 letnich w nowoutworzonym oddziale, zapewnienie indywidualiz. wsparcia zgodnie z potrzebami rozwojowymi 18 dzieci niepełnos., wzmocnienie kompet. wychowaw. 40 rodziców i aktualizacja kwalifikacji 63 nauczycielek w zakresie pedagogiki specjalnej i kompet. kluczowych w okresie do 11.2017r. Grupę docelową proj. stanowi 423 dzieci (DZ)(187K,236M), 40 rodziców i 63(K) nauczycieli z 5 OWP (4 przedsz. oraz 3 oddz.przedszk. przy SP nr 2). Wsparciem objętych zostanie: - 116 DZ(49K,67M) z PS nr.3 w wieku 3–4 lat–58 DZ, 5-6 lat–58 DZ - 52DZ(18K,34M) z PS nr.5 w wieku 3–4 lat–14 DZ, 5-6 lat–38 DZ - 93 DZ(41K,52M) z PS nr.7 w wieku 3–4 lat–48 DZ, 5-6 lat–45 DZ - 80 DZ(41K,39M) z PS nr.9 w wieku 3-4 lat–12 DZ, 5-6 lat–68 DZ - 82 DZ(38K,44M) z oddziałów przedszk. przy SP nr 2 w wieku 3-4 lat–25 DZ, 5-6 lat–57 DZ W ramach realizacji proj. zaplanowane zostały następujące dział.: - adaptacja pomieszczeń na potrzeby utworzenia nowego oddziału przedszk. przy SP nr 2 - doposażenie nowego oddziału przedszk. przy SP nr 2 - realizacja zajęć z zakresu podstawy programowej dla wychowania przedszk. w nowo utworzonym oddziale przedszk. przy SP nr 2 - realizacja zajęć specjalistycznych wspierających proces dydakt.–wychow. w przedszkolach objętych proj. - realizacja zajęć doskonal. umiejętności i rozwijaj. kompetencje kluczowe w przedszkolach objętych proj. - realizacja zajęć rozwijających zainteresowania w przedszkolach objętych proj. - realizacja indywidualnych form wsparcia wspomagających rozwój dzieci w tym dzieci o specjalnych potrzebach - realizacja zajęć specjalistycznych dla rodziców - doskonalenie kompetencji nauczycieli w tym w zakresie pedagogiki specjalnej - doradztwo edukacyjno–zawodowe", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "\"PRZEDSZKOLAK - Wspomaganie rozwoju dzieci w wieku przedszkolnym z terenu miasta Bielsk Podlaski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 33.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-05-17", "DOFINANSOWANIE": "816250.14", "WARTOSC": "3150900.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wykonania robót budowlanych (zadaszenie nad składem opału, kotłownia), zagospodarowania terenu oraz wymiany kotłów (montażu 2 kotłów na biomasę) i modernizacji innych urządzeń technologicznych i instalacji w Spółdzielni Mieszkaniowej \"Podlasie\" w Bielsku Podlaskim. Miejsce inwestycji: Bielsk Podlaski, ul. Maszynowa dz. geod. nr 5224 obręb 0003. W ramach projektu przewidziano zadania: 1) ROBOTY BUDOWLANE I ZAGOSPODAROWANIE TERENU (Budynek magazynu opału (wiata), Budynek kotłowni, Zagospodarowanie terenu), 2) BUDOWA KOTŁOWNI (Technologia - kotły opalane biomasą - 2,4 MW, Instalacje sanitarne, Instalacje elektryczne) 3) NADZÓR INWESTORSKI Celami bezpośrednimi projektu są: wzrost produkcji energii z OZE i redukcja emisji CO2. Cele projektu będą weryfikowane w oparciu o wskaźniki: - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 2 szt. - Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych – 2,4 MW - Szacowany roczny spadek emisji gazów cieplarnianych -1635,43 Mt/ rok. CO2/rok - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE – 3336,11 MWh/rok Projekt jest pobjęty pomocą de minimis. Beneficjentem Projektu i Wnioskodawcą jest Spółdzielnia Mieszkaniowa \"Podlasie\" w Bielsku Podlaskim, która jako spółdzielnia, jest kwalifikowana do wsparcia w ramach Działania 5.1. Gospodarka niskoemisyjna oraz Regulaminu, typ projektu 2 Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby).", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"PODLASIE\"", "TYTUL": "Modernizacja kotłowni osiedlowej z wykorzystaniem OZE w Spółdzielni Mieszkaniowej \"Podlasie\" w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 31.61}, {"DATA_KONIEC": "2019-05-15", "DATA_START": "2018-01-19", "DOFINANSOWANIE": "759552.12", "WARTOSC": "893590.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem głównym projektu jest podniesienie atrakcyjności i jakości kształcenia zawodowego i ustawicznego, poprzez remont i wyposażenie warsztatów szkolnych oraz zakup maszyn i narzędzi do realizowania podstawy programowej w zawodzie technik rolnik. Grupę docelową stanowią uczniowie klas technikum, potencjalni uczniowie Zespołu Szkół nr 4 im. Ziemi Podlaskiej w Bielsku Podlaskim. Zgodnie ze Strategią Zespołu Szkół nr 4. realizacja projektu jest niezbędna ze względu na: - przestarzały park maszynowy, - wymagające gruntownego remontu warsztaty szkolne, - niewystarczająco wyposażone pracownie do kształcenia zawodowego. W zawiązku z powyższym projekt zakłada następujące działania: - Remont i wyposażenie warsztatów szkolnych. - Zakup maszyn i narzędzi do realizowania podstawy programowej w zawodzie technik rolnik.", "BENEFICJENT": "POWIAT BIELSKI", "TYTUL": "Remont i wyposażenie warsztatów szkolnych Zespołu Szkół Nr 4 im. Ziemi Podlaskiej w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-11-18", "DOFINANSOWANIE": "749010.17", "WARTOSC": "1548198.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Beneficjentem projektu będzie Muzeum Podlaskie w Białymstoku. Przedmiotem projektu jest wykonanie prac konserwatorsko – remontowych w zabytkowym budynku Muzeum w Bielsku Podlaskim oraz jego doposażenie w środki wpływające na jego unowocześnienie. Celem strategicznym projektu jest zwiększenie wykorzystania zasobów dziedzictwa kulturowego w regionie przekładające się na wzrost partycypacji społeczeństwa w kulturze w okresie 5 lat od zakończenia realizacji projektu. Jest to cel zakładany w perspektywie długofalowego oddziaływania na region i jego mieszkańców. Celem bezpośrednim projektu jest rozszerzenie oferty kulturalnej Muzeum w Bielsku Podlaskim poprzez renowację zabytkowego budynku i zabezpieczenie dóbr dziedzictwa kulturowego oraz umożliwienie szerszego dostępu do tych dóbr (w tym osobom niepełnosprawnym). Produkty projektu: Odrestaurowany i zabezpieczony zabytkowy Ratusz w Bielsku Podlaskim Zakupione wyposażenie wpływające na unowocześnienie Muzeum w Bielsku Podlaskim oraz dostosowanie do osób niepełnosprawnych Wskaźniki rezultatu: Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem – 17 119 osób w 2019r. Liczba stworzonych miejsc pracy – 1 szt. w 2019r. Wskaźniki produktu: Liczba instytucji kultury objętych wsparciem – 1 szt. Liczba zabytków nieruchomych objętych wsparciem – 1szt. Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne – 1350 osób Projekt jest wykonalny pod względem technicznym, finansowym i instytucjonalnym. Budżet projektu netto: 1 467 940,00zł, w tym koszty kwalifikowane: 1 453 694,00zł. Dofinansowanie 60%: 872 216,38zł. Okres rzeczowej realizacji projektu: X.2016 - XII.2018.", "BENEFICJENT": "MUZEUM PODLASKIE W BIAŁYMSTOKU", "TYTUL": "Remont budynku Ratusza w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.01}, {"DATA_KONIEC": "2019-09-03", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "746026.43", "WARTOSC": "1192066.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt polega na modernizacji istniejącego systemu podgrzewania ciepłej wody użytkowej oraz montażu instalacji fotowoltaicznej na dachach budynków wielorodzinnych na ulicy Poświętnej 23,25,33,35 w Bielsku Podlaskim. Budynki te są zarządzane przez Spółdzielnię Mieszkaniową w Bielsku Podlaskim. Głównym celem projektu jest zmniejszenie energochłonności energetycznej przedmiotowych budynków oraz zmniejszenie emisji CO2 do atmosfery, poprzez efektywne wykorzystanie energii cieplnej, obniżenie kosztów ogrzewania ciepłej wody użytkowej oraz wykorzystanie energii pochodzącej ze źródeł odnawialnych. Zadania te doskonale wypełniają cele strategiczne nałożone przez Komisję Europejską, nie tylko w skali regionu i województwa, ale całego kraju. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie 1,Szacowany roczny spadek emisji gazów cieplarnianych 56,41 t równoważnika CO2, Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE -4 , Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE- 8 , Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,03228 MWe, Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych 0,19664 MW.Wskaźniki rezultatu: Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 24,4 MWh , Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 261,860MWh . Efekty przeprowadzanych prac wykorzystywane będą przez Spółdzielnię Mieszkaniową w Bielsku Podlaskim na potrzeby zarządzanych przez nią budynków wielorodzinnych poddanych modernizacji. Energia pochodząca ze źródeł odnawialnych wykorzystywana będzie do oświetlania części wspólnych budynków oraz do podgrzewu ciepłej wody użytkowej.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W BIELSKU PODLASKIM.", "TYTUL": "\"Wykorzystanie energii z odnawialnych źródeł na potrzeby własne Spółdzielni Mieszkaniowej w Bielsku Podlaskim.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.89}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "728403.88", "WARTOSC": "856945.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem głównym Projektu jest podniesienie kwalifikacji zawodowych uczniów, doskonalenie umiejętności uniwersalnych, kompetencji kluczowych oraz wyrównanie szans edukacyjnych w zakresie przygotowania do pracy 24 uczniów z niepełnosprawnością (13 K ) oraz podniesienie jakości kształcenia zawodowego w Szkole Przysposabiającej do pracy poprzez doskonalenie kompetencji 16 nauczycieli (14 K i 2 M) i doposażenie pracowni do czerwca 2022 r. Zadanie realizowane w projeckie: Zadanie 1. Doposażenie pracowni w nowoczesny sprzęt i materiały dydaktyczne Zadanie 2 - Kształtowanie kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy - zajęcia dydaktyczne Zadanie 3 Kształtowanie kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy - wyjazdy edukacyjne Zadanie 4 Kwalifikacje zawodowe uczniów Zadanie 5 Zajęcia wyrównawcze uwzględniające indywidualne potrzeby uczniów Zadanie 6 - staże zawodowe dla nauczycieli Zadanie 7 kształcenie kwalifikacji nauczycieli i budowanie sieci Zadanie 8 Podnoszenie kwalifikacji i kompetencji kadry dydaktycznej Zadanie 9 Kształcenie praktyczne w miejscu pracy Zadanie 10 Rozwój poradnictwa zawodowo-edukacyjnego Działania zaplnowane w projeckie stanowią uzupełnienie działań prowadzonych przez szkołę. Skala działań prowadzonych przed rozpoczęciem realizacji projektu (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkołę w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie (średniomiesięcznie). W przypadku praktyk obejmujących realizację kształcenia zawodowego praktycznego we współpracy z pracodawcami lub przedsiębiorcami wsparcie kierowane jest do szkół prowadzących kształcenie zawodowe, w których kształcenie zawodowe praktyczne nie jest realizowane u pracodawców lub przedsiębiorców ze względu na brak możliwości sfinansowania kosztów takiego kształcenia. SzPdP w Bielsku Podlaskim nie ma możłiwości sfinansowania praktyk u pracodawców.", "BENEFICJENT": "NARODOWE FORUM DORADZTWA KARIERY", "TYTUL": "Robimy krok w stronę samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 28.21}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "693721.42", "WARTOSC": "1073745.32", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Przedszkola Nr 3 z Oddziałami Integracyjnymi przy ul. Żeromskiego 3 w Bielsku Podlaskim. Celem projektu jest oszczędność energii elektrycznej oraz energii cieplnej poprzez wykonanie termomodernizacji budynku Przedszkola Nr 3 z Oddziałami Integracyjnymi w Bielsku Podlaskim. Realizacja inwestycji przyczyni się do osiągnięcia jednego z głównych celów RPO WP: wzrost zrównoważony, czyli transformacja w kierunku gospodarki niskoemisyjnej, efektywnie korzystającej z zasobów i konkurencyjnej. Projekt wpisuje się w założenia Osi Priorytetowej V: Gospodarka Niskoemisyjna, której celem jest poprawa efektywności energetycznej w sektorze publicznym i mieszkaniowym. Zakres projektu obejmuje termomodernizację budynku Przedszkola Nr 3 z Oddziałami Integracyjnymi w Bielsku Podlaskim, poprzez wymianę instalacji c.w.u., wykonanie wentylacji mechanicznej, docieplenie ścian zewnętrznych piwnic, wymianę drzwi wejściowych, docieplenie ścian zewnętrznych, docieplenie stropodachu, wymianę okien piwnic, wymianę instalacji c.o.. Dzięki realizacji projektu będzie możliwe zmniejszenie emisji gazów cieplarnianych i innych zanieczyszczeń do atmosfery, redukcja kosztów ogrzewania pozwoli na obniżenie kosztów funkcjonowania instytucji publicznych oraz zwiększenia oszczędności energii w budynku użyteczności publicznej. Grupą docelową w szczególności będą podopieczni i pracownicy Przedszkola Nr 3 z Oddziałami Integracyjnymi w Bielsku Podlaskim i użytkownicy obiektów, najczęściej korzystający z budynku użyteczności publicznej. Do grupy pośrednich beneficjentów należy także zaliczyć całą społeczność lokalną miasta Bielsk Podlaski, która będzie mogła korzystać z obiektu.", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Termomodernizacja Przedszkola Nr 3 z Oddziałami Integracyjnymi w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 26.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "853492.62", "WARTOSC": "1004108.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie aktywności zawodowej i zatrudnieniowej wśród 24 os. (22K) sprawujących opiekę nad dziećmi do lat 3 z terenu gminy Bielsk Podlaski i m. Bielsk Podlaski poprzez utworzenie 24 nowych miejsc opieki nad dziećmi do lat 3 do końca VIII2021r. Rezultatem projektu będzie zaktywizowanie 24 os.(22K) pozostających bez zatrudnienia lub powracających na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka do znalezienia zatrudnienia/ powrót do pracy bądź poszukiwania zatrudnienia. Cel główny projektu zostanie osiągnięty poprzez realizację zadań projektowych do których należą: adaptacja i dostosowanie budynku na potrzeby żłobka, wyposażenie żłobka, organizacja placu zabaw, zapewnienie bieżącego funkcjonowania żłobka, zakupienie pomocy dydaktycznych. Grupę docelową projektu stanowią 24os. (22K) sprawujących opiekę nad dzieckiem do lat 3 pozostających bez zatrudnienia bądź powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka. Wnioskodawca poprzez stworzenie miejsca opieki nad dziećmi uczestników/ uczestniczek projektu zaktywizuje grupę docelową do powrotu na rynek pracy. Liczba nowo utworzonych miejsc opieki dzieci do lat trzech będą funkcjonowały co najmniej 2 lata po zakończeniu realizacji projektu. Utworzone miejsca opieki nad dziećmi do lat 3 będą zgodne z Ustawą z dnia 4 lutego 2011r o opiece nad dziećmi w wieku do lat 3 również kadra sprawująca opiekę nad dziećmi i dyrektor będzie spełniała wymogi powyższej ustawy. Wymagania lokalowe i sanitarne w którym prowadzony będzie żłobek jest zgodny z rozp Ministra Pracy i Polityki społecznej z dnia 10 lipca 2014 w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal w którym ma być prowadzony żłobek. Projekt jest zgodny z prawodawstwem unijnym oraz z właściwymi zasadami unijnymi, z prawodawstwem krajowym w zakresie odnoszącym się do sposobu realizacji i zakresu projektu jak również z RPOWP na lata 2014-2020 i SZOOP RPOWP.", "BENEFICJENT": "EMI-LOGO ALINA GAWRYLUK", "TYTUL": "Niepubliczny Żłobek Małe Marzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 26.11}, {"DATA_KONIEC": "2018-10-29", "DATA_START": "2017-09-28", "DOFINANSOWANIE": "522249.09", "WARTOSC": "910346.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "PRZEDMIOT PROJEKTU: Przedmiotem projektu jest budowa i przebudowa drogi Nr 107304B (ulica Krucza w Bielsku Podlaskim) prowadzącej do terenów inwestycyjnych, wraz z poprawą bezpieczeństwa i płynności ruchu drogowego, przystosowaniem do zachodzących zmian klimatycznych oraz ograniczeniem emisji zanieczyszczeń. Przeprowadzenie inwestycji bezpośrednio przyczyni się do poprawy jakości skomunikowania terenów inwestycyjnych z: - drogą gminną Nr 107338B (ul. Rejonową), - drogą krajową nr 19 (Aleja Józefa Piłsudskiego w Bielsku Podlaskim). CELE: Głównym celem niniejszego projektu jest: „Zwiększenie dostępności transportowej oraz wzrost aktywności gospodarczej regionu poprzez rozbudowę ulicy Kruczej prowadzącej do terenów inwestycyjnych w Bielsku Podlaskim”. ZADANIA: Zakres projektu obejmuje następujące zadania: 1. Roboty budowlane: - wykonanie nowej nawierzchni; - kanalizacja deszczowa; - kanalizacja sanitarna; - sieć wodociągowa; - kolizje; - oświetlenie. 2. Sprawowanie nadzoru inwestorskiego 3. Promocja projektu. WSKAŹNIKI: W ramach inwestycji planuje się osiągnięcie następujących wskaźników produktu: „Całkowita długość przebudowanych lub zmodernizowanych dróg (CI 14): wartość realizowanego w ramach niniejszego projektu wskaźnika wynosi: 561,10 m = 0,56 km. GRUPY DOCELOWE: Bezpośrednim odbiorcą wsparcia w ramach projektu będą osoby i podmioty korzystające z wybudowanych/rozbudowanych dróg, stanowiących połączenie z terenami inwestycyjnymi. Do głównych beneficjentów w tym zakresie należy zaliczyć przedsiębiorstwa, które zostaną na nich zlokalizowane oraz odbiorcy świadczonych przez nie usług. Na realizacji projektu skorzysta również samo Miasto Bielsk Podlaski, który zyska w swoich zasobach infrastrukturalnych lepsze skomunikowanie z obszarem prowadzenia działalności gospodarczej, co wpłynie na rozwój branży usług turystycznych, sportowych i rekreacyjnych na tym terenie", "BENEFICJENT": "MIASTO BIELSK PODLASKI", "TYTUL": "Budowa ul. Kruczej w Bielsku Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.22}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "486511.10", "WARTOSC": "704010.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "W ramach Projektu wdrożone zostaną działania wynikające z modelu biznesowego opracowanego przez firmę doradczą Export Group Sp. z o.o. w dn.:12.03 do 26.03. 2018 roku.Wykonawca,w terminie tym,odwiedził siedzibę firmy Arles,przeprowadził rozmowy w celu pozyskania niezbędnych informacji.Analizie zostały poddane produkty,metoda produkcji,sektor klientów,a także poziom sprzedaży.Do opracowania modelu biznesowego posłużyły metody badań i analiz tj.:IDI,PEST,badanie ankietowe PAPI,analiza w oparciu o macierze BCG,analiza TOWS,SWOT, badania z wykorzystaniem metodologii wywiadu pogłębionego przeprowadzone na próbie badawczej obejmującej kadrę zarządzającą i pracowników firmy ARLES oraz raporty dotyczące trendów branżowych,analizy trendbook,brandbooków i najpopularniejszych blogów poświęconych zagadnieniom designu w branży meblarskiej.W wyniku przeprowadzonych analiz wskazano nowe rynki docelowe,na które zostanie wprowadzony produkt przeznaczony do internacjonalizacji czyli meble do indywidualnej zabudowy wytwarzane przez ARLES.W związku z zaleceniami wejścia na wskazane rynki,zostaną zrealizowane zadania związane z przygotowaniem do wdrożenia nowego modelu biznesowego tj: Usługi doradcze w zakresie wyszukania i wyselekcjonowania 40 potencjalnych klientów zarówno na rynku niemieckim jak i szwedzkim Usługi doradcze w zakresie nawiązania kontaktów z partnerami w Niemczech i w Szwecji oraz doprowadzenie zainteresowanych podmiotów do etapu negocjacji handlowych Usługi doradcze w zakresie badania marketingowego pod kątem optymalnego przygotowania produktów do oby rynków Usługi doradcze w zakresie przygotowania planu szczegółowych kampanii promocyjnych,zaprojektowania materiałów reklamowych i promocyjnych oraz stron internetowych na oba wskazane rynki; W ramach realizacji Projektu zrealizowane zostaną także zadania związane z udziałem Wnioskodawcy w zagranicznych targach tj: Udział w targach Stockholm Furniture and Light Fair w Szwecji Udział w targach IMM Cologne Kolonia.", "BENEFICJENT": "ARLES ARTUR STAŃCZYK", "TYTUL": "Internacjonalizacja firmy ARLES poprzez wdrożenie modelu biznesowego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.84}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "727754.75", "WARTOSC": "879354.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka", "OPIS": "Projekt jest skierowany do 24 k i 16 M z pow.: bielskiego doświadczających wielokrotnego wykluczenia społecznego (w szczególności z powodu bezrobocia, bezradności w sprawach opiekuńczo-wychow., niepełnosprawności). Celem projektu jest zwiększenie ich akt. zawodowej i reintegracja społ. poprzez kompleksowe wsparcie realizowane w oparciu o indywidualną ścieżkę reintegracji. W celu trwałego włączenia społecznego i zwiększenia ich zdolności zatrudnieniowej Wnioskodawca i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia. Zostaną wypracowane indywidualne ścieżki reintegracji każdego uczestnika/-czki; w celu podtrzymywania motywacji i rozwijania potencjału przez cały okres realizacji projektu każda uczestniczka/każdy uczestnik będzie pod opieką mentora, przejdzie warsztaty dot. poszukiwania pracy, jak też warsztaty rozwijające ich kompetencje życiowe, zaradność, samodzielność i aktywność społeczną. Wsparcie kompetencji zawodowych uwzględniające zdiagnozowane predyspozycje zawodowe będzie obejmować kurs zawodowy zakończony egzaminem zewnętrznym potwierdzającym kwalifikacje zawodowe weryfikującym efekty uczenia się. Uczestnicy/-czki podczas warsztatów aktywnego poszukiwania pracy poznają techniki i sposoby poruszania się po rynku pracy i będą je praktycznie stosować przy indywidualnym wsparciu pośrednika pracy), znajdą miejsca na staże zawodowe, gdzie nabędą doświadczenie zawodowe (co najmniej 20 osób odbędzie staż zawodowy ). Zindywidualizowane i kompleksowe wsparcie jest dobrą praktyką w zakresie aktywizacji społeczno- zawodowej wypracowaną przez Wnioskodawcę i Partnera. Przygotowane kursy zawodowe dotyczą zawodów poszukiwanych w powiecie bielskim. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "Aktywna integracja w powiecie bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 17.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-16", "DOFINANSOWANIE": "361777.79", "WARTOSC": "523513.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy przygotowania przedsiębiorstwa Hanbud Henryk Pruszyński do internacjonalizacji na rynek rumuński. Rynek ten został wybrany na podstawie analiz wykonanych w ramach nowego modelu biznesowego internacjonalizacji przez Podlaską Fundację Rozwoju Regionalnego w okresie 25.06-8.07.2019 r. Produkty przeznaczone do internacjonalizacji to: pokrycia dachowe, ogrodzenia i profile konstrukcyjne. Są to produkty własne firmy Hanbud produkowane na terenie Polski Wschodniej. W ramach projektu zostały zaplanowane następujące zadania: zakup pogłębionych analiz rynku rumuńskiego, przeprowadzanie skoordynowanej, wielotorowej kampanii promocyjnej w celu zbudowania świadomości marki Hanbud w Rumunii, zakup gadżetów pozwalających na budowanie długotrwałych relacji z dystrybutorami, tłumaczenie treści na j. rumuński, udział w kluczowych wydarzeniach targowych w tym kraju i wyposażenie przedstawiciela handlowego na Rumunię w niezbędny sprzęt (samochód).", "BENEFICJENT": "HANBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja przedsiębiorstwa Hanbud Henryk Pruszyński na rynek rumuński", "DOFINANSOWANIE_UE_PER_CAPITA": 14.01}, {"DATA_KONIEC": "2021-10-25", "DATA_START": "2019-11-26", "DOFINANSOWANIE": "6728375.59", "WARTOSC": "7915736.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty", "OPIS": "Projekt pn. \"ROZWÓJ CYFROWYCH USŁUG WOJEWÓDZTWA PODLASKIEGO\" dotyczy rozwoju usług publicznych świadczonych drogą elektroniczną oraz podniesienia ich jakości i bezpieczeństwa. Przedsięwzięcie realizowane będzie na obszarze województwa podlaskiego. W projekcie udział weźmie Województwo Podlaskie, jako jego Lider oraz 13 Partnerów - Jednostki Samorządu Terytorialnego. Realizacja przedmiotowego przedsięzwięcia przyczyni się w istotny sposób do rozwoju e-administracji w regionie oraz będzie skutkowała usprawnieniem obsługi klientów administracji, zmniejszeniem obciążeń administracyjnych na linii obywatel-samorząd, obniżeniem kosztów funkcjonowania urzędów, co w konsekwencji doprowadzi do poprawy dostępu do usług mieszkańców województwa i przedsiębiorców. Z produktów i rezultatów projektu będą korzystać zarówno mieszkańcy, przedsiębiorcy, jak i pracownicy instytucji samorządowych i publicznych województwa. Niniejsze zamierzenie inwestycyjne będzie realizowane w latach 2019 - 2021.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Rozwój cyfrowych usług województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "331075.00", "WARTOSC": "479085.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "SA 42799(2015/X) Projekt polega na zleceniu jednostce naukowej opracowanie nowej innowacyjnej technologii produkcji w przedsiębiorstwie HANBUD. Przedmiotem badań będzie technologia walcowania taśmy ocynkowanej zapewniająca właściwy kształt i zachowanie korzystnych właściwości warstwy cynku oraz opracowanie projektu urządzenia walcującego do realizacji tej technologii, charakteryzujące się możliwością włączenia go do istniejącej linii produkcyjnej Wnioskodawcy. Rezultatem badań będzie opracowana technologia walcowania taśmy ocynkowanej oraz projekt urządzenia walcującego do realizacji tej technologii. Zakres rzeczowy projektu będzie sprowadzał się do wykonania zadań: Zadanie 1 Opracowanie koncepcji i założeń projektowych urządzenia walcującego taśmę ocynkowaną Zadanie 2 Wielowariantowe symulacje MES procesu walcowania taśmy ocynkowanej i obciążeń narzędzi Zadanie 3 Badania doświadczalne weryfikujące jakość opracowanych modeli numerycznych i ewentualna korekta tych modeli Zadanie 4 Opracowanie projektu urządzenia walcującego wraz z oprzyrządowaniem Wnioskodawca zakłada iż wykonanie usługi badawczej zakończy się sukcesem i będzie dysponował wiedzą i dokumentacją techniczną niezbędną do wdrożenia nowej technologii w przedsiębiorstwie. Wnioskodawca zamierza w dalszej kolejności ubiegać się o dofinansowanie w zakresie wdrożenia nowej technologii w ramach Etapu II. Zgdnie z art. 13 ust. 1 pkt 2 i ust. 3 ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. (Dz. U. poz. 694) i pismem IZ POIR z 6 maja 2020 r. znak: DIR-II.7610.11.2020.JŚ, projekt Beneficjenta uległ wydłużeniu o dodatkowe 90 dni bez konieczności jej aneksowania.", "BENEFICJENT": "HANBUD SP. Z O.O.", "TYTUL": "Innowacyjny proces i linia produkcyjna do wytwarzania profili giętych z taśmy ocynkowanej – opracowanie technologii i projektu urządzenia walcującego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.82}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "977561.25", "WARTOSC": "1030275.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt Business Point Puszcza Białowieska został skierowany do mieszkańców obszaru działania LGD Puszcza Białowieska t.j.: Hajnówka, Białowieża, Narew, Narewka, Czyże, Czeremcha, Dubicze Cerkiewne, Bielsk Podlaski, Boćki, Orla, gmina miejsko-wiejska Kleszczele oraz gmina miejska Hajnówka, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR Stowarzyszenia Puszcza Białowieska. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Puszcza Białowieska", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "867366.67", "WARTOSC": "1029148.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Wnioskodaca projektu - SP ZOZ w Hajnówce,  jest pomiotem leczniczym od 16.05.1994 i największą tego typu jednostką powiatową w województwie podlaskim. Szpital dysponuje 334 łózkami. W strukturze wyróżnia się m.in.:12 oddziałów szpitalnych.; SOR; stację dializ; blok operacyjny; szpitalną izbę przyjęć;ZPO i ZOL;dział opieki ambulatoryjnej, pracownie diagnostyczne (min. RTG, USG, pr. polikardiografii), dział rehabilitacji. Zakład posiada rozbudowane zaplecze administracyjno - techniczne. Celem projektu jest zapewnienie osobom starszym i niesamodzielnym z obszaru powiatu hajnowskiego i części powiatu bielskiego wysokiej jakości opieki medycznej i terapeutycznej poprzez utworzenie DDOM w strukturach Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Hajnówce. Rezultaty projektu: - Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu (12 szt), - Liczba pacjentów, którzy zostaną objęci opieką i ukończą leczenie w DDOM (80 osób), - Odsetek osób korzystających z dziennego domu opieki medycznej pozytywnie oceniajaych funkcjonowanie DDOM (80%) Grupę docelową projektu stanowią osoby niesamodzielne, w szczególności osoby powyżej 65 r.ż., których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Pacjentami DDOM mogą zostać osoby wymagające, ze względu na stan zdrowia, świadczeń pielęgnacyjnych, opiekuńczych i rehabilitacyjnych oraz kontynuacji leczenia, a niewymagające hospitalizacji w oddziale szpitalnym, którzy w ocenie skalą poziomu samodzielności (skala Barthel) otrzymali 40-65 punktów. W ramach projektu przewidziano realizację następujących zadań: 1. Dostosowanie i wyposażenie pomieszczeń 2. Zakup sprzętu do prowadzenia działalności leczniczej w DDOM 3. Prowadzenie dziennego domu opieki medycznej 4. ", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W HAJNÓWCE", "TYTUL": "Wsparcie deinstytucjonalizacji nad osobami zależnymi poprzez utworzenie Dziennego Domu Opieki Medycznej w Hajnówce.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.59}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "309202.50", "WARTOSC": "364402.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest umożliwienie powrotu na rynek pracy od dnia 01.09.2020 r. 8 rodzicom przebywającycm na urlopach macierzyńskich/wychowawczych lub pracujących oraz 3 rodzicom niepracującycm/berobotnym sprawującym opiekę nad dziećmi do lat 3 poprzez utworzenie 11 miejsc opieki nad dziećmi. Grupę docelową ( 11 osób) będą stanowiły osoby pełniące funkcję opiekuńcze nad dziećmi do lat 3, zamieszkałe na terenie miasta Bielsk Podlaski przez okres 12 m-cy od dnia 01.10.2020 do dnia 30.09.2021r. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu to : utworzenie 11 miejsc opieki nad dziećmi w wieku do lat 3 w formie żłobka, dzięki czemu wzrośnie liczba osób które znalazły pracę (założenie projektu to 3 osoby) oraz liczba osób które powróciły do pracy dzięki projektowi (założenia projektu to 8 osób). Poprzez projekt zostanie zwiększona ilość miejsc w żłobku. W trakcie całej realizacji projektu będzie zachowana zasada równości szans kobiet i mężczyzn w oparciu o standard de minimum oraz zasadę równości szans i niedyskryminacji. Utworzone miejsca opieki nad dziećmi będą funkcjonowały przez co najmniej 2 lata po zakończeniu realizacji projektu. Po zakończeniu realizacji projektu z EFS, miejsca miejsca w żłobku będą utrzymywane z opłaty ponoszonej przez rodzica. Projekt będzie realizowany od 01.06.2020 r. do 30.09.2021 r. Od 01.06.2020 r. do 30.09.2020 będzie realizowane zadanie 1, od 01.06.2020 do 30.04.2021 r zadanie 2 od 01.10.2020 r. do 30.09.2021 r. będzie realizowane zadanie 3 i 4.", "BENEFICJENT": "CENTRUM ROZWOJU DZIECKA - PRYWATNY ŻŁOBEK IZABELA SZACHOWICZ", "TYTUL": "Żłobek Motylek ułatwia powrót do pracy rodzicom - edycja III", "DOFINANSOWANIE_UE_PER_CAPITA": 11.97}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "280955.81", "WARTOSC": "330536.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest umożliwienie powrotu na rynek pracy od dnia 01.10.2019 r. 4 rodzicom przebywającym na urlopach macierzyńskich/wychowawczych oraz 6 rodzicom niepracujacym/bezrobotnym sprawującym opiekę nad dziećmi do lat 3 poprzez utworzenie 10 miejsc opieki nad dziećmi. W ramach projektu objętych będzie wsparciem 10 rodziców zamieszkałych na terenie miasta Bielsk Podlaski przez okres 12 m-cy od dnia 01.10.2019r do dnia 31.10.2020 r. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu to: utworzenie 10 miejsc opieki nad dziećmi w wieku do lat 3 w formie żłobka, dzięki czemu wzrośnie liczba osób które znałazły pracę (założenia projektu to 6 osoby) oraz liczba osób które powróciły do pracy dzięki projektowi (założenia projektu to 4 osób).Poprzez projekt zostanie zwiększona ilość miejsc w żłobku. W trakcie całej realizacji projektu będzie zachowana zasada równości szans kobiet i mężczyzn w oparciu o standard minimum oraz zasada równości szans i niedyskryminacji. Utworzone miejsca opieki nad dziećmi będą funkcjonowały przez co najmniej 2 lata po zakończeniu realizacji projektu. Po zakończeniu realizacji projektu z EFS, miejsca w żłobku będą utrzymywane z opłaty ponoszonej przez rodzica. Projekt będzie realizowany od 01.06.2019 r. do 31.10.2020 r. Od 01.06.2019 r do 30.09.2019r, będą realizowane zadania 1 i 2 od 01.10.2019 r do 30.09.2020 będzie realizowane zadanie 3 i 4. Od 30.09.2020 do 31.10.2020 r. projekt będzie podsumowywany i rozliczany.", "BENEFICJENT": "CENTRUM ROZWOJU DZIECKA - PRYWATNY ŻŁOBEK IZABELA SZACHOWICZ", "TYTUL": "Żłobek Motylek ułatwia powrót do pracy rodzicom - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 10.88}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "219828.75", "WARTOSC": "259828.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem projektu jest ułatwienie powrotu na rynek pracy osób związanych z urodzeniem/wychowaniem oraz osób pozostających bez pracy, które dzięki programowi będą miały szanse ją znaleść, poprzez zapewnienie opieki ich dzieciom w wieku do lat 3. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu to: utworzenie 10 miejsc opieki nad dziećmi w wieku do lat 3, liczba osób które znalazły pracę, liczba osób, które powróciły do pracy. Grupę docelową będą stanowiły osoby pełniące funkcje opiekuńcze nad dziećmi do lat 3 powracające na rynek pracy po przerwie związanej z wychowaniem dziecka oraz osoby pozostające bez zatrudnienia. Utworzonych zostanie 10 miejsc opieki nad dziećmi do lat 3, w formie żłobka, które będą funkcjonować po zakończeniu realizacji projektu przez minimum 2 lata. Projekt będze realizowany od 01.05.2017 r. do 30.09.2018 r. Od 01.05.2017 r. będą realizowane zadania 1 i 2 do dnia 31.08.2017 r., od 01.09.2017r. będzie realizowane zadanie 3 i 4.", "BENEFICJENT": "CENTRUM ROZWOJU DZIECKA - PRYWATNY ŻŁOBEK IZABELA SZACHOWICZ", "TYTUL": "Żłobek Motylek ułatwia powrót na rynek pracy rodzicom, poprzez zapewnienie opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.51}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "596380.88", "WARTOSC": "642212.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2017 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), grupy defaworyzowane i osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "399528.50", "WARTOSC": "420588.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski", "OPIS": "Celem głównym proj jest zwiększenie aktywności i mobilności zawodowej mieszkańców LGD Puszcza Białowieska 32os(19K) biernych zaw tj gminy wiejskie: Hajnówka, Białowieża, Narew, Narewka, Czyże, Czeremcha, Dubicze Cerkiewne, Bielsk Podlaski, Boćki, Orla, gmina miejsko-wiejska Kleszczele oraz gmina miejska Hajnówka pozostających poza rynkiem pracy poprzez udzielenia wsparcia w postaci poradnictwadoradztwa zawodowego, szkoleń, warsztatów i staży do końca IV 2020r. Działania proj ukierunkowane są na aktywizację społeczno-zawodową zapewniające wsparcie kompleksowe i zindywidualizowane dla każdej osoby z uwzględnieniem diagnozy problemowej, zasobów, predyspozycji, potrzeb danego LGD. W ramach proj do każdego UP zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. GD w proj stanowi 32os(19K) biernych zawodowo zamieszkałych gminy wchodzące w skład LGD Puszcza Białowieska która posiada ukończone 30 lat i jednocześnie znajduje się w szczególnie trudnej sytuacji na rynku pracy (tj. os. po 50 r.ż lub kobieta lub osoba niepełnosprawna lub osoba o niskich kwalifikacjach zaw). W ramach proj realizowane będą następujące zadania: Indywidualne doradztwo zawodowe, tworzenie IPD, Szkolenia zawodowe, Warsztaty rozwoju osobistego, Warsztaty aktywnego poszukiwania pracy, Pośrednictwo pracy, Staże zawodowe. Zakres wsparcia w proj jest zgodny z warunkami określonymi w Ogłoszeniu o naborze wniosków na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków na EFS w obszarze rynku pracy na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie do danego typu projektu/formy wsparcia zaplanowanej w projekcie. Wsparcie wpisuje się w Lokalną Strategię Rozwoju.", "BENEFICJENT": "STOWARZYSZENIE KONSULTINGOWO-DORADCZE \"WROTA BIZNESU\"", "TYTUL": "Droga do pracy mieszkańców LGD Puszcza Białowieska", "DOFINANSOWANIE_UE_PER_CAPITA": 5.17}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "369701.00", "WARTOSC": "392501.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2019 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122293.17", "WARTOSC": "122293.17", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Krzysztof Hryniewicki PPHU IWRO-PAK w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KRZYSZTOF HRYNIEWICKI PPHU IWRO-PAK", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Krzysztof Hryniewicki PPHU IWRO-PAK w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2019-04-19", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "75600.00", "WARTOSC": "132840.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Realizacja niniejszego projektu powiązana jest z obecnie prowadzoną działalnością w sektorze produkcyjnym branży marketingowej (reklama wizualna). Inwestycja polega na montażu podłączonej do sieci instalacji fotowoltaicznej (PV) składającej się z 90 polikrystalicznych modułów PV o mocy generatora PV 25,2 kWp i 2 falowników oraz niewielkiej przydomowej mikroturbiny wiatrowej o łącznej mocy znamionowej 0,4 kWp. Łączna moc instalacji OZE wyniesie 25,6 kWp. Niezbędne w projekcie: 1. Prace i czynności (Prace przygotowawcze: Przeprowadzenie postępowania ofertowego /wybór wykonawcy. Opracowanie dokumentacji technicznej / projekt koncepcyjny instalacji. Uzyskanie wymaganych prawem pozwoleń, decyzji i zezwoleń. Opracowanie studium wykonalności. Przygotowanie wniosku aplikacyjnego wraz z niezbędnymi załącznikami. Realizacja projektu: Zakup turbiny wiatrowej. Zakup instalacji fotowoltaicznej. Montaż poszczególnych instalacji oraz uzyskanie wszelkich dokumentów administracyjnych. Nadzór nad realizacją projektu. Koordynowanie prac związanych z realizacją projektu. Prowadzenie dokumentacji projektowej Prowadzenie rozliczeń finansowych. Prowadzenie promocji projektu. 2. Materiały: Wszelkie niezbędne materiały budowlane, niezbędne do realizacji projektu zapewni wyłoniony w drodze postępowania o udzielenie zamówienia publicznego wykonawca prac. 3. Usługi zlecane na zewnątrz: Wykonanie dokumentacji technicznej (projektowej i wykonawczej) Nadzór inwestorski Wykonawca montażu turbiny wiatrowej i instalacji fotowoltaicznej. Promocja projektu. Realizacja projektu jest istotna z punktu widzenia inicjatora, ponieważ ma na celu optymalizację mocy niezbędnej dla agencji reklamowej produkującej elementy reklamy wizualnej z miejscowości Bielsk Podlaski oraz zmniejszenie kosztów zakupu energii jak i zakupu usług dystrybucyjnych (energia wytworzona z OZE będzie wykorzystywana w 100% na potrzeby usługowo-produkcyjne firmy ABA PLUS). W/w inwestycja należy do kat. projektów stacjonarnych.", "BENEFICJENT": "ABA PLUS MURAWSCY S.C.", "TYTUL": "Instalacja paneli fotowoltaicznych oraz turbiny wiatrowej dla firmy ABA PLUS MURAWSCY S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Teresa Siegień KWIACIARNIA JAŚMIN w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "TERESA SIEGIEŃ KWIACIARNIA JAŚMIN", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Teresa Siegień KWIACIARNIA JAŚMIN w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2019-07-10", "DATA_START": "2018-11-19", "DOFINANSOWANIE": "344500.00", "WARTOSC": "651900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Celem głównym realizowanego projektu jest wytwarzanie energii elektrycznej oraz energii cieplnej z OZE na potrzeby własne firmy, co pozwoli na ograniczenie emisji CO2. Cel ten realizowany będzie poprzez instalację urządzeń pozwalających na produkcję energii z OZE w dwóch lokalizacjach, w których firma prowadzi działalośc: 1) w lokalizacji 1 w Bielsku Podlaskim - instalacja fotowoltaiczna 39,9 kw oraz kolektory słoneczne 12 kw 2) w lokalizacji 2 w Białymstoku -instalacja fotowoltaiczna 39,9 kw oraz kolektory słoneczne 6 kw Projekt pozwoli na osiągnięcie następujących wskaźników produktu : Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych (CI) MW – 0,02 (2019r) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (CI) MW – 0,0798(2019r) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE szt. - 2 szt. (2019r) Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE szt. - 2 szt. (2019r) Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 67,41 (2019r) rezultatu: • Produkcja energii elektrycznej z nowo wybudowanych /nowych mocy wytwórczych instalacji wykorzystujących OZE MWh/rok – 82,32 2020 r Wskaźnik monitorowany na podstawie urządzeń rejestrujących produkcję energii elektrycznej. Źródło danych: Umowa o dofinansowanie, wniosek o płatność końcową • Produkcja energii cieplnej z nowo wybudowanych /nowych mocy wytwórczych instalacji wykorzystujących OZE MWh/rok – 16,49 2020 r Koszty całkowite projektu wynoszą 659 631,66 zł, koszty kwalifikowalne projektu wynoszą 536 285,90 zł, wnioskowana dotacja pomoc de minimis 65% 344 499,99 zł Projekt realizowany bedzie od listopada do lipca 2019 r.", "BENEFICJENT": "DANWOOD SPÓŁKA AKCYJNA", "TYTUL": "Produkcja energii OZE w DANWOOD S. A. na potrzeby własne.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa [Kancelaria Adwokacka Magdalena Waszkowiak-Dobrzycka] w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KANCELARIA ADWOKACKA MAGDALENA WASZKOWIAK - DOBRZYCKA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa [Kancelaria Adwokacka Magdalena Waszkowiak - Dobrzycka] w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa HYDRO-SERWIS Wiesław Pisawocki w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "HYDRO-SERWIS WIESŁAW PISAWOCKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa HYDRO-SERWIS Wiesław Pisawocki w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Kancelaria Adwokacka Adwokat Paweł Sakowicz w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KANCELARIA ADWOKACKA ADWOKAT PAWEŁ SAKOWICZ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Kancelaria Adwokacka Adwokat Paweł Sakowicz w sytuacji znaczącego spadku obrotów na skutek COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Pracownia Psychotechniczna IMPULS Agnieszka Troc - Kulik w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "PRACOWNIA PSYCHOTECHNICZNA IMPULS AGNIESZKA TROC - KULIK", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Pracownia Psychotechniczna IMPULS Agnieszka Troc - Kulik w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Grażyna Brzezowska HANDEL OBWOŹNY ART.SPOŻYWCZYMI I PRZEMYSŁOWYMI w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "GRAŻYNA BRZEZOWSKA HANDEL OBWOŹNY ART.SPOŻYWCZYMI I PRZEMYSŁOWYMI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Grażyna Brzezowska HANDEL OBWOŹNY ART.SPOŻYWCZYMI I PRZEMYSŁOWYMI w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}], "children": [{"name": "Oświata i wychowanie", "value": 1372.9809706782353, "v": "35,45 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1372,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 669.2410876554209, "v": "17,28 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 341.49783902080026, "v": "8,82 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 114.40780609675794, "v": "2,95 mln zł", "v_zmiana": 48.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 68.17427547739862, "v": "1,76 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 62.36401712050199, "v": "1,61 mln zł", "v_zmiana": 44.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 29.306983770383855, "v": "756,62 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 26.861052019986833, "v": "693,47 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola specjalne", "value": 26.50636983383042, "v": "684,31 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 18.28631870472944, "v": "472,10 tys zł", "v_zmiana": 93.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.725356160669327, "v": "173,63 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.545863578262385, "v": "168,99 tys zł", "v_zmiana": 160.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 1.5120653058062516, "v": "39,04 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.907421079133904, "v": "23,43 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.6445148545532013, "v": "16,64 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1074.4457256846263, "v": "27,74 mln zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1074,45 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 722.5323120424526, "v": "18,65 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 295.17898671418055, "v": "7,62 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 34.911623736297784, "v": "901,31 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 8.172909323314096, "v": "211,00 tys zł", "v_zmiana": 55.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 5.3743657280086765, "v": "138,75 tys zł", "v_zmiana": 91.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 4.963646047178216, "v": "128,15 tys zł", "v_zmiana": 87.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.1849757911453693, "v": "82,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.12690630204903747, "v": "3,28 tys zł", "v_zmiana": 556.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 806.2193515900374, "v": "20,81 mln zł", "v_zmiana": 182.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "806,22 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 321.64951427354066, "v": "8,30 mln zł", "v_zmiana": 2220.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 187.53369601425416, "v": "4,84 mln zł", "v_zmiana": 354.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 167.58934113181235, "v": "4,33 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 44.6173374133323, "v": "1,15 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 38.086351628771745, "v": "983,28 tys zł", "v_zmiana": 6973.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 26.16539721888678, "v": "675,51 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 20.577713909439517, "v": "531,25 tys zł", "v_zmiana": 141.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 327.4363423325716, "v": "8,45 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "327,44 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 264.65583414029516, "v": "6,83 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 30.328967734438542, "v": "783,00 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.162002943796725, "v": "313,99 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11.263548824418018, "v": "290,79 tys zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.025988689623118, "v": "233,02 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 277.1908006352403, "v": "7,16 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "277,19 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 79.76224387031802, "v": "2,06 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 45.691150404772046, "v": "1,18 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 44.136060735174496, "v": "1,14 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 28.45997714684123, "v": "734,75 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 28.042826819537517, "v": "723,98 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 19.55223728550955, "v": "504,78 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 19.36708370453577, "v": "500,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.877871170159198, "v": "229,20 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4967409071542006, "v": "64,46 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.6970647247937405, "v": "18,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.10754386644459077, "v": "2,78 tys zł", "v_zmiana": 178.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 258.65706472479377, "v": "6,68 mln zł", "v_zmiana": 63.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "258,66 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "3.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 222.3503214935895, "v": "5,74 mln zł", "v_zmiana": 96.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 32.088081496688226, "v": "828,42 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.8946116899717242, "v": "48,91 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.1620250222721462, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.1620250222721462, "v": "30,00 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 206.07439865205097, "v": "5,32 mln zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "206,07 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 161.47016965565325, "v": "4,17 mln zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 44.604228996397715, "v": "1,15 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Kultura fizyczna", "value": 114.00695626912501, "v": "2,94 mln zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "114,01 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 58.38420420653058, "v": "1,51 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Instytucje kultury fizycznej", "value": 40.1423232753612, "v": "1,04 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 15.48042878723322, "v": "399,66 tys zł", "v_zmiana": 84.8, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 64.99093426811791, "v": "1,68 mln zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "64,99 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "62.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 51.01922725336019, "v": "1,32 mln zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 13.971707014757717, "v": "360,71 tys zł", "v_zmiana": 56.0, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 45.265639307433084, "v": "1,17 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "45,27 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 30.7232381763954, "v": "793,18 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.102553356315607, "v": "183,37 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5.236570864159274, "v": "135,19 tys zł", "v_zmiana": 108.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.2032769105628076, "v": "56,88 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 24.290410969516213, "v": "627,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "24,29 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 24.290410969516213, "v": "627,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.87336987256458, "v": "590,52 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "22,87 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17.734752682341092, "v": "457,86 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Zwalczanie narkomanii", "value": 2.6372917070147572, "v": "68,09 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.7266421350273076, "v": "44,58 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 0.7746833481814308, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 19.37690552736569, "v": "500,25 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.37690552736569, "v": "500,25 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 7.843385366231552, "v": "202,49 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,84 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 4.376757562846187, "v": "112,99 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.3921032652903125, "v": "87,57 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.07452453809505365, "v": "1,92 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.269651779834993, "v": "161,86 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,27 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0442878723321845, "v": "78,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0072893829647134, "v": "77,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20451756594492002, "v": "5,28 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.01355695859317504, "v": "0,35 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4.784019831893714, "v": "123,51 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "4,78 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "96.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Komendy powiatowe Policji", "value": 3.9234976953170393, "v": "101,29 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Straż Graniczna", "value": 0.5422783437270016, "v": "14,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Obrona cywilna", "value": 0.31824379284967264, "v": "8,22 tys zł", "v_zmiana": 89.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 4.491263508540884, "v": "115,95 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,49 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "95.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "87.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 2.4590076306309796, "v": "63,48 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 1.874620211488554, "v": "48,40 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Izby rolnicze", "value": 0.15763566642135027, "v": "4,07 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.7430375334082193, "v": "45,00 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,74 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.7430375334082193, "v": "45,00 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}