{"gmina": "gmina miejsko-wiejska Szczuczyn", "ludnosc": 6145, "budzet": {"dochody": "37,11 mln zł", "wydatki": "33,40 mln zł", "wydatki_zmiana": 14.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "718,98 tys zł", "wydatki": "720,56 tys zł", "wydatki_zmiana": 2.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 23.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.668565359999977}, {"date": "2016-12-31", "value0": 0, "value1": 1.668565359999977}, {"date": "2017-01-01", "value0": 0, "value1": -0.9242237600000016}, {"date": "2017-12-31", "value0": 0, "value1": -0.9242237600000016}, {"date": "2018-01-01", "value0": 0, "value1": 2.2554233900000153}, {"date": "2018-12-31", "value0": 0, "value1": 2.2554233900000153}, {"date": "2019-01-01", "value0": 0, "value1": 3.71722377999999}, {"date": "2019-12-31", "value0": 0, "value1": 3.71722377999999}], "dochod_ue": "2,97 mln zł", "dotacje_ue": {"gmina": "68,52 mln zł", "gmina_pc": "11151.0 zł", "powiat": "34,77 mln zł", "powiat_pc": "5658.4 zł", "wojewodztwo": "2,68 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "321,06 tys zł", "wydatki_inwestycje_ue": "2,11 mln zł", "janosik": {"dochody": "5,00 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "14680561.53", "WARTOSC": "44974510.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Przedmiotowy projekt PROST-KEY PACKAGING zakłada rozwój firmy poprzez wdrożenie wyników samodzielnie przeprowadzonych prac B+R oraz uruchomienie produkcji innowacyjnych opakowań z tektury falistej o zwiększonych parametrach wytrzymałościowych, dedykowanych dla branży spożywczej. Przewidziane do zaimplementowania rozwiązania technologiczne opracowane zostały w wyniku własnych prac badawczo-rozwojowych wnioskodawcy.Celem wykonanych prac było opracowanie nowych produktów w postaci opakowań z tektury falistej o ulepszonych cechach, wraz z technologią ich wytwarzania. Efektem prowadzonych badań jest dokonane zgłoszenie wynalazku o numerze P.421230 pt. „ Sposób wytwarzania tekturowych opakowań o zwiększonych parametrach wytrzymałościowych”, dokonane w Urzędzie Patentowym RP. Zakres projektu obejmuje wydatki na roboty budowlane hali produkcyjnej oraz nakłady na środki trwałe, niezbędne do wytwarzania nowych opakowań z tektury falistej. Inwestycja umożliwi uruchomienie produkcji opakowań cechujących się innowacyjnością w stosunku do krajowych i międzynarodowych rozwiązań dostępnych wśród konkurencji. Realizacja projektu umożliwi uzupełnienie wiodącej działalności spółki, rozszerzenie obecnej oferty produktowej gwarantując realizację zidentyfikowanych potrzeb i oczekiwań odbiorców. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "PROST-KEY PACKAGING SOBOLEWSCY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie wyników prac B+R dotyczących opakowań z tektury falistej dla branży spożywczej w PROST-KEY PACKAGING", "DOFINANSOWANIE_UE_PER_CAPITA": 2389.02}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2019-10-23", "DOFINANSOWANIE": "13289826.28", "WARTOSC": "19259858.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Wnioskodawcą jest Gmina Szczuczyn. Inwestycja będzie realizowana w trybie \"ZAPROJEKTUJ I WYBUDUJ\" i obejmie: -Zaprojektowanie inwestycji i uzyskanie niezbędnych pozwoleń i decyzji -Budowa sieci kanalizacji sanitarnej w ul: Grunwaldzkiej, Granicznej, Szczuki, Sienkiewicza, Kilińskiego, Łomżyńskiej, Nadstawnej, Krzywej, Przelotowej, Sportowej -Przebudowa sieci wodociągowej w ul: Kilińskiego, Przelotowej, Krzywej, Sobieskiego, Łomżyńskiej. -Modernizacja SUW oraz 1 ujęcia wody -Modernizacja miejskiej oczyszczalni ścieków -Modernizacja istniejących przepompowni Strategicznym celem jest poprawa jakości środowiska naturalnego w szczególności wód i gleby na terenie aglomeracji Szczuczyn poprzez rozwój lokalnej gospodarki wodno – ściekowej. Cele bezpośrednie: - Uporządkowanie gospodarki ściekami na terenie aglomeracji Szczuczyn poprzez budowę infrastruktury kanalizacyjnej oraz rozwiązanie problemu odprowadzania ścieków do zbiorników bezodpływowych przez mieszkańców po zakończeniu realizacji projektu - Zapewnienie stałej produkcji wody wodociągowej mieszkańcom aglomeracji Szczuczyn o parametrach jakościowych zgodnych z przepisami prawa przez sieć wodociągową, stację uzdatniania wody i ujęcie wody w Szczuczynie - Zapewnienie sprawności istniejącego systemu oczyszczania ścieków w aglomeracji Szczuczyn Jest to projekt kompleksowy, gdyż w wyniku realizacji projektu aglomeracja będzie wyposażona we wszystkie niezbędne systemy z zakresu gospodarki wodno - ściekowej. Wskaźniki rezultatu: -Liczba dodatkowych osób korzystających z ulepszonego systemu oczyszczania ścieków – 738 osób Okres rzeczowej realizacji projektu: I kw 2020 - III kw 2023 Wartość całkowita projektu: 19 259 858,50 zł. Dofinansowanie: 13 289 826,28 zł.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Kompleksowe rozwiązanie gospodarki wodno - ściekowej aglomeracji Szczuczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 2162.7}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "11049002.33", "WARTOSC": "17117393.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Przedmiotem realizacji projektu jest wdrożenie posiadanych wyników prac badawczo-rozwojowych, prowadzonych przez i na zlecenie przedsiębiorstwa 3 Spare, zgłoszonych do objęcia ochroną w postaci patentu na wynalazek. Numer zgłoszenia P.418134 Tytuł: WPC zawierający pył z płyty wiórowej, sposób jego wytwarzania i zastosowanie. W oparciu o posiadane wyniki prac B+R Wnioskodawca zamierza rozszerzyć działalność o produkcję granulatu WPC i materiałów kompozytowych, w tym deski tarasowej WPC i deski ogrodzeniowej WPC. W celu wdrożenia nowych produktów Wnioskodawca zamierza: - wybudować zakład do produkcji ww. produktów, - wyposażyć zakład w niezbędne środki trwałe do produkcji nowych wyrobów, - skorzystać z usług doradczych dotyczących optymalizacji technicznej procesu produkcyjnego nowych produktów. 3 Spare sp. z o. o. jest członkiem Wschodniego Klastra Budowlanego, który posiada status Krajowego Klastra Kluczowego. Produkty będące przedmiotem wdrożenia wykazują cechy innowacyjności na rynku krajowym i europejskim. Projekt jest przygotowany w stopniu umożliwiającym bezpieczną realizację w założonym terminie. Harmonogram rzeczowo-finansowy został zaplanowany w taki sposób, aby umożliwić przeprowadzenie procedury wyboru wykonawców zgodnie z Wytycznymi kwalifikowalności wydatków, oraz realizację wszystkich zadań w ramach projektu. SA 42799(2015/X), art. 13,18 rozp.651/2014 ZBA_20.02.2018 r.", "BENEFICJENT": "HARTIKA SP. O.O.", "TYTUL": "Budowa zakładu produkcji biokompozytów WPC na osnowie polimerów syntetycznych (PVC) oraz pyłu drzewnego pochodzącego z recyklingu odpadów drzewnych w tym odpadów przemysłu meblarskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1798.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-02-20", "DOFINANSOWANIE": "6844900.99", "WARTOSC": "15568666.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt dotyczy inwestycji w aktywa materialne oraz niematerialne i prawne związane z utworzeniem nowego zakładu. Głównym celem projektu jest wprowadzenie do praktyki gospodarczej wyników przeprowadzonych przez Wnioskodawcę prac B+R poprzez uruchomienie w SSSE podstrefie Szczuczyn, nowoczesnego zakładu produkcyjnego opakowań papierowych. Projekt realizowany będzie w okresie 02/2019 – 11/2020 i obejmował będzie budowę nowego obiektu budowlanego - hali produkcyjno-magazynowej wraz z infrastrukturą towarzyszącą w oparciu o standardy i wymogi systemu BRC PACKAGING AND PACKAGING MATERIAL, a także zainstalowanie maszyn i urządzeń produkcyjnych wraz z wyposażeniem wspomagającym, celem uruchomiania produkcji worków papierowych zgodnie z zasadami GMP (Dobra Praktyka Produkcyjna) i GHP (Dobra Praktyka Higieniczna). Realizacja projektu umożliwi skomercjalizowanie polskiej myśli technologicznej poprzez wprowadzenie na rynek, zgłoszonych do ochrony patentowej, dwóch grup nowych wyrobów pod marką produktową SACK i EKO SACK - innowacyjnych co najmniej na rynku krajowym worków papierowych o cechach i funkcjonalnościach użytkowych oczekiwanych przez użytkowników końcowych tj.: - HOT LOCK SACK/EASY OPEN SACK - wielowarstwowe worki papierowe otwarte klejone i worki papierowe z wkładka? polietylenowa? LDPE z cięciem schodkowym do zamykania na gorąco oraz taśmą zrywającą do szybkiego otwierania na dnie, - WINDOW SACK - wielowarstwowe worki papierowe otwarte klejone z wkładka? polietylenowa? LDPE z wizjerem na całej długości, także w wersji EKO SACK - worek ekologiczny z co najmniej jedną warstwą z papieru recyklingowego. Założeniem projektu jest również wdrożenie nowych praktyk i technik zarządzania, organizacji, promocji i marketingu, które w porównaniu z dotychczasowymi rozwiązaniami powinny skutkować zmniejszeniem negatywnego wpływu na środowisko poprzez wdrożenie ekoinnowacji organizacyjnych i zasad marketingu ekologicznego.", "BENEFICJENT": "\"TORPOL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Komercjalizacja wyników prac B+R TORPOL Sp. z o.o. poprzez utworzenie w Szczuczynie na terenie SSSE zakładu produkcji opakowań papierowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1113.89}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-09-30", "DOFINANSOWANIE": "4999770.23", "WARTOSC": "7902101.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Niniejszy Projekt jest elementem realizacji długofalowej strategii rozwoju Gminy Szczuczyn. Przedmiotem Projektu jest utworzenie infrastruktury biznesowej w postaci Lokalnego Inkubatora Przedsiębiorczości w Szczuczynie. Zakres prac obejmuje 4 grupy zadań: 1. Opracowanie dokumentacji technicznej niezbędnej do uzyskania pozwolenia na budowę (projekt realizowany w formule zaprojektuj wybuduj), 2. Budowę budynku biurowo-administracyjnego oraz budynku hali produkcyjnej na potrzeby LIP wraz z niezbędną infrastrukturą techniczną oraz zagospodarowaniem terenu, 3. Nadzór inwestorski w celu prawidłowej realizacji przedsięwzięcia, 4. Wyposażenie LIP celem świadczenia usług zgodnie z Planem funkcjonowania LIP. Inwestycja zostanie zlokalizowana na terenie Miasta Szczuczyn, w gminie miejsko-wiejskiej Szczuczyn, powiecie grajewskim, województwie podlaskim na działkach o numerach ewidencyjnych: 969/8, 969/23, 969/24 oraz 969/34. W wyniku realizacji Projektu możliwe będzie wsparcie rozwoju MŚP poprzez prowadzenie aktywnych działań ukierunkowanych na zapewnienie jak najlepszych warunków dla lokalnych przedsiębiorców. Dzięki utworzeniu Inkubatora zostanie udostępniona niezbędna infrastruktura wykorzystywana zgodnie ze zdiagnozowanym i faktycznym zapotrzebowaniem. Przedsiębiorcy uzyskają również merytoryczne wsparcie w prowadzeniu działalności. W ofercie LIP znajdą sie nowe usługi, które dotychczas nie były dostępne na lokalnym rynku (wynajem powierzchni biurowej/usługowej i produkcyjnej (inkubacja), wynajem powierzchni konferencyjnej/szkoleniowej/biznesowej, usługi doradcze, usługi szkoleniowe i towarzyszące). Projekt pn. Budowa Lokalnego Inkubatora Przedsiębiorczości w Mieście Szczuczyn będzie realizowany w okresie od 30.09.2020 r. do 30.09.2022 r. Całkowita wartość Projektu to 7 902 101,70 PLN, całkowita wartość kosztów kwalifikowalnych - 6 093 565,20 PLN, kwota dofinansowania - 4 999 770,23 PLN, wkład własny - 1 093 794,97 PLN.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Budowa Lokalnego Inkubatora Przedsiębiorczości w Mieście Szczuczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 813.63}, {"DATA_KONIEC": "2019-09-03", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "3894901.63", "WARTOSC": "4868627.07", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Beneficjentem projektu będzie Parafia Rzymskokatolicka pw. Imienia Najświętszej Maryi Panny w Szczuczynie. Przedmiotem projektu jest wyremontowanie, aranżacja i udostępnienie na cele kulturowe zabytkowego obiektu klasztoru popijarskiego charakteryzującego się bogatą historią oraz powołanie do życia Centrum Muzealno - Warsztatowego. Celem strategicznym projektu jest zwiększenie wykorzystania zasobów dziedzictwa kulturowego w regionie przekładające się na wzrost partycypacji społeczeństwa w kulturze w okresie 5 lat od zakończenia realizacji projektu. Jest to cel zakładany w perspektywie długofalowego oddziaływania na region i jego mieszkańców. Celami bezpośrednimi projektu są: - Zwiększenie aktywności kulturalnej mieszkańców Gminy Szczuczyn poprzez wzbogacenie oferty kulturalnej od 2019r. - Podniesienie świadomości społeczności lokalnej na temat kultury i tradycji Ziemi Szczuczyńskiej poprzez organizację Centrum Muzealno - Warsztatowego od 2019r. - Zwiększenie dostępności do obiektu dziedzictwa kulturowego w Gminie Szczuczyn poprzez udostepnienie części budynku klasztornego na działalność Centrum Muzealno - Warsztatowego od 2019r. Wskaźnikiem rezultatu projektu będzie: Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem – 12 166 osób w 2020r. Projekt jest wykonalny pod względem technicznym, finansowym i instytucjonalnym. Budżet projektu: 5 181 358,54zł. Dofinansowanie 80%: 4 145 086,82zł. Okres rzeczowej realizacji projektu: I.2017 - IX.2019.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. IMIENIA NAJŚWIĘTSZEJ MARYI PANNY W SZCZUCZYNIE", "TYTUL": "Remont i adaptacja na cele kulturowe zabytkowego kompleksu klasztornego w Szczuczynie z przeznaczeniem na centrum muzealno - warsztatowe", "DOFINANSOWANIE_UE_PER_CAPITA": 633.83}, {"DATA_KONIEC": "2017-12-19", "DATA_START": "2015-09-18", "DOFINANSOWANIE": "2804211.05", "WARTOSC": "3505264.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Beneficjentem projektu będzie Gmina Szczuczyn. W ramach przedmiotowej inwestycji Wnioskodawca zrealizuje następujące zadania: 1. Termomodernizacja Szkoły Podstawowej w Niedźwiadnej wraz z częścią mieszkalną komunalną 2. Termomodernizacja Publicznego Gimnazjum w Szczuczynie przy Placu 1000-lecia 14 3. Termomodernizacja Hali Sportowej Miejskiego Domu Kultury w Szczuczynie przy ul. Grunwaldzkiej 2 Celem strategicznym projektu jest poprawa efektywności energetycznej w sektorze publicznym poprzez termomodernizację, inteligentne zarządzanie energią i wykorzystanie odnawialnych źródeł energii w infrastrukturze publicznej.Celem bezpośrednim projektu będzie poprawa efektywności energetycznej budynkuów użyteczności publicznej, poprzez: redukcję kosztów ogrzewania, co wpłynie jednocześnie na obniżenie kosztów funkcjonowania instytucji publicznych; podniesienie świadomości pracowników budynków użyteczności publicznej w zakresie oszczędności gospodarowania energią. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1. Ilość zaoszczędzonej energii cieplnej – 7 279,30 GJ/rok 2. Ilość zaoszczędzonej energii elektrycznej – 15,22 MWh/rok 3. Liczba złożonych audytów energetycznych ex post – 3 szt. oraz następujące wskaźniki produktu: 1. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych – 2 139 791,66 KWh/rok 2. Szacowany roczny spadek emisji gazów cieplarnianych – 683,37 tony równoważnika CO2/rok 3. Liczba zmodernizowanych energetycznie budynków – 3 szt. 4. Powierzchnia użytkowa budynków poddanych termomodernizacji - 3570,00 m2 5. Liczba zmodernizowanych źródeł ciepła - 2 szt. 6. Liczba wykonanych instalacji solarnych (OZE) – 3szt. 7. Liczba wykonanych instalacji pomp ciepła (OZE) – 1 szt. Projekt jest wykonalny pod względem technicznym, finansowym i instytucjonalnym. Budżet projektu: 3 505 264,01 zł. Dofinansowanie 80%: 2 804 211,05 zł. Okres realizacji projektu: III.2015 - XII.2017.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej na terenie miasta i gminy Szczuczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 456.34}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2349089.10", "WARTOSC": "2610099.00", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: Volynska oblast", "OPIS": "The area of the project precisely Schuchyn municipality (PL) City Kovel (UA) and Shchuchyn region (BY) has enormous cultural diversity and many historical sites with valuable natural areas. Unfortunately, at present there is no sufficiently large infrastructure to cultivate a multi-ethnic, multi-religious and multicultural structure as a result of the area. At the same time it is becoming increasingly low interest of young generations in cultivating local traditions with a strong influence of Western culture. The challenge faced by the project partners is to strengthen cultural connections and present the richness and diversity of the border area for wide group of customers thus increasing the attractiveness of the image of the entire region. The project partners set themselves the goal of creating a center of cultural promotion in the form of cross-border amphitheaters with a comprehensive cultural offer including art, folklore, science, literature, painting, theater, crafts. Insufficient funds in the partners’ budgets is the significant barrier. The beneficiaries of the project will be thousands of visitors of Schuchyn municipality (PL) City Kovel (UA) and Shchuchyn region (BY) Indirect beneficiary will be the local population (over 130 thousand people) who find jobs in tourism (shops, catering, sale of souvenirs and local products, creation of accommodation and other tourist attractions as the enrichment of the offer). Implementation of the project will have a cross-border nature, necessary to protect the valuable cultural heritage of the border area. Working with partners from PL BY UA is a condition for project success in building a common strategy for cooperation, basing on newly created products promoting cultural heritage. Strong commitment to the three parties will contribute to increasing the attractiveness of the region which will result in the increased number of tourists and economic development.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Cross-border Centers for Dialogue of Cultures Poland-Belarus-Ukraine", "DOFINANSOWANIE_UE_PER_CAPITA": 382.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2075446.07", "WARTOSC": "3062100.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt polega na wdrożeniu do produkcji własnej technologii produkcji opakowań kaszerowanych. Zmiana procesu produkcyjnego pozwoli na podniesienie jakości wyrobów końcowych oraz obniżenie kosztów produkcji. Inwestycja będzie realizowana od lipca 2019 do czerwca 2020 roku. Łączna wartość inwestycji wyniesie 3,8 mln zł brutto.", "BENEFICJENT": "ROTO GRABOWSKI SPÓŁKA JAWNA", "TYTUL": "Zmiana technologii produkcji opakowań tekturowych", "DOFINANSOWANIE_UE_PER_CAPITA": 337.74}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-03-06", "DOFINANSOWANIE": "1224109.29", "WARTOSC": "2079696.41", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Przedmiotowy projekt dotyczy TYPU 1, tj. Energetyki opartej na odnawialnych źródłach energii (energetyka odnawialna: słoneczna). Wnioskodawcą projektu jest Gmina Szczuczyn, zaś grupą docelową jej mieszkańcy. Celem strategicznym projektu jest ograniczenie emisji gazów cieplarnianych i zmniejszenie emisji pyłów w atmosferze poprzez wykorzystanie źródeł energii przyjaznych środowisku, rozwój infrastruktury OZE na terenie gminy Szczuczyn w postaci instalacji paneli fotowoltaicznych oraz kolektorów słonecznych na budynkach jednorodzinnych na potrzeby własne mieszkańców. Cel bezpośredni projektu: poprawa efektywności energetycznej gminy Szczuczyn poprzez: zapewnienie bezpieczeństwa energetycznego mieszkańcom, zmniejszenie opłat za energię elektryczną, ograniczenie zużycia energii elektrycznej ze źródeł konwencjonalnych, zmniejszenie emisji CO2, zwiększenie udziału energii z odnawialnych źródeł w bilansie energetycznym gminy, podniesienie świadomości mieszkańców w zakresie oszczędności gospodarowania energią. Poprzez realizację przedmiotowego projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 2. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE Zostaną osiągnięte również następujące wskaźniki produktu: 1. Szacowany roczny spadek emisji gazów cieplarnianych 2. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE 3. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE 4. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 5. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych Przewidywane nakłady inwestycyjne: Dotacja (65%): 1 299 281,10 zł Wkład własny: 699 612,90 zł Razem wydatki kwalifikowane: 1 998 894,00 zł Wydatki niekwalifikowane: 200 673,12 zł Całkowita wartość projektu: 2 199 567,12 zł Okres realizacji projektu: II kwartał 2017 – III kwartał 2018", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Słoneczne instalacje OZE w gminie Szczuczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 199.2}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1208198.34", "WARTOSC": "1421409.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt dotyczy dostawy i montażu 6 instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby 6 obiektów: -Publiczne Gimnazjum im. St. Antoniego Szczuki w Szczuczynie -Oczyszczalnia ścieków w Szczuczynie -Stacja Uzdatniania Wody w Niedźwiadnej -Stacja Uzdatniania Wody w Wólce -Szkoła Podstawowa w Szczuczynie -Szkoła Podstawowa w Niedźwiadnej. Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Efekty projektu odczują przede wszystkim mieszkańcy gminy i województwa. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. Projekt będzie realizowany w okresie 2020-2021.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Montaż instalacji fotowoltaicznych na budynkach użyteczności publicznej w Gminie Szczuczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 196.61}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2019-04-29", "DATA_START": "2018-06-08", "DOFINANSOWANIE": "711710.95", "WARTOSC": "938425.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Gmina Szczuczyn zamierza zrealizować przedsięwzięcie polegające na modernizacji systemu oświetlenia ulicznego (463 punktów świetlnych) w części miejskiej oraz budowie stacji pomiaru zanieczyszczeń (mierzącej poziom pyłu PM10), wraz z systemem informowania o ich stężeniu mieszkańców. Konkurs w którym aplikuje Wnioskodawca dotyczy projektów Strategii niskoemisyjnych z wyłączeniem BOF, Typ 3: 3. Montaż/instalacja efektywnego energetycznie oświetlenia w gminach lub obiektach użyteczności publicznej oraz systemy sterowania oświetleniem (ulicznym) oraz Typ 5- 5. Systemy pomiaru zanieczyszczeń w miastach (takich, jak pył PM10 i benzo(a)piren) oraz systemy informowania mieszkańców o poziomach zanieczyszczeń. Celem głównym projektu jest poprawa stanu środowiska, w tym przede wszystkim poprawa stanu jakości powietrza w skali lokalnej, poprzez modernizację oświetlenia oraz budowę systemu pomiaru zanieczyszczeń w mieście Szczuczyn w okresie II kwartał 2018 -II kwartał 2019 r. Projekt będzie realizowany w okresie II kwartał 2018 -II kwartał 2019 r. Wartość kwalifikowalna projektu to niecały 1 mln zł, z czego 78 % stanowi dotacja. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji CO2 (o 77,62 %). Planuje się iż, w wyniku realizacji projektu moc pracy systemu oświetlenia po modernizacji wynosić będzie 11,29 kW, a całkowita oszczędność energii pierwotnej wyniesie 473 882 kWh. Poprawa jakości powietrza uzyskana będzie dzięki unikniętej emisji zanieczyszczeń do atmosfery w wyniku zamiany nieefektywnych energetycznie opraw sodowych wraz z osprzętem, na energooszczędne oprawy LED.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Poprawa efektywności energetycznej i kontrola stanu powietrza w mieście Szczuczyn, poprzez wymianę opraw oświetleniowych oraz budowę systemu pomiaru zanieczyszczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 115.81}, {"DATA_KONIEC": "2019-03-22", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "639869.85", "WARTOSC": "752788.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt jest odpowiedzią na niewystarczającą infrastrukturę przedszkolną w Gminie Szczuczyn oraz niski stopień edukacji przedszkolnej wśród dzieci 3- 4 letnich. W ramach przedmiotowego projektu zaplanowano prace adaptacyjne części obiektu Szkoły Podstawowej w Szczuczynie na potrzeby powstania oddziałów przedszkola przeznaczonych dla najmłodszych grup (3- 4 latków) oraz doposażenie istniejącego placu zabaw i zagospodarowanie terenu w postaci utwardzenia placu. Realizacja projektu przyczyni się do wzrostu liczby dzieci objętych wychowaniem przedszkolnym na terenie gminy Szczuczyn. Docelowo, w ramach projektu mają powstać 4 oddziały przedszkola, które będą mogły przyjąć 75 dzieci w wieku 3- 4 lata. Szczegółowa diagnoza potrzeb i deficytów w obszarze interwencji została przedstawiona w załączniku wniosku Studium wykonalności. W szczególności prace będą dotyczyć: • dostosowania układu pomieszczeń parteru (przebudowa ścian działowych); • remontu posadzek, ścian i sufitów; • wymiany drzwi wewnętrznych; • wymiany elementów wyposażenia; • nowej aranżacji sali zajęć oraz szatni; • zmian w istniejącej instalacji wodno-kanalizacyjnej oraz instalacji elektrycznej; • budowy schodów zew; • wymiany części okien; • budowy placu utwardzonego; • wyposażenia placu zabaw. Obiekt jest dostosowany do potrzeb osób z niepełnosprawnościami. Grupa docelowa: dzieci w wieku przedszkolnym z terenu gminy Szczuczyn, rodzice i opiekunowie dzieci, nauczyciele zatrudnieni w nowopowstałych oddziałach przedszkolnych. Złożenia projektu są komplementarne wobec działań ujętych w projekcie złożonym przez Wnioskodawcę w ramach działania 3.1.1 Zapewnienie równego dostępu do wysokiej jakości edukacji przedszkolnej (przewidywany termin rozstrzygnięcia konkursu- sierpień 2018). Więcej informacji na temat komplementarności projektu z projektem w ramach działania 3.1.1 znajduje się w załączniku Studium wykonalności. Realizację zadań zaplanowano na III kw. 2018- I kw. 2019 roku.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Adaptacja pomieszczeń części parteru Szkoły Podstawowej na potrzeby oddziału przedszkolnego wraz z budową parkingu i doposażeniem placu zabaw", "DOFINANSOWANIE_UE_PER_CAPITA": 104.12}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "386618.85", "WARTOSC": "411573.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Celem projektu aktywizacja społeczno-zawodowa, wykorzystująca instrumenty aktywizacji społecznej, zawodowej zapewniające wsparcie kompleksowe oraz zindywidualizowane w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej osoby/rodziny do końca pażdziernika 2020 r. grupy 40 osób (23K), zamieszkujących obszar gminy Szczuczyn, zagrożonych wykluczeniem społecznym. W szczególności pr. ukierunkowany jest na objęcie wsparciem os.: korzystających ze świadczeń z pomocy społecznej zgodnie z ustawą z d. 12.03.2004 r. o pomocy społ.; o których mowa w art.1 ust.2 ustawy z d.13.06.2003 r. o zatrudnieniu socjalnym; korzystających z PO PŻ oraz os. bezrobotne objęte wsparciem Ośrodka. Projekt zakłada kompleksowe wsparcie, dostosowane do potrzeb uczestników, zgodne z założeniami Lokalnej Strategii Rozwoju. Indywidualizacja wsparcia przyczyni się do aktywizacji zawodowej osób w szczególnej sytuacji na rynku pracy, zagrożonych wykluczeniem społecznym lub wykluczonych społecznie. W ramach pr. przewidziano następujące działania: indywidualną ścieżkę reintegracji społ.-zaw., poradnictwo i wsparcie indywidualne oraz grupowe w zakresie podniesienia kompetencji życiowych i umiejętności społeczno-zawodowych, szkolenia zawodowe oraz staże i pośrednictwo pracy. \"Program aktywności lokalnej realizowany w powiązaniu z lokalnymi programami pomocy zgodnie z SZOP RPO. OPS realizuje program aktywności lokalnej w formie lokalnego programu pomocy społecznej, o których mowa w art. 110ust 10, oraz art. 112 ust 13 ustawy z dnia 12 marca 2004 r. o pomocy społeczne\".Dokument ten stanowi uzupełnienie i rozwinięcie Strategii Rozwiązywania Problemów Społecznych w Gminie Szczuczyn na lata 2017-2025. Przyjęte w Programie Aktywności Lokalnej koncepcje są zgodne z celami głównymi i operacyjnymi oraz kierunkami działań strategii. Zakres wsparcia dla osób korzystających z POPŻ stanowi uzupełnienie działań, które dana osoba /rodzina otrzymała lub otrzymuje z PO POZ w ramach działań towarzyszących", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Aktywni lokalnie - skuteczni globalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 62.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "300810.50", "WARTOSC": "353902.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Głównym celem P jest podniesienie jakości i atrakcyjności oferty przedszkolnej na terenie Gminy Szczuczyn prowadzące do zmniejszenia dysproporcji pomiędzy edukacją przedszkolną na terenach wiejskich i miejsko- wiejskich w porównaniu do dużych obszarów miejskich poprzez: - doposażenie miejsc wychowania przedszkolnego na terenie Gminy Szczuczyn dla dzieci w wieku 3- 4 l. oraz dzieci z niepełnosprawnościami (wyposażenie nowopowstałych oddziałów w sprzęt TIK i pomoce dydaktyczne) - rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci (tj. zajęcia logopedyczne, korekcyjno- kompensacyjne) - doskonalenie umiejętności i kompetencji zawodowych nauczycieli OWP (szkolenia z zakresu pracy z dzieckiem z autyzmem i spektrum autyzmu, dziećmi z deficytami (choroba Aspergera, dzieci niedowidzące, niedosłyszące), studia podyplomowe z zakresu oligofrenopedagogiki, gimnastyki korekcyjno- kompensacyjnej i pedagogiki specjalnej) - kształtowanie i rozwijanie u dzieci kompetencji kluczowych oraz właściwych postaw/umiejętności niezbędnych na rynku pracy (organizacja kółek zainteresowań m. in. zajęcia teatralne, plastyczne, taneczne, wycieczki edukacyjne) Grupą docelową projektu są dzieci w wieku przedszkolnym z Gminy Szczuczyn, ich rodzice i opiekunowie (pośrednio), nauczyciele zatrudnieni oddziałach przedszkolnych w Szczuczynie. Główne rezultaty P: - Liczba oddziałów przedszkolnych objętych dofinansowaniem: 2 - Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej: 75 - Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje: 6 Projekt komplementarny z projektem Wnioskodawcy złożonym w ramach działania 8.2 Infrastruktura przedszkolna, kształcenia zawodowego i ustawicznego, który zakłada adaptację pomieszczeń Szkoły Podstawowej w Szczuczynie na potrzeby stworzenia oddziałów przedszkolnych dla 75 dzieci 3-4 l.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Akademia przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 48.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-14", "DOFINANSOWANIE": "268286.39", "WARTOSC": "467479.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Przedmiotem inwestycji jest zagospodarowanie zdegradowanej działki w Szczuczynie przy ul. Szpitalnej poprzez stworzenie toru rowerowego typu „pumptruck” wraz z infrastrukturą towarzyszącą. Obiekt ten ma służyć celom rekreacyjno- sportowym dzieci, młodzieży i osób dorosłych. Teren objęty rewitalizacją, na którym powstanie przestrzeń rekreacyjno – wypoczynkowa, będzie przeznaczona dla wszystkich mieszkańców Szczuczyna oraz całej gminy, w szczególności zaś do dzieci w wieku przedszkolnym i szkolnym, osób bezrobotnych, osób powyżej 50 r.ż., osób niepełnosprawnych i niesamodzielnych, rodzin zagrożonych ubóstwem lub wykluczeniem społecznym. Powstała infrastruktura rekreacyjno - wypoczynkowa będzie ogólnodostępna, co wpłynie na poprawę integracji osób znajdujących się w najtrudniejszej sytuacji. Cel ogólny projektu: Poprawa dostępności i atrakcyjności infrastrukturalnej LGD poprzez zagospodarowanie i wyposażenie zdegradowanych terenów miasta Szczuczyn i nadanie im nowych funkcji społecznych. W ramach projektu przewidziano osiągnięcie wskaźnika produktu: - Powierzchnia zrewitalizowanych obszarów – 0,36 ha (3 598,77 m2) W ramach projektu przewidziano osiągnięcie wskaźnika rezultatu: - Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich – 3 598,77 m2 Projekt jest odpowiedzią na problemy społeczne, środowiskowe oraz przestrzenno- funkcjonalne zdiagnozowane na obszarze zdegradowanym wyznaczonym w ramach projektu. Przedmiotowy projekt jest całkowicie zgodny z Lokalną Strategią Rozwoju Lokalnej Grupy Działania Biebrzański Dar Natury i całkowicie wpisuje się w ramy tzw. małej rewitalizacji. Całkowita wartość projektu brutto to 467 479,36 zł, z czego 57,39% jest finansowane ze środków RPOWP. Projekt zostanie zrealizowany w okresie II kw. – IV kw. 2020.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Rewitalizacja zdegradowanej działki numer 863 poprzez budowę strefy aktywności fizycznej w Szczuczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 43.65}, {"DATA_KONIEC": "2018-11-23", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "201659.23", "WARTOSC": "367127.54", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Realizacja projektu wpływa pozytywnie na sytuację społeczno-gospodarczą mieszkańców Szczuczyna i jednocześnie przyczynia się do rozwiązania problemów zdiagnozowanych w sferze przestrzenno-funkcjonalnej i technicznej. Przedsięwzięcie wpisuje się w ramy tzw. małej rewitalizacji, dzięki której poprawi się jakość życia mieszkańców (zwłaszcza wśród dzieci i młodzieży szkolnej, osób starszych, niepełnosprawnych, o ograniczonej mobilności - grupy defaworyzowane), poprzez zwiększenie dostępności do infrastruktury miejskiej. Dzięki przeprowadzonym pracom przystanek komunikacji miejskiej zacznie pełnić swoją funkcje, zaś parking stanie się bezpiecznym miejscem, z którego będą korzystać mieszkańcy i podróżni. Zainstalowanie monitoringu w obrębie rewitalizowanej przestrzeni nie tylko zapewni trwałość zrealizowanej inwestycji, ale przede wszystkim przyczyni się do zwiększenia poziomu i poczucia bezpieczeństwa podróżnych. Poprawie ulegnie również estetyka obszaru, położonego w obrębie zabytkowego układu urbanistycznego miast wpisanego do rejestru zabytków województwa podlaskiego. W ramach przedmiotowego projektu Wnioskodawca zamierza przeprowadzić inwestycję, polegającą na przebudowie przystanku komunikacji samochodowej przy ulicy Sobieskiego wraz z częścią ulicy Sobieskiego oraz przebudowie istniejącego parkingu na samochody osobowe przy ulicy Pawełki w Szczuczynie. Prace budowlane dotyczące placu przy skrzyżowaniu ulicy Sobieskiego i Pawełki będą polegały na rozbiórce istniejących elementów dróg, na budowie dwóch studzienek kanalizacji deszczowej, ustawieniu trzech latarni przystankowych, wykonaniu podbudowy z kruszywa łamanego, wykonaniu podbudowy z betonu asfaltowego, ułożeniu dwóch warstw jezdnych z betonu asfaltowego, ułożeniu chodnika z kostki brukowej grafitowej z opaską żółtą, wykonaniu peronu na przystanku autobusowym z kostki brukowej, montażu urządzeń bezpieczeństwa ruchu oraz montażu wiaty przystankowej wraz z elementami małej architektury.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Rewitalizacja przystanku komunikacji samochodowej przy ulicy Sobieskiego w Szczuczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 32.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "183875.97", "WARTOSC": "229844.97", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt dotyczy dostawy i montażu 1 instalacji fotowoltaicznej produkującej energię elektryczną na potrzeby kompleksu Klasztornego przy Parafii Rzymskokatolickiej pw. Imienia Najświętszej Maryi Panny w Szczuczynie ( ul. Szpitalna 1, 19-230 Szczuczyn). Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Efekty projektu odczują przede wszystkim mieszkańcy gminy i województwa. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. Projekt będzie realizowany w okresie II- IV kwartał 2020 r.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. IMIENIA NAJŚWIĘTSZEJ MARYI PANNY W SZCZUCZYNIE", "TYTUL": "Montaż instalacji fotowoltaicznej na potrzeby Parafii Rzymskokatolickiej pw. Imienia Najświętszej Maryi Panny w Szczuczynie.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.92}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "166450.00", "WARTOSC": "319185.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt zakłada wdrożenie rekomendacji zawartych w Strategii wzorniczej zmierzających do wdrożenia innowacji: 1. Produktowej - poprzez wprowadzenie do oferty przedsiębiorstwa trzech nowych produktów (mydełko krawieckie jednokolorowe z uchwytem, mydełko krawieckie dwukolorowe, mydło glicerynowe). 2. Procesowej - poprzez zmianę sposobu produkcji możliwej dzięki zastosowaniu nowych technologii (zastosowanie obudowy kotła warzelnianego ze stali wysokogatunkowej i nowej linii produkcyjnej). 3. Marketingowej - poprzez opracowanie mini brand book'a wraz ze spójnym layoutem opakowań i wprowadzenie nowych, specjalnie zaprojektowanych opakowań zbiorczych dla mydełka krawieckiego. Wśród planowanych działań znajdują się: 1. Zakupy inwestycyjne: a) wykonanie obudowy kotła warzelnianego, b) zakup pompy do odsysania mydła, c) doposażenie laboratorium w szkło laboratoryjne oraz pHmetr i wagę precyzyjną, d) zakup linii produkcyjnej do produkcji mydła w kostkach. 2. Zakup usług doradczych: a) opracowanie mini brand-booka wraz z layoutem, b) projekt graficzny opakowania na mydło krawieckie, c) projekt uchwytu do mydła. Powyższe działania wynikają z przeprowadzonego audytu wzorniczego i strategii wzorniczej. Są zgodne z rekomendacjami zarówno na poziomie ogólnym (str. 169 strategii), jak i szczegółowym: - wdrożenie nowych produktów - str. 172, 177, 180,185, - wykonanie obudowy kotła - str. 177, - zakup pompy do odsysania mydła - str. 177, - doposażenie laboratorium - str. 179, - zakup linii produkcyjnej - str. 181, - zakup usług doradczych - str. 181, 185, 186. Tym samym wszystkie zaplanowane w ramach projektu działania mają potwierdzenie w Strategii Wzorniczej i są z nią ściśle powiązane. Jednocześnie przygotowując projekt skupiono się na tych wskazaniach strategii, które będą możliwe do wdrożenia przy stosunkowo niewielkim nakładzie finansowym (łączny koszt projektu nie przekracza 260 tys. zł netto) i jednocześnie przełożą się na szybkie efekty ekonomiczne.", "BENEFICJENT": "SPÓŁDZIELNIA INWALIDÓW \"SPINS\"", "TYTUL": "Wdrożenie strategii wzorniczej w Spółdzielni Inwalidów SPINS w Szczuczynie", "DOFINANSOWANIE_UE_PER_CAPITA": 27.08}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427785.50", "WARTOSC": "471905.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. Bezrobotni Osoby niepełnosprawne Osoby wykluczone i zagrożone ubóstwem Realizacja projektu oparta jest Powiatowa Strategia Rozwiązywania Problemów Społecznych w powiecie łomżyńskim na lata 2016-2022 Program przeciwdziałania przemocy w rodzinie oraz ochrony ofiar przemocy w rodzinie w powiecie grajewskim na lata 2012-2020 Strategiia Rozwiązywania Problemów Społecznych w Powiecie Grajewskim na lata 2017-2025.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Lokalna aktywizacja - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "111862.50", "WARTOSC": "119950.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Głównym celem P. jest podniesienie jakości i atrakcyjności oferty nauczania w Szkole Podstawowej w Niedźwiadnej (Gmina Szczuczyn) prowadzące do zmniejszenia dysproporcji pomiędzy edukacją na terenach wiejskich w porównaniu do dużych obszarów miejskich poprzez: - wyposażenie szkoły w pomoce dydaktyczne oraz narzędzia TIK niezbędne do realizacji programów nauczania w szkole podstawowej; - podnoszenie kompetencji cyfrowych nauczycieli wszystkich przedmiotów (14 os), w tym w zakresie korzystania z narzędzi TIK zakupionych do szkoły oraz włączanie narzędzi TIK do nauczania przedmiotowego; - kształtowanie i rozwijanie kompetencji cyfrowych uczniów, w tym z uwzględnieniem bezpieczeństwa w cyberprzestrzeni i wynikających z tego tytułu zagrożeń; - programy rozwijania kompetencji cyfrowych uczniów poprzez naukę programowania. Gmina Szczuczyn jest typowym małym samorządem, który boryka się z problemami finansowymi, co w przełożeniu na wiejską placówkę oświatową skutkuje brakiem możliwości zapewnienia odpowiedniej ilości środków na nowoczesne pomocne dydaktyczne TIK oraz właściwą i różnorodną ofertę zajęć pozalekcyjnych, wzbogacających proces edukacyjny, wspierających rozwój uczniów oraz doskonalenie nauczycieli. Grupą docelową projektu są uczniowie uczęszczający do Szkoły Podstawowej im. Zesłańców Sybiru w Niedźwiadnej, nauczyciele zatrudnieni w szkole. Główne rezultaty Projektu: - Liczba szkół objętych dofinansowaniem: 1 - Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne: 20 (warsztaty programowania) oraz 20 (zajęcia dodatkowe z wykorzystaniem urządzeń TIK) - Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje (zostali przeszkoleni w zakresie użytkowania narzędzi TIK oraz bezpieczeństwa w cyberprzestrzeni): 14 P został przygotowany w opraciu o Diagnozę potrzeb szkoły, opracowana w czerwcu 2017 r. (zatwierdzoną przez organ)", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Podniesienie jakości oferty edukacyjnej Szkoły Podsawowej im. Zesłańców Sybiru w Niedźwiadnej", "DOFINANSOWANIE_UE_PER_CAPITA": 18.2}, {"DATA_KONIEC": "2018-11-27", "DATA_START": "2018-06-08", "DOFINANSOWANIE": "49756.74", "WARTOSC": "95480.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca zamierza przeprowadzić inwestycję, polegającą na remoncie budynku użyteczności publicznej w miejscowości Skaje, gmina Szczuczyn, z przeznaczeniem na utworzenie świetlicy środowiskowej czynnej przez cały rok. Utworzenie świetlicy środowiskowej jest odpowiedzią na potrzeby lokalnej społeczności, zdiagnozowane i zaprezentowane w Strategii rozwiązywania problemów społecznych w gminie Szczuczyn na lata 2017-2025. Realizacja projektu przyczyni się do wzrostu integracji społecznej oraz aktywizacji zawodowej na obszarze LGD Biebrzański Dar Natury. Grupą docelową jest społeczność lokalna zamieszkująca obszar objęty Lokalną Strategią Rozwoju LGD Biebrzański Dar Natury, w szczególności grupy defaworyzowane, tj. dzieci i młodzież szkolna, osoby wykluczone i zagrożone ubóstwem, pochodzące z rodzin wielodzietnych korzystających z pomocy społecznej. CEL PROJEKTU: Wzrost jakości życia mieszkańców gminy Szczuczyn, w tym grup defaworyzowanych, poprzez podniesienie jakości i zwiększenie dostępności do infrastruktury społecznej służącej realizacji celów dotyczących włączania społecznego i walki z ubóstwem–świetlicy środowiskowej. CELE SZCZEGÓŁOWE: -poprawa jakości infrastruktury publicznej poprzez remont budynku przeznaczonego na utworzenie świetlicy środowiskowej w gminie Szczuczyn; -wzrost dostosowania remontowanej infrastruktury do potrzeb osób z grup defaworyzowanych oraz służącej realizacji celów dotyczących włączania społecznego i walki z ubóstwem; -poprawa bezpieczeństwa i estetyki przestrzeni dzięki pracom remontowym w ramach projektu; Cele zostaną osiągnięte w 2018 r. Przewidywane nakłady inwestycyjne: Dotacja (65,14%): 49 756,74 zł Wkład własny całkowity: 45 723,66 zł Razem wydatki kwalifikowalne: 76 384,32 zł Całkowita wartość projektu: 95 480,40 zł Okres realizacji projektu: II-IV kwartał 2018 r.", "BENEFICJENT": "GMINA SZCZUCZYN", "TYTUL": "Remont świetlicy wiejskiej we wsi Skaje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "40630.00", "WARTOSC": "58794.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Audyt wzorniczy będzie polegał na przeprowadzeniu analizy działalności firmy pod względem potencjału i potrzeb wzorniczych. Audyt ten w szczególności obejmie analizę wzorniczą w zakresie: oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, w zakresie zarządzania wzornictwem, analizę oferty Zamawiającego. Audyt zostanie wykonany według następującej metodologii; - Audyt wewnętrzny: celem audytu jest poznanie sytuacji Klienta w zakresie oferty produktowej pod kątem wykorzystania wzornictwa, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, charakterystyki klientów - ok. 70 h - Audyt zewnętrzny: celem jest analiza postrzegania produktów oraz ich wartości przez klienta z uwzględnieniem cech produktów determinowanych przez wzornictwo oraz trendów - eksperci + dedykowany zespół - 50 h - Analiza otoczenia konkurencyjnego i mapa grup strategicznych - eksperci + dedykowany zespół - 40 h. - analiza potrzeb klienta - eksperci + dedykowany zespół - ok. 40 h - raport z audytu - strategia wzornicza - eksperci + dedykowany zespół - ok. 120 h Po przeprowadzeni audytu zostanie opracowana Strategia wzornicza zawierająca: •charakterystykę firmy wraz z analizą wzorniczą w zakresie produktów,technologii,struktury organizacyjnej,procesów komunikacji z klientem,strategii marketingowej •opis otoczenia firmy w zakresie designu zawierający informacje odnośnie charakterystyki klientów,opis głównych konkurentów,opis trendów rynkowych •określenie kluczowych w kontekście firmy trendów branżowych,społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy •ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie •zdefiniowanie problemów wzorniczych w firmie •rekomendacje dalszych szczegółowych działań dla firmy", "BENEFICJENT": "SPÓŁDZIELNIA INWALIDÓW \"SPINS\"", "TYTUL": "Strategia wzornicza – klucz do wzrostu konkurencyjności Spółdzielni Inwalidów SPINS", "DOFINANSOWANIE_UE_PER_CAPITA": 6.61}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1499233.53", "WARTOSC": "1763804.16", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane problemy wynikające z DIAGNOZY przeprowadzonej w Zespole Szkół im. Marszałka Józefa Piłsudskiego w Szczuczynie (diagnoza została przeprowadzona przez szkołę i zatwierdzona przez organ prowadzący). Wnioski z diagnozy zostały przedstawione w pkt. IV.2 wniosku o dofinansowanie. Działania prowadzone w projekcie uwzględniają indywidualne potrzeby rozwojowe szkoły jej uczniów/nauczycieli, oraz pracodawców współpracujących (Zakład Wulkanizacyjny w Szczuczynie, Przedsiębiorstwo Usługowe w Szczuczynie, AUTO-DANZ w Stawianach, AUTO-TECHNIK w Grajewie, TECHTRONIX w Grajewie, Polmozbyt w Grajewie, AutoDaroMechanika samochodowa w Wólce), którzy ze względu na branżę, poziom zaawansowania swoje położenie pozostają w kręgu zainteresowania danej szkoły. Działania realizowane w projekcie będą zapewniać przestrzeganie zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji projektu tego typu bariery nie wystąpiły. Realizacja działań w projekcie nie będzie miała wpływu na zmniejszenie skali działań prowadzonych przed rozpoczęciem realizacji projektu w szkole w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie. Projekt skierowany do 55 uczniów (10K/45M) kierunku technik pojazdów samochodowych (1K/44M), kierunku technik logistyk (9K/1M) oraz 13 nauczycieli (5K/8M) w tym 4 zawodu kierunek technik pojazdów samochodowych (0K/4M) oraz 2 nauczycieli zawodu technik logistyk (0K/2M). Projekt dąży do wzmocnienia oferty edukacyjnej Zespołu Szkół w Szczuczynie poprzez podniesienie wiedzy i kompetencji zawodowych uczniów i nauczycieli poprzez realizację kompleksowego programu rozwojowego obejmującego w szczególności: kursy zawodowe i staże oraz dostosowanie kształcenia do potrzeb otoczenia społeczno-gospodarczego poprzez adaptację pomieszczeń placówki na potrzeby doposażenie pracowni w nowoczesny sprzęt zgodny z katalogami KOWEZiU.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Kształcenie zawodowe kluczem do sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}], "children": [{"name": "Rodzina", "value": 1356.7939934906428, "v": "8,34 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1356,79 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 865.9656745321397, "v": "5,32 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 430.2426167615947, "v": "2,64 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 44.40743694060212, "v": "272,88 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 10.801464605370219, "v": "66,38 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.833617575264443, "v": "23,56 tys zł", "v_zmiana": 70.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.4750170870626524, "v": "9,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0681659886086249, "v": "0,42 tys zł", "v_zmiana": 347.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1304.3338372660703, "v": "8,02 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1304,33 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 666.3344995931652, "v": "4,09 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gimnazja", "value": 227.3556696501221, "v": "1,40 mln zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Przedszkola", "value": 165.33894711147275, "v": "1,02 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 69.97510170870626, "v": "430,00 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 61.19901057770545, "v": "376,07 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 56.147999999999996, "v": "345,03 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 36.21158014646054, "v": "222,52 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.897410903173311, "v": "85,40 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.7453344182262, "v": "35,31 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.1282831570382426, "v": "13,08 tys zł", "v_zmiana": 81.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 667.7723873067536, "v": "4,10 mln zł", "v_zmiana": 155.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "667,77 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "40.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 473.6361692432872, "v": "2,91 mln zł", "v_zmiana": 82.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Drogi publiczne powiatowe", "value": 121.13032872253865, "v": "744,35 tys zł", "v_zmiana": 6191.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 72.54678437754272, "v": "445,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.4591049633848657, "v": "2,82 tys zł", "v_zmiana": 2612.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 569.4515785191213, "v": "3,50 mln zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "569,45 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 244.08747436940604, "v": "1,50 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 176.6927567127746, "v": "1,09 mln zł", "v_zmiana": 300.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 117.25922375915377, "v": "720,56 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12.183482506102523, "v": "74,87 tys zł", "v_zmiana": 491.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 8.950366151342555, "v": "55,00 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 4.99593165174939, "v": "30,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.882017900732302, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.4003254678600488, "v": "2,46 tys zł", "v_zmiana": 94.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 536.2632579332791, "v": "3,30 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "536,26 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 427.63504312449146, "v": "2,63 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 52.5213409275834, "v": "322,74 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 33.240673718470305, "v": "204,26 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.30539462978031, "v": "112,49 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.560805532953621, "v": "28,03 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 232.30062489829135, "v": "1,43 mln zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "232,30 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Centra kultury i sztuki", "value": 136.37103336045564, "v": "838,00 tys zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 48.26947599674532, "v": "296,62 tys zł", "v_zmiana": 195.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 41.701098454027665, "v": "256,25 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 5.695687550854353, "v": "35,00 tys zł", "v_zmiana": 5591.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.26332953620829946, "v": "1,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 195.0213083807974, "v": "1,20 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "195,02 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 61.45731814483321, "v": "377,66 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 37.39021155410903, "v": "229,76 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22.281607811228643, "v": "136,92 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 20.57168592351505, "v": "126,41 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 20.472504475183076, "v": "125,80 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 11.921653376729047, "v": "73,26 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.495720097640358, "v": "64,50 tys zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 8.385233523189585, "v": "51,53 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.7257119609438567, "v": "10,60 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.31966151342554927, "v": "1,96 tys zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 170.82838405207485, "v": "1,05 mln zł", "v_zmiana": 441.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "170,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 152.87624410089504, "v": "939,42 tys zł", "v_zmiana": 926.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 17.90073230268511, "v": "110,00 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.05140764849471114, "v": "0,32 tys zł", "v_zmiana": 85.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 149.6741269324654, "v": "919,75 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "149,67 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "41.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 144.06154759967455, "v": "885,26 tys zł", "v_zmiana": 47.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Spółki wodne", "value": 3.254353132628153, "v": "20,00 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1.3669650122050447, "v": "8,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.9912611879576892, "v": "6,09 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 68.4119951179821, "v": "420,39 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "68,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "56.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 40.487666395443455, "v": "248,80 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 27.43612693246542, "v": "168,59 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.4882017900732303, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 52.97930838079739, "v": "325,56 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "52,98 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 52.97930838079739, "v": "325,56 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42.48627176566314, "v": "261,08 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "42,49 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 41.162320585842146, "v": "252,94 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy powiatowe Policji", "value": 1.3018714401952807, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.022079739625711962, "v": "0,14 tys zł", "v_zmiana": 88.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 28.095952807160295, "v": "172,65 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "28,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "48.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28.095952807160295, "v": "172,65 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.372164361269324, "v": "137,48 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "22,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.968079739625713, "v": "91,98 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 7.323026851098454, "v": "45,00 tys zł", "v_zmiana": 125.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.08105777054515867, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.95760781122864, "v": "104,20 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,96 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.734890154597233, "v": "65,97 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 4.303498779495524, "v": "26,45 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.919218877135883, "v": "11,79 tys zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Urzędy państwowe", "value": 10.094361269324654, "v": "62,03 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,09 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 4.8904637917005696, "v": "30,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 4.885923515052888, "v": "30,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21056956875508545, "v": "1,29 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.10740439381611067, "v": "0,66 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 6.6981285598047196, "v": "41,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,70 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "45.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6.6981285598047196, "v": "41,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.4237591537835637, "v": "14,89 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,42 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.876973148901546, "v": "11,53 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 0.5467860048820179, "v": "3,36 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1.9390984540276648, "v": "11,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,94 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "89.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie ciepła", "value": 1.9390984540276648, "v": "11,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}