{"gmina": "gmina miejska Grajewo", "kod_gus": "062013904000", "ludnosc": 22130, "budzet": {"dochody": "103,26 mln zł", "wydatki": "100,70 mln zł", "wydatki_zmiana": 14.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,91 mln zł", "wydatki": "2,90 mln zł", "wydatki_zmiana": 2.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.461115639999941}, {"date": "2016-12-31", "value0": 0, "value1": 3.461115639999941}, {"date": "2017-01-01", "value0": 0, "value1": -2.8369505600000173}, {"date": "2017-12-31", "value0": 0, "value1": -2.8369505600000173}, {"date": "2018-01-01", "value0": 0, "value1": 3.8514971500000654}, {"date": "2018-12-31", "value0": 0, "value1": 3.8514971500000654}, {"date": "2019-01-01", "value0": 0, "value1": 2.5549438999999614}, {"date": "2019-12-31", "value0": 0, "value1": 2.5549438999999614}], "dochod_ue": "5,96 mln zł", "dotacje_ue": {"gmina": "69,13 mln zł", "gmina_pc": "3123.9 zł", "powiat": "125,22 mln zł", "powiat_pc": "5658.4 zł", "wojewodztwo": "9,65 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "565,51 tys zł", "wydatki_inwestycje_ue": "5,31 mln zł", "janosik": {"dochody": "697,14 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "11477544.00", "WARTOSC": "27838590.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem głównym projektu jest zwiększenie efektywności przetwarzania energii pierwotnej poprzez wytwarzanie energii elektrycznej i energii cieplnej w wysokosprawnej kogeneracji, co prowadzić będzie do zmniejszenia emisji gazów cieplarnianych do atmosfery. W projekcie założono zastosowanie gazu ziemnego jako paliwa. Produkowana energia elektryczna będzie wykorzystywana na potrzeby własne, a jej nadmiar zostanie sprzedany do Zakładu Energetycznego. Cele szczegółowe: - zmniejszenie zużycia energii pierwotnej - redukcję emisji zanieczyszczeń do atmosfery, w tym zmniejszenie emisji gazów cieplarnianych i pyłów - zwiększenie sprawności systemu poprzez zastosowanie wysokosprawnej technologii produkcji energii cieplnej i elektrycznej w skojarzeniu - zwiększenie niezależności energetycznej Wnioskodawcy -zwiększenie przychodów Spółki dzięki sprzedaży nadmiaru wyprodukowanej energii elektrycznej do Zakładu Energetycznego. W wyniku realizacji projektu planuje się, że w procesie wytwarzania energii elektrycznej i ciepła w wysokosprawnej kogeneracji, produkcja energii elektrycznej kształtować się będzie na poziomie 23 802,3 MWh/rok, a energii cieplnej - na poziomie 26 665,8 MWh/rok. Odbiorcami energii elektrycznej bedą: - potrzeby własne Spółki– około 4% - sieć dystrybucyjna – około 96%. Energia cieplna wyprodukowana w procesie wysokosprawnej kogeneracji w obiegu głównym HT 90/70 st. C zostanie wprowadzona do miejskiej sieci ciepłowniczej będącej własnością Spółki, zaś ciepło niskoparametrowe z obiegi głównego LT 40-45/50-55 st. C zostanie sprzedane Pływalni Miejskiej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SP. Z O.O.", "TYTUL": "Modernizacja systemu ciepłowniczego w Grajewie w celu zwiększenia jego efektywności – budowa wysokosprawnej instalacji kogeneracji zasilanej gazem", "DOFINANSOWANIE_UE_PER_CAPITA": 518.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "5994000.00", "WARTOSC": "9990000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Niniejszy projekt obejmuje wdrożenie w przedsiębiorstwie Wnioskodawcy technologii: produkcji mieszanki mineralno-asfaltowej ze zwiększoną ilością destruktu z asfaltem fluksowanym. Technologie ta pozwoli na rozpoczęcie produkcji nowego rodzaju mieszanki charakteryzującą udziałem destruktu asfaltowego na poziomie 40%, a także niższą temperaturą wytwarzania w porównaniu do obecnie stosowanych technologii. Wymieniona wyżej technologia powstała na zlecenie przedsiębiorstwa UNIDROG dzięki współpracy z naukowcami z Politechniki Warszawskiej z Wydziału Inżynierii Lądowej Instytutu Dróg i Mostów. Prace badawcze, które są podstawą realizacji niniejszego projektu zostały utrwalone w postaci raportu B+R, który został dołączony jako załącznik do biznes planu. Wdrożenie nowej technologii i rozpoczęcie produkcji nowego wyrobu wymaga nabycia środków trwałych i wartości niematerialnych i prawnych . Wnioskodawca jest w posiadaniu wszystkich niezbędnych pozwoleń wymaganych prawem do rozpoczęcia procedury związanej z nabyciem i posadowieniem Wytwórni Mas Bitumicznych przeznaczonej do produkcji nowego rodzaju mieszanki. W ramach projektu zostaną nabyte następujące środki trwałe i wartości niematerialne i prawne: • Wytwórnia Mas Bitumicznych o wydajności 200-240 t/h, • Rozdrabniacz do destruktu asfaltowego, • Licencja na stosowanie asfaltu fluksowanego opatentowanego pod nr P214138B1. Wnioskodawca dysponuje wykwalifikowaną kadrą, która będzie zaangażowana w instalację i konfigurację nowych urządzeń, a następnie w rozpoczęcie produkcji MMA. Koszt kwalifikowalny inwestycji wynosi 9 990 000,00 PLN, premia technologiczna 5 994 000,00 PLN.", "BENEFICJENT": "PRZEDSIĘBIORSTWO DROGOWO-MOSTOWE „UNIDROG” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii produkcji mieszanki mineralno-asfaltowej ze zwiększoną ilością destruktu z asfaltem fluksowanym", "DOFINANSOWANIE_UE_PER_CAPITA": 270.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "5399998.02", "WARTOSC": "22467784.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt zakłada rozbudowę przedsiębiorstwa i rozpoczęcie produkcji ekologicznych produktów: kostki betonowej oraz obrzeży trawnikowych z efektem luminescencji. Nowe, innowacyjne na skalę regionu i kraju produkty są wynikiem zleconych przez Wnioskodawcę prac B+R wykonanych przez naukowców z Politechniki Białostockiej, którzy opracowali nowatorski sposób wytwarzania luminescencyjnej kostki betonowej. Wynalazek został zgłoszony przez Wnioskodawcę do ochrony patentowej na terenie RP. Niezbędnym do uruchomienia produkcji nowych produktów jest budowa nowej hali produkcyjnej oraz zakup urządzeń wchodzących w skład ciągu technologicznego całej linii produkcyjnej. Linia produkcyjna oraz ładowarka kołowa, które zamierza zakupić Wnioskodawca są najnowocześniejszymi urządzeniami oferowanymi na rynku światowym nie dłużej niż 3 lata. Ponadto Wnioskodawca w projekcie zaplanował wdrożenie do praktyki przedsiębiorstwa ekoinnowacji procesowej, organizacyjnej i marketingowej. Wskaźniki produktu Kluczowe dla programu 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) [przedsiębiorstwa] - 1 2. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) [przedsiębiorstwa] – 1 3. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) zł – 17 067 786,77zł 4. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI 28) [przedsiębiorstwa] - 1 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji [szt.] - 1 6. Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R [szt.] - 1 Wskaźniki produktu specyficzne dla projektu 1. Liczba dokonanych zgłoszeń patentowych szt. -1 2. Nakłady na nowe środki trwałe będące podstawą innowacji zł - 7 576 495,60 zł Wskaźniki rezultatu: 1. Liczba wprowadzonych innowacji produktowych szt. - 1 2. Liczba wprowadzonych innowacji procesowych szt. - 1 3. Liczba wprowadzonych innowacji nietechnologicznych szt. – 2", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE UNIROL DOROTA KULIKOWSKA", "TYTUL": "Wykorzystanie luminescencji do produkcji drobnowymiarowych prefabrykatów betonowych w PHU UNIROL Dorota Kulikowska", "DOFINANSOWANIE_UE_PER_CAPITA": 244.01}, {"DATA_KONIEC": "2020-05-12", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5378502.38", "WARTOSC": "6931148.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Powierzchnia terenu objętego projektem- 8,8179 ha. Projekt zakłada wyznaczenie trzech obszarów o łącznej powierzchni 8,8179 ha, na których zostanie zagospodarowana zieleń oraz powstaną rozwiązania propagujące edukację ekologiczną. Zagospodarowanie terenu zakłada, że każdy z 3 terenów będzie w minimum 70 % pokryty zielenią. Wszelkie ubytki zieleni, zostaną naprawione lub skompensowane przez nowe nasadzenia. W projekcie przewidziano monitoring ich żywotności i uzupełnienia ubytków w okresie trwałości projektu. Opis wyznaczonych obszarów: Obszar 1. Park Solidarności o powierzchni 7,7808 ha. Park został zaprojektowany jako wielofunkcyjna przestrzeń spacerowo-rekreacyjna. Obszar 2. Skwer na Osiedlu Jana Pawła II o powierzchni: 0,2964 ha. Celem jest stworzenie miejsca parkowo-rekreacyjnego o kameralnym charakterze, które nawiązywałoby do historycznych tradycji miejsca z uwzględnieniem najnowszych trendów projektowych. Istniejący drzewostan uzupełniony zostanie żywopłotami liściastymi zróżnicowanymi kolorystycznie. Koncepcja zakłada utworzenia miejsca wypoczynkowego w postaci prostokątnego placu o wymiarach 23,50x16,4 m w centralnej części terenu, w bezpośrednim sąsiedztwie starego budynku wieży ciśnień. Obszar 3. Skwer przy ul. Ekologicznej o powierzchni: 0,7407 ha. W ramach zagospodarowania zielenią przewiduje się wykonanie nowych nasadzeń uporządkowanej zieleni wysokiej i niskiej. Zadania dodatkowe, które zostaną wykonane w ramach projektu: 1.Wykonanie dokumentacji projektowej; 2.Wykonanie Studium wykonalności; 3.Działania promujące projekt. 4.Nadzór inwestorski. Powierzchnia utworzonych nowych terenów zieleni - 1,0371 ha.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Zagospodarowanie Parku Solidarności oraz tworzenie terenów zielonych w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 243.04}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "4395634.51", "WARTOSC": "10066901.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt dotyczy inwestycji w aktywa materialne oraz niematerialne i prawne związane z utworzeniem nowego zakładu. Głównym celem projektu jest wprowadzenie do praktyki gospodarczej wyników przeprowadzonych przez Wnioskodawcę prac B+R poprzez uruchomienie w części produkcyjnej miasta Grajewa nowoczesnego zakładu produkującego wyroby z aluminium, w szczególności części do maszyn i pojazdów, w tym elementy układów napędowych o nowatorskiej konstrukcji. Projekt realizowany będzie w okresie 07/2020 – 12/2021 i obejmuje budowę nowego obiektu budowlanego - hali produkcyjno-magazynowej z częścią socjalno-biurową wraz z infrastrukturą towarzyszącą oraz zakup maszyn i urządzeń produkcyjnych do obróbki metalu, w tym budowę stanowisk do nano-strukturyzacji wewnętrznej i zewnętrznej. Realizacja projektu umożliwi skomercjalizowanie własnych prac B+R Wnioskodawcy z zakresu nowatorskich rozwiązań konstrukcyjnych wałów napędowych oraz technologii nano-powłok, a także zastosowanie nabytej w ramach projektu nieopatentowanej wiedzy technicznej z zakresu nano-strukturyzacji stopów aluminium, poprzez wprowadzenie na rynek docelowy grupy nowych produktów – wyrobów z aluminium, w szczególności części do maszyn i pojazdów, z wykorzystaniem technologii nano-powłok przeciwzużyciowych (pozwalającej na całkowite wyeliminowanie użycia klasycznego smaru w łożyskach oraz złączach wielowypustowych) oraz technologii nano-strukturyzacji pozwalającej otrzymać produkty o niższej masie oraz poprawionych właściwościach wytrzymałościowych i antykorozyjnych. Założeniem projektu jest również wdrożenie ISO 14001 oraz zasad marketingu ekologicznego. Realizacja projektu przyczyni się do zwiększenia wykorzystania innowacji w przedsiębiorstwach działających w regionie oraz poprawy konkurencyjności i innowacyjności regionu dzięki wykorzystaniu endogenicznego potencjału w oparciu o Inteligentne specjalizacje województwa podlaskiego wskazane jako rdzeń specjalizacji tj. przetwórstwo metali oraz ekoinnowacje.", "BENEFICJENT": "WIZARD ROBERT KORBUT", "TYTUL": "Poprawa konkurencyjności WIZARD Robert Korbut poprzez wdrożenie technologii nano-powłok i nano-strukturyzacji w celu poprawy właściwości metali", "DOFINANSOWANIE_UE_PER_CAPITA": 198.62}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2018-12-29", "DOFINANSOWANIE": "3402411.07", "WARTOSC": "9228690.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem przedsięwzięcia jest realizacja zadania inwestycyjnego pn. „Budowa kogeneracji gazowej o mocy 2 MWe w Grajewie”, polegającego na wykonaniu i uruchomieniu instalacji wytwarzającej energię elektryczną w skojarzeniu z energią cieplną. Efektem projektu będzie zwiększenie efektywności energetycznej przedsiębiorstwa oraz poprawa jakości powietrza, poprzez wprowadzenie produkcji ciepła w skojarzeniu z produkcją energii elektrycznej, z niskoemisyjnego paliwa jakim jest gaz ziemny. Projekt realizowany w ramach jednego zadania inwestycyjnego: \"Budowa kogeneracji gazowej o mocy 2 MWe w Grajewie\", w tym: - fundamenty pod kontenery, - instalacje elektryczne oraz przyłącze do stacji TRAFO, - instalacje cieplne, - instalacje gazowe oraz przyłącze gazu, - instalacje wod.-kan., - moduł kogeneracyjny o mocy 1,999 MWe wraz z kotłem odzysknicowym z pompą wody. Całość kosztów zadania stanowi koszty kwalifikowane projektu. Koszty niekwalifikowane projektu stanowią: koszty promocji i podatek VAT. Projekt nie stanowi etapu większego projektu. NAKŁADY INWESTYCYJNE Łącznie koszty inwestycji wynoszą: 9 228 690,00 PLN brutto, z czego koszty kwalifikowalne wynoszą 7 500 000,00 PLN, a koszty niekwalifikowane – 1 728 690,00 PLN.", "BENEFICJENT": "GRUPA AGROCENTRUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa kogeneracji gazowej o mocy 2 MWe w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 153.74}, {"DATA_KONIEC": "2018-10-18", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "3377172.49", "WARTOSC": "3973144.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do specjalistycznych usług medycznych poprzez utworzenie pracowni angiografii cyfrowej oraz zakup aparatu USG Dopplera w Szpitalu Ogólnym w Grajewie. W ramach inwestycji planuje się dostosowanie pomieszczeń oddziału internistyczno-kardiologicznego na potrzeby utworzenia pracowni angiografii, zakup systemu angiografii cyfrowej i niezbędnego wyposażenia pracowni oraz zakup aparatu USG Dopplera do poradni chirurgii ogólnej. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Liczba wspartych podmiotów leczniczych – 1 szt. - Ludność objęta ulepszonymi usługami zdrowotnymi - 860 osób - Nakłady inwestycyjne na zakup aparatury medycznej -3 059 214,11 zł - Liczba utworzonych nowych miejsc pracy na podstawie umowy o pracę - 2 szt. - Liczba utworzonych nowych miejsc pracy na podstawie umów cywilno-prawnych - 3 szt. Głównym Beneficjentem projektu będzie Szpital Ogólny im. dr Witolda Ginela w Grajewie. Beneficjentami pośrednimi realizowanego projektu są mieszkańcy powiatu grajewskiego oraz sąsiadujących powiatów, którzy będą korzystali ze świadczeń zdrowotnych w Szpitalu Ogólnym w Grajewie. Całkowity koszt realizacji inwestycji wyniesie 3 973 144,11 PLN brutto. Wartość dofinansowania ze środków Europejskiego Funduszu Rozwoju Regionalnego stanowi 84,99% kosztów kwalifikowanych projektu, czyli 3 377 172,49 PLN.", "BENEFICJENT": "SZPITAL OGÓLNY IM. DR WITOLDA GINELA W GRAJEWIE", "TYTUL": "„Wykonanie pracowni zabiegowej z montażem angiografu w części pomieszczeń Szpitala Ogólnego im. dr Witolda Ginela w Grajewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 152.6}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "2814046.65", "WARTOSC": "6293231.65", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Realizacja przedmiotowego projektu dotyczy zakupu nowoczesnej linii produkcyjnej, która umożliwi przedsiębiorstwu Zakrem wprowadzenie na rynek innowacyjnego produktu w postaci wózka paletowego WRU4-2500 EKO. Realizacja inwestycji wpłynie na wzrost innowacyjności przedsiębiorstwa i jego pozycję konkurencyjną. Celem głównym przedmiotowego projektu jest: Wzmocnienie na rynku pozycji konkurencyjnej oraz wzrost poziomu innowacyjności firmy Zakrem Sp. z o.o. od 2021 r. Niniejszy cel będzie realizowany poprzez wprowadzenie na rynek innowacyjnego produktu w postaci wózka paletowego. Wykonane prace B+R pozwoliły na opracowanie nowej konstrukcji wózka paletowego o poszerzonych charakterystykach użytkowych w stosunku do obecnie oferowanego przez firmę Zakrem rozwiązania. Konstrukcja wyróżniać się będzie zwiększoną manewrowością, nośnością oraz zastąpieniem klasycznych materiałów konstrukcyjnych – tworzywami sztucznymi. Ponadto nowa konstrukcja wózka zwiększy ergonomię jego użytkowania przy jednoczesnym zwiększeniu jego ładowności. W wyniku realizacji przedmiotowego projektu w firmie ZAKREM nastąpi faktyczny wzrost innowacyjności oraz umocnienie pozycji konkurencyjnej firmy, czego wymiernym efektem będzie wzrost przychodów przedsiębiorstwa. Wprowadzony do oferty przedsiębiorstwa produkt pozwoli na zaprezentowanie identyfikowalnej w skali kraju oferty, wyróżniającej wnioskodawcę na tle rozwiązań konkurencji. Wprowadzenie innowacyjnego wózka paletowego na rynek nie byłoby możliwe bez zakupu nowoczesnych maszyn produkcyjnych oraz oprogramowania, które połączy wszystkie etapy produkcji, dzięki czemu proces ten będzie szybki i precyzyjny. Wszystkie zakupione w ramach projektu urządzenia wraz z oprogramowaniem będą stanowić komplementarne wobec siebie elementy, zapewniające zintegrowanie poszczególnych etapów produkcji. Projekt o wartości 6 293 231,65 zł brutto, z dotacją na poziomie 55%. Okres realizacji projektu: II kwartał 2019r. – IV kwartał 2020", "BENEFICJENT": "ZAKREM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji innowacyjnego wózka paletowego w firmie Zakrem.", "DOFINANSOWANIE_UE_PER_CAPITA": 127.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-05-08", "DOFINANSOWANIE": "2800617.75", "WARTOSC": "3734157.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Głównym beneficjentem projektu będzie Miasto Grajewo (gmina miejska). Jest ono inwestorem oraz jednostką zarządzającą projektem. Przedmiotem projektu jest modernizacja systemu oświetlenia ulicznego Miasta Grajewo polegająca na wymianie opraw drogowych rtęciowych i sodowych na oprawy LED oraz montaż systemu zarządzania i sterowania umożliwiającego redukcję mocy w godzinach póżnonocnych. Zakres prac przewidzianych do realizacji: - Demontaż opraw (1840 szt.) - Montaż opraw (1766 szt.) z systemem sterowania. Po zakończeniu inwestycji produkty projektu zostaną własnością i w zarządzie Miasta Grajewo. Celem głównym projektu jest: Poprawa stanu środowiska, w tym przede wszystkim poprawa stanu jakości powietrza w skali lokalnej w pierwszym pełnym roku po zakończeniu inwestycji, poprzez modernizację oświetlenia na całym obszarze Miasta Grajewo. Cele bezpośrednie: 1. Ograniczenie emisji zanieczyszczeń, szczególnie szkodliwych dla jakości życia ludzi, na terenie Miasta Grajewo. 2. Zmniejszenie zużycia energii, dzięki wymianie oświetlenia ulicznego na obszarze Miasta Grajewo. Wskaźnikami produktu są: Szacowany roczny spadek emisji gazów cieplarnianych (CI 34)- 384,018 Ton równoważnika CO2 Liczba zmodernizowanych punktów oświetlenia ulicznego - 1766 szt. Wskaźnikiem rezultatu jest: Ilość całkowitej oszczędności nieodnawialnej energii pierwotnej - 1 229 241,45 kWh Koszty kwalifikowane projektu: 3 734 157,00zł, Dofinansowanie 75%: 2 800 617,75zł. Okres realizacji projektu (od podpisania umowy o dofinansowanie): II kw 2019 - III kw 2020. Okres rzeczowej realizacji projektu: I kw 2020 – III kw 2020.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Modernizacja oświetlenia ulicznego w Mieście Grajewo", "DOFINANSOWANIE_UE_PER_CAPITA": 126.55}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-10-02", "DOFINANSOWANIE": "2726891.32", "WARTOSC": "3645769.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Głównym celem projektu jest poprawa dostępności i efektywności świadczeń w zakresie położnictwa i ginekologii poprzez przebudowę i doposażenie Oddziału Położniczo-Ginekologicznego oraz Poradni ginekologicznej w Szpitalu Ogólnym w Grajewie. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: - Liczba wspartych podmiotów leczniczych – 1 szt. - Nakłady inwestycyjne na zakup aparatury medycznej – 1 145 178,00 zł - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. - Ludność objęta ulepszonymi usługami zdrowotnymi – 2 480 osób - Liczba porad udzielonych w ambulatoryjnej opiece zdrowotnej – 7 520 szt. Dodatkowo Wnioskodawca zobowiązuje się, że placówka osiągnie wartość minimum 400 porodów do roku 2020 r. Głównym Beneficjentem projektu będzie Szpital Ogólny im. dr Witolda Ginela w Grajewie. Beneficjentami pośrednimi realizowanego projektu są mieszkańcy powiatu grajewskiego oraz sąsiadujących powiatów, którzy będą korzystali ze świadczeń zdrowotnych w Szpitalu Ogólnym w Grajewie. Całkowity koszt realizacji inwestycji wyniesie 3 208 107,46 zł brutto. Wartość dofinansowania ze środków EFRR stanowi 85,00% kosztów kwalifikowalnych projektu, czyli 2 726 891,32 zł.", "BENEFICJENT": "SZPITAL OGÓLNY IM. DR WITOLDA GINELA W GRAJEWIE", "TYTUL": "„Przebudowa wraz z doposażeniem Oddziału Położniczo-Ginekologicznego oraz Poradni ginekologicznej w Szpitalu Ogólnym w Grajewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 123.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "42076499.30", "WARTOSC": "56101999.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Celem nadrzędnym inwestycji jest wzrost bezpieczeństwa zdrowotnego mieszkańców województwa podlaskiego poprzez poprawę sytuacji epidemiologicznej w związku z zagrożeniem spowodowanym przez koronawirus SARS-CoV-2 w wyniku skoordynowanych działań na rzecz uzyskania optymalnego poziomu opieki zdrowotnej nad mieszkańcami regionu. Cele szczegółowe to m.in. poprawa jakości i uzupełnienie rzeczowe infrastruktury wykorzystywanej w procesie realizacji usług medycznych istotnych z punktu widzenia stanu epidemiologicznego w związku z zagrożeniem koronawirusem SARS CoV-2, zmniejszenie ryzyka rozprzestrzeniania się SARS-CoV-2 w województwie, wzrost dostępności kadry medycznej w woj. podlaskim do niezbędnych nowoczesnych technologii medycznych w zakresie ratownictwa, diagnostyki i leczenia osób zakażonych SARS-CoV-2, zwiększenie potencjału i możliwości realizacji procesu diagnostyczno-leczniczego oraz ratowniczego w najbardziej sprawny, efektywny i bezpieczny sposób,, zminimalizowanie ryzyka niedoborów kadry medycznej poprzez wzrost dostępności niezbędnych środków ochrony osobistej, urządzeń i środków do dezynfekcji, skrócenie czasu reakcji ratowniczej i diagnostyczno-leczniczej poprzez uzyskanie analogicznego poziomu zasobów medycznych do walki z koronawirusem SARS-CoV-2 na terenie całego województwa. Działania projektu to: zakup sprzętu, specjalistycznych środków transportu, aparatury medycznej i diagnostycznej, zakup testów, odczynników oraz materiałów medycznych, zakup urządzeń i środków do dezynfekcji, zakup środków ochrony osobistej, wykonanie niezbędnych prac remontowo budowlanych infrastruktury technicznej. Grupę docelową projektu stanowią bezpośrednio wszyscy mieszkańcy woj. podlaskiego narażeni na zakażenie koronawirusem SARS-CoV-2, a pośrednio osoby przebywające na terenie województwa, które otrzymają pomoc medyczną w zakresie diagnostyki czy leczenia COVID-19 ze strony jednostek partnerskich projektu. Produkty projektu–14 wspartych podmiotów zwalczających COVID-19.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Poprawa sytuacji epidemiologicznej w związku z zagrożeniem spowodowanym przez koronawirus SARS-CoV-2 na terenie województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 79.61}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-26", "DOFINANSOWANIE": "1707121.38", "WARTOSC": "2024156.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej pięciu budynków Szpitala Ogólnego w Grajewie poprzez ich kompleksową termomodernizację. Projektem objęte zostaną następujące obiekty: 1) budynek Oddziału Zakaźnego, 2) budynek prosektorium, 3) budynek tlenowni, 4) budynek pralni, 5) budynek gospodarczego. W ramach prac termomodernizacyjnych przewiduje się m.in. ocieplenie budynków, wymianę stolarki okiennej i drzwiowej, modernizację instalacji c.o. i c.w.u., wykonanie nowych węzłów cieplnych oraz wykonanie instalacji wentylacji mechanicznej nawiewno-wywiewnej z odzyskiem ciepła. Rezultatem podjęcia powyższych działań prowadzących do racjonalizacji zużycia i ograniczenia strat energii i ciepła będzie zapewnienie optymalnego zużycia energii pierwotnej w budynku. Przewiduje się, iż zapotrzebowanie na zużycie energii w w/w placówkach zmniejszy się o ponad 60%. Zmniejszenie zapotrzebowania na ciepło przyczyni się także do spadku emisji CO2 oraz innych szkodliwych substancji do atmosfery. Całkowita wartość inwestycji wynosi 2 024 156,09 PLN brutto, natomiast kwota dofinansowania to 1 707 121,38 PLN. Okres realizacji inwestycji to lata 2019 - 2020.", "BENEFICJENT": "SZPITAL OGÓLNY IM. DR WITOLDA GINELA W GRAJEWIE", "TYTUL": "„Termomodernizacja 5 budynków Szpitala Ogólnego w Grajewie”", "DOFINANSOWANIE_UE_PER_CAPITA": 77.14}, {"DATA_KONIEC": "2019-05-20", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "1309579.05", "WARTOSC": "2179335.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Przedmiotem projektu jest dostawa i montaż 209 zestawów kolektorów słonecznych przeznaczonych do podgrzewania wody użytkowej w budynkach mieszkalnych znajdujących się na terenie Grajewa, z wyjątkiem budynków, w których prowadzona jest działalność komercyjna. Wnioskodawca aplikuje w ramach 1. typu projektu. Wartość całkowita projektu: 2.179.335,96 zł Wielkość wydatków kwalifikowalnych w projekcie: 2.014.737,00 zł Wnioskowane dofinansowanie: 1.309.579,05 zł Celem głównym projektu jest poprawa jakości powietrza oraz zwiększenie udziału wykorzystania odnawialnych źródeł energii (kolektorów słonecznych) na terenie Miasta Grajewo. Celami szczegółowymi projektu są: -Ograniczenie zużycia konwencjonalnych paliw kopalnianych do podgrzewu c.w.u. -Ograniczenie zużycia energii cieplnej produkowanej z konwencjonalnych źródeł energii poprzez zwiększenie wykorzystania zasobów energii odnawialnej słonecznej. -Zmniejszenie emisji zanieczyszczeń (w tym CO2) do środowiska naturalnego -Wzrost jakości życia mieszkańców miasta Grajewo poprzez poprawę stanu powietrza atmosferycznego oraz zmniejszenie kosztów związanych z podgrzewaniem c.w.u. -Edukacja społeczności lokalnej w wymiarze korzyści płynących z odnawialnych źródeł energii. -Zwiększenie zainteresowania wykorzystania odnawialnych źródeł energii. Osiągnięcie celów mierzą następujące wskaźniki produktu i rezultatu: Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE [szt.] 209 Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych [MWt] 0,61 Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika CO2] 153,74 Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE [MWht/rok] 452,2 Zakres rzeczowy projektu obejmuje: - dostawę i montaż 209 kompletów instalacji solarnych w budynkach mieszkalnych, wydatki ogółem: 2.151.291,96 zł - nadzór inwestorski, wydatki ogółem: 28.044,00 zł Okres realizacji: marzec 2018 r. - maj 2019 r.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Pozyskiwanie energii odnawialnej słonecznej w Mieście Grajewo - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 59.17}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1165823.81", "WARTOSC": "1236423.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem projektu jest rozwój funkcji społeczno-gospodarczych Miasta Grajewo poprzez opracowanie, przetestowanie i wdrożenienowatorskiego rozwiązania współzarządzania sektora publicznegoispołecznego zarówno procesem rewitalizacji (którego wdrażanie miasto Grajewo rozpoczyna) jak też współzarządzania usługami społecznymi w obszarze rewitalizacji Miasta Grajewo we współpracy z partnerem włoskim Miastem Turyn. Wypracowane rozwiązanie zostanie wdrożone przez Miasto Grajewo, w formie opracowania i wdrożenia modelu współzarządzania procesem rewitalizacji (wzorowanym na rozwiązaniach stosowanych w Turynie)oraz inicjatywami realizowanymi w ramach Gminnego Programu Rewitalizacji poprzez opracowanie szeregu działań z zakresu demokracji bezpośredniej i partycypacji obywatelskiej, które ożywią rewiitalizowaną część miasta. Planowany model będzie miał konstrukcję multisektorową, w której funkcja koordynacyjna należeć będzie (wzorem Turynu) do sektora publicznego, natomiast podmioty ekonomii społecznej oraz mieszkańcy będą aktywnie włączani zarówno w proces prowadzenia rewitalizacji, jak również poszczególnych inicjatyw realizowanych w ramachGPRMiasta Grajewo na lata 2017 2027. Nowatorskie rozwiązanie współzarządzania procesem rewitalizacji oraz inicjatywami realizowanymi w ramach Gminnego Programu Rewitalizacji składać się będzie z 3 komponentów:a) współzarządzanie procesem rewitalizacji z uwzg. współzarządzania sektora społecznegob) zogniskowane wsparcie podmiotów ekonomii społecznej,c) model usług społecznych świadczonych przez PES mający na celu szerokie włączenie mieszkańców w procesy rewitalizacji.Grupą docelową wsparcia są pracownicy samorządowi z M. Grajewo wraz z podległymi jednostkami (Miejski Ośrodek Pomocy Społecznej [MOPS]) oraz działające na terenie Grajewa podmioty ekonomii społecznej (PES) przede wszystkim organizacje pozarządowe (NGO) i ich przedstawiciele.Dodatkowo w projekcie będą brać udział przedstawiciele jst i PES w trakcie seminarium wdrożeniowego.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Nasze Grajewo model wspólnotowego zarządzania rewitalizacją z wykorzystaniem doświadczeń Turynu", "DOFINANSOWANIE_UE_PER_CAPITA": 52.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "1071303.25", "WARTOSC": "1428404.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Beneficjentem projektu jest Miasto Grajewo. Projekt dotyczy dostawy i montażu 6 instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby własne 6 obiektów użyteczności publicznej: 1. Urząd Miasta w Grajewie 2. Przedszkole Miejskie Nr 2 w Grajewie 3. Przedszkole Miejskie Nr 4 w Grajewie 4. Szkoła Podstawowa Nr 1 w Grajewie 5. Szkoła Podstawowa Nr 2 w Grajewie 6. Szkoła Podstawowa nr 4 w Grajewie Łączna moc zainstalowanych urządzeń w ramach projektu- 214,6 kWp. Okres rzeczowej realizacji projektu: kwiecień 2020r. - grudzień 2020r. Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie miasta Grajewo, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Efekty projektu odczują przede wszystkim mieszkańcy Grajewa i województwa podlaskiego. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. Redukcja emisji CO2 w ramach przedmiotowego projektu wyniesie – 165,02 ton równoważnika CO2, co daje redukcję o 52,497% względem roku bazowego. Łączna produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE (MWh/rok) – 203,219 MWh/rok. Całkowita wartość projektu wyniesie 1 428 404,36 zł brutto, wartość kosztów kwalifikowanych projektu równa jest 1 428 404,36 zł. Dofinansowanie na poziomie 75% wyniesie 1 071 303,25 zł.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Budowa instalacji fotowoltaicznych w miejskich budynkach użyteczności publicznej Miasta Grajewo", "DOFINANSOWANIE_UE_PER_CAPITA": 48.4}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-04-05", "DOFINANSOWANIE": "1056903.92", "WARTOSC": "2601080.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem strategicznym projektu opisanego w niniejszym wniosku jest stałe zwiększanie udziału firmy Juan-E.Szałańska Sp.J. na rynku krajowym i przemyślana ekspansja na rynki zagraniczne. Analizy rynku polskiego i interesujących nas rynków zagranicznych wykazały, że wzrost konkurencyjności w określonym przez nas obszarze jest możliwy do osiągnięcia poprzez realizację następujących celów biznesowych: 1. Zwiększenie oddziaływania marki na rynku 2. Zwiększenie mocy produkcyjnych Zakładu Produkcyjnego w Grajewie 3. Zwiększenie sprzedaży krajowej i eksportowej Niniejsza inwestycja została więc opracowana jako odpowiedź na zidentyfikowane sygnały z rynku. Wyzwania rynkowe postawiły przed nami wyzwania technologiczne: - opracowanie materiału umożliwiającego kształtowanie przestrzeni mieszkalnej i biurowej w oparciu o nowoczesne wzory, a przy użyciu parku maszynowego zapewniającego technologiczną wykonalność na bardzo wysokim poziomie. - zwiększenie mocy produkcyjnych przy zachowaniu wysokiej jakości produktu gotowego - uruchomienie automatycznej produkcji frontów, rezygnacja z podejścia manufakturowego na rzecz wydajnego podejścia przemysłowego - dobraliśmy park maszynowy, który pozwoli na wdrożenie do produkcji innowacyjnego blatu oraz zwiększenie mocy produkcyjnych frontów, bez dodatkowego obciążania linii zaspokajającej dotychczasowe zapotrzebowanie rynku. Kompleksowa inwestycja objęta niniejszą dokumentacją aplikacyjną obejmuje zakup: Automatycznej okleiniarki poliuretanowej jednostronnej, automatycznej szlifierki szeroko taśmowej, pilarki do rozkroju oraz nieopatentowanej wiedzy technicznej – dokumentacja do wzorów użytkowych na fronty meblowe. Projekt realizowany będzie do końca marca 2018r. Szacowany koszt całkowity inwestycji to 2 601 080,02 zł., koszty kwalifikowalne projektu: 2 113 807,86 zł. Wnioskujemy o dofinansowanie ze środków EFRR w wysokości 1 056 903,92 zł.", "BENEFICJENT": "JUAN E. SZAŁAŃSKA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnego produktu w „JUAN - J. SZAŁAŃSKI” spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 47.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "973744.22", "WARTOSC": "1145581.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Cel: Podniesienie jakości kształcenia zawodowego w Technikum w Zespole Szkół Nr 2 im. 9. Pułku Strzelców Konnych w Grajewie poprzez realizację kompleksowego programu rozwojowego w szkole dla 96 uczniów (41,6% to dziewczęta), uwzględniającego sytuację na regionalnym i lokalnych rynkach pracy oraz podniesienie kompetencji i kwalifikacji 5 n-li, do końca IV.2021 r. Cel zostanie osiągnięty dzięki ścisłej współpracy szkoły z pracodawcami. Grupa docelowa: 96 uczniów (40 dziewcząt; 56 chłopców). Kształcą się oni na kierunkach: Technik informatyk – 50 uczestniczek i uczestników projektu (dalej UP) Technik żywienia i usług gastronomicznych – 16 UP Technik Ekonomista – 30 UP. 5 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu.", "BENEFICJENT": "SYNTEA S.A.", "TYTUL": "Wysoka jakość kształcenia zawodowego w Zespole Szkół Nr 2 im. 9. Pułku Strzelców Konnych w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 44.0}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "763874.00", "WARTOSC": "898700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt będzie realizowany od 1 grudnia 2019 do 30 listopada 2021 roku. Powstaną 24 trwałe miejsca opieki żłobkowej nad dziećmi do lat 3 (nowa grupa). w wyremontowanym budynku będącym własnością Miasta Grajewo położonym przy ul. Krasickiego 2 w Grajewie przy istniejącym żłobku miejskim. Organem prowadzącym żłobek jest Miasto Grajewo. Cel główny: Zwiększenie aktywności zawodowej i zatrudnienia wśród 24 rodziców ( 22 kobiet i 2 mężczyzn) sprawujących opiekę nad dziećmi do lat 3 z Miasta Grajewo w okresie od 1.12.2019. do 30.11.2021 r. poprzez dostęp do miejsc instytucjonalnej opieki żłobkowej. Grupa docelowa: Projekt skierowany jest do 24 os. (w tym 22 kobiet i 2 mężczyzn); mieszkańców miasta Grajewo: 1) rodziców/opiekunów prawnych pełniących funkcje opiekuńcze nad dziećmi do lat 3 - w tym powracających na rynek pracy po przerwie związanej z urodzeniem lub wychowaniem dzieci (przebywających na urlopie macierzyńskim lub wychowawczym) 2) rodziców/opiekunów prawnych pełniących funkcje opiekuńcze nad dziećmi do lat 3 pozostających bez zatrudnienia ( bezrobotnych/nieaktywnych zawodowo) planujących powrót na rynek pracy. 3) pracujących rodziców/opiekunów prawnych pełniących funkcje opiekuńcze nad dziećmi do lat 3. Główne zadania: 1) Adaptacja i wyposażenie pomieszczeń żłobka 2) Bieżące funkcjonowanie żłobka. Główne rezultaty: 1) Zwiększenie aktywności zawodowej 24 rodziców (22K i 2 M) dzieci do lat 3. 2) Powrót na rynek pracy 8 rodziców dzieci do lat 3. (efekt zatrudnieniowy). 3) Utworzenie 24 miejsc instytucjonalnej opieki żłobkowej dla dzieci do lat 3. Projekt jest odpowiedzią na zidentyfikowane problemy niewystarczającej liczby miejsc opieki nad dziećmi w wieku do 3 lat w stosunku do istniejących potrzeb, dysproporcji w sytuacji kobiet i mężczyzn na rynku pracy oraz wysokiego odsetka osób zagrożonych wykluczeniem społecznym spowodowanym oddaleniem od rynku pracy w związku z wychowywaniem dziecka i wzrost izolacji społecznej.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Nowe miejsca opieki w Grajewskim Żłobku", "DOFINANSOWANIE_UE_PER_CAPITA": 34.51}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "741657.50", "WARTOSC": "931737.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem głównym projektu jest zwiększenie liczby miejsc wychowania przedszkolnego w gminie M. Grajewo poprzez utworzenie przedszkola Modern Kids- przedszkole językowe z 40 miejscami dla dzieci w wieku 3-4 lata w okresie 01.04.2019 do 31.01.2021 roku. Główne wskaźniki: a) produktu - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej - 40 dzieci (17-K, 23-M) - l. miejsc wychowania przedszkolnego dofinansowanych w przedszkolu - 40 sztuk - l. nauczycieli objętych wsparciem w programie - 4 osoby (4-K) b) rezultatu bezpośredniego: - l. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 4 osoby (4-K) Zadania: Zad. 1. Dostosowanie i doposażenie lokalu na potrzeby działania przedszkola Zad. 2. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli Zad. 3. Funkcjonowanie przedszkola Zad. 4. Zajęcia dodatkowe- zajęcia językowe Zad. 5 Zajęcia dodatkowe- zajęcia specjalistyczne oraz rozwijające kompetencje kluczowe Wsparcie w Zad. 1-5 w ramach projektu wynika z przeprowadzonej diagnozy potrzeb, która została zatwierdzona przez organ prowadzący. Liczba utworzonych w ramach udzielonego wsparcia nowych miejsc wychowania przedszkolnego odpowiada faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na usługi edukacji przedszkolnej na terenie M. Grajewo.", "BENEFICJENT": "MODERNSCHOOL SZKOŁA JĘZYKOWA EWELINA RUTKOWSKA", "TYTUL": "Modern Kids- przedszkole językowe", "DOFINANSOWANIE_UE_PER_CAPITA": 33.51}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-12", "DOFINANSOWANIE": "724130.50", "WARTOSC": "2646336.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Przedmiotem projektu są prace konserwatorskie i remontowe w budynku koszarowym położonym przy ul. Legionistów 9 w Grajewie (dawniej: Wojska Polskiego 72). Obiekt został wpisany do rejestru zabytków decyzją Podlaskiego Wojewódzkiego Konserwatora Zabytków w Białymstoku dnia 9.01.2008 r. pod nr A-179. Cel ogólny: Ochrona i zachowanie dziedzictwa kulturowego poprzez przeprowadzenie prac konserwatorskich i remontowych w zabytkowym budynku pokoszarowym Grajewskiego Centrum Kultury. Cele szczegółowe: 1.Przeciwdziałanie degradacji zabytkowego budynku. 2.Zwiększenie dostępności zabytkowego budynku dla lokalnej społeczności zamieszkującej obszar objęty LSR LGD Biebrzański Dar Natury oraz turystów 3.Poszerzenie oferty kulturalnej Grajewskiego Centrum Kultury w oparciu o zabytkowy budynek. 4.Zwiększenie dostępności zabytkowego budynku do potrzeb osób niepełnosprawnych. Zadania: 1. Przeprowadzenie robót budowlanych związanych z remontem i przebudową budynku: 2.634.036,46 zł 2. Prowadzenie nadzoru inwestorskiego: 12.300,00 zł Wskaźniki produktu: Liczba zabytków poddanych pracom konserwatorskim lub restauratorskim w wyniku wsparcia otrzymanego w ramach realizacji LSR – 1 szt. Liczba zabytków nieruchomych/ ruchomych objętych wsparciem – 1 szt. Liczba instytucji kultury objętych wsparciem – 1 szt. Liczba obiektów dostosowanych do osób niepełnosprawnych – 1 szt. Wskaźniki rezultatu: Wzrost liczby osób odwiedzających zabytki i obiekty – 1500 odwiedziny/rok Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego oraz stanowiących atrakcje turystyczne – 1500 odwiedziny/rok Grupa docelowa: przede wszystkim lokalna społeczność zamieszkująca obszar objęty LSR LGD Biebrzański Dar Natury oraz turyści. Okres realizacji projektu: 12.06.2018 – 31.10.2020 Wartość całkowita projektu: 2.646.336,46 zł Wartość wydatków kwalifikowalnych:1.419.863,76 zł Wartość wnioskowanej dotacji: 724.130,50 zł (51%)", "BENEFICJENT": "GRAJEWSKIE CENTRUM KULTURY", "TYTUL": "Rewaloryzacja zabytkowego budynku pokoszarowego Grajewskiego Centrum Kultury w Grajewie.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.72}, {"DATA_KONIEC": "2019-02-26", "DATA_START": "2018-10-09", "DOFINANSOWANIE": "708822.53", "WARTOSC": "833908.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Wnioskodawcą projektu jest Powiat Grajewski, natomiast Podmiotem Realizującym i rozliczającym inwestycje Zespół Szkół im. Bolesława Podedwornego w Niećkowie. Celem głównym w przedmiotowym projekcie jest poprawa warunków kształcenia ustawicznego i zawodowego w Zespole Szkół im. Bolesława Podedwornego w Niećkowie od 2019 roku. Cel ten będzie realizowany przez następujące cele pośrednie: 1.Dostosowanie oferty ZS w Niećkowie do potrzeb regionalnego i lokalnych rynków pracy od 2019 roku. 2.Przystosowanie oferty ZS w Niećkowie do kierunków rozwojowych województwa podlaskiego od 2019 roku. 3.Stworzenie w ZS w Niećkowie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej od 2019 roku. Powyższe cele będą realizowane poprzez doposażenie pomieszczeń dydaktycznych, w których odbywa się kształcenie w zawodzie technik mechanizacji rolnictwa. W ramach projektu zostaną osiągnięte następujące WSKAŹNIKI PRODUKTU: 1.Liczba wspartych jednostek kształcenia zawodowego- 1 szt. 2.Liczba wspartych obiektów infrastruktury kształcenia zawodowego- 1 szt. 3.Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej- 64 osoby. Dofinansowanie: 708 tys. zł Wkład własny: 125 tys. zł Całkowita wartość projektu: 833 tys. zł Okres realizacji: IV kwartał 2018- I kwartał 2019 Przedmiotowa inwestycja stanowi uzupełnienie interwencji EFS, tj. projektu w ramach poddziałania 3.3.1. pt. „Kompleksowy program rozwoju Zespołu Szkół im. Bolesława Podedwornego w Niećkowie”.", "BENEFICJENT": "POWIAT GRAJEWSKI", "TYTUL": "Rozwój infrastruktury służącej do szkoleń zawodowych w zawodzie technik mechanizacji rolnictwa i agrotroniki w celu dostosowania oferty edukacyjnej do potrzeb regionalnego i lokalnych rynków pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 32.02}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2015-11-23", "DOFINANSOWANIE": "639960.00", "WARTOSC": "1574400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Wnioskodawca posiada wyniki przeprowadzonych samodzielnie prac badawczo-rozwojowych rozumianych zgodnie z art. 2 ustawy z dnia 30 kwietnia 2010 r. o zasadach finansowania nauki. Przeprowadzone badania naukowe i prace rozwojowe związane z budową prototypu nowego produktu doprowadziły do opracowania dokumentacji konstrukcyjno-projektowej nowego rodzaju wózka, który posiada cechy innowacyjne w skali europejskiej. Nowy produktem będzie wózek o udźwigu 600 kg: - akumulatorowy, - podnośnikowy (pozwala dostosować wysokość platformy z ładunkiem do określonych wymagań), - prowadzony (w dalszym ciągu jest wózkiem ręcznym prowadzonym i sterowanym przez pracownika). Żaden z wózków ręcznych dostępnych na rynku europejskim nie jest samojezdny i nie posiada możliwości podnoszenia przewożonego ładunku na określoną wysokość. Są to główne cechy innowacyjne produktu stworzonego przez Wnioskodawcę, które dają szereg korzyści dla grupy docelowej. Odbiorcami nowego wózka będą zakłady produkcyjne i naprawcze posiadające narzędziownie, które są odpowiedzialne za przygotowanie procesu produkcji, w tym zmianę bardzo ciężkich narzędzi w maszynach produkcyjnych typu obrabiarki, czy wtryskarki. Zakładany przez spółkę sposób wdrożenia wyników prac B+R to uruchomienie produkcji nowych wózków we własnym zakładzie produkcyjnym i włączenie ich do oferty sprzedażowej firmy. Warunkiem koniecznym do uruchomienia produkcji jest zakup dwóch głównych maszyn do przygotowywania podzespołów wózka tj. robota spawalniczego oraz giętarki CNC. Dodatkowo, aby proces produkcji nowego wózka przebiegał sprawnie, niezbędne jest dodatkowe międzyoperacyjne pole odkładcze dla elementów zespawanych. Miejscem tym będzie nowo wybudowana wiata. Szczegółowy opis projektu zawarto w punkcie XV wniosku.", "BENEFICJENT": "ZAKREM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji nowego wózka akumulatorowego podnośnikowego prowadzonego", "DOFINANSOWANIE_UE_PER_CAPITA": 28.91}, {"DATA_KONIEC": "2016-12-30", "DATA_START": "2015-09-25", "DOFINANSOWANIE": "518874.32", "WARTOSC": "798418.21", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt polega na wykonaniu głębokiej modernizacji energetycznej komunalnego budynku mieszkalnego przy ul. Kopernika 8-10 w Grajewie. Wartość całkowita projektu: 888.491,79 zł Wnioskowane dofinansowanie: 577.519,63 zł Celem głównym projektu jest ograniczenie zużycia energii w budynku komunalnym mieszkalnym przy ul. Kopernika 8-10 w Grajewie, poprzez zwiększenie jego efektywności energetycznej. Osiągnięcie celu mierzą następujące wskaźniki produktu i rezultatu: - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych [kWh/rok]: 513.427,33 ; - Liczba zmodernizowanych energetycznie budynków [szt.]: 1 ; - Ilość zaoszczędzonej energii cieplnej [Gj/rok] 1.346,34 ; co stanowi 66% redukcję zapotrzebowania na energię cieplną w budynku. Celami dodatkowymi projektu są: - redukcja kosztów ogrzewania budynku; - zwiększenie wykorzystania odnawialnych źródeł energii; - zmniejszenie zużycia energii elektrycznej dzięki wykonaniu instalacji ciepłej wody użytkowej i demontażu niepotrzebnych wówczas elektrycznych pojemnościowych podgrzewaczy wody; - likwidacja niskiej emisji do atmosfery generowanej przez budynek; - likwidacja zagrożenia zatrucia mieszkańców tlenkiem węgla dzięki likwidacji pieców fizycznych. Grupą docelową projektu stanowią bezpośrednio mieszkańcy modernizowanego budynku, a pośrednio wszyscy mieszkańcy Grajewa, którzy skorzystają z likwidacji niskiej emisji generowanej przez budynek. Projekt składa się z następujących zadań: - Opracowanie niezbędnej dokumentacji, (audytu energetycznego ex ante, projektu budowlanego oraz kosztorysu); wartość: 41.328,00 zł - Głęboka modernizacje energetyczna budynku (wykonanie robót ogólnobudowlanych oraz instalacyjnych związanych z termomodernizacją budynku; przyłączenie budynku do miejskiej sieci ciepłowniczej); wartość: 836.708,79 zł - Prowadzenie nadzoru inwestorskiego; wartość: 7.995,00 zł - Promocja projektu (zakup tablic informacyjnych i pamiątkowych); wartość: 2.460,00 zł", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Termomodernizacja budynku komunalnego mieszkalnego przy ul. Kopernika 8-10 w Grajewie.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.44}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "381478.25", "WARTOSC": "401556.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt polega na uruchomieniu świetlicy środowiskowej w Grajewie, która obejmie swoimi działaniami grupę 20 dzieci (11M, 9K) w wieku 6-15 lat zagrożonych wykluczeniem społecznym, z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym. W świetlicy dzieci będą mogły odrobić lekcje, zjeść ciepły posiłek oraz skorzystać z pomocy terapeutycznej. Dzięki temu będą się lepiej rozwijać, co wpłynie pozytywnie na ich przyszły rozwój osobisty. Bez takiego wsparcia wiele dzieci nie mogłoby pozostać w rodzinach biologicznych, konieczne byłoby umieszczenie ich w pieczy zastępczej lub młodzieżowym ośrodku wychowawczym, co w każdym przypadku wiązałoby się z kolejną traumą w ich życiu. W celu powołania do życia świetlicy przeprowadzone zostaną odpowiednie procedury formalne, wyremontowane zostaną pomieszczenia należące do Miasta Grajewo, zakupione wyposażenie, uruchomione wsparcie dla uczestników projektu (dzieci z miasta Grajewo): wsparcie opiekuńczo-wychowawcze, konsultacje logopedyczne i psychoterapeutyczne, zajęcia wyrównawcze, zajęcia kompetencji kluczowych (Akademia Umiejętności Społecznych, Akademia Informatyka i Programisty, Akademia Matematyka), zajęcia kulinarne i dożywianie, zajęcia sportowe, działania kulturalno-integracyjne (kino, dzień dziecka, spotkanie wigilijne).", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Świetlica środowiskowa w Grajewie.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "364501.25", "WARTOSC": "428825.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Zakres przedmiotowy projektu 1. Przedmiotowy projektu obejmuje doposażenie Szpitalny Oddział Ratunkowy w Szpitalu Ogólnym w Grajewie w nowoczesną aparaturę medyczną. W ramach projektu planuje się zakup następującej aparatury medycznej stanowiącej wyposażenie Szpitalnego Oddziału Ratunkowego: - kardiomonitor – 6 szt. - defibrylator – 1 szt. - respirator – 1 szt. - pompa infuzyjna – 4 szt. - aparat do podgrzewania płynów infuzyjnych – 1 szt. - pulsoksymetr – 2 szt. - kapnograf – 2 szt. - analizator parametrów krytycznych – 1 szt. - aparat do znieczulania – 1 szt. - zestaw do intubacji i wentylacji – 4 szt. Dodatkowo w ramach projektu zaplanowano wykonanie tablicy informacyjnej, która po realizacji projektu będzie pełniła także funkcję tablicy pamiątkowej. Założono również zaangażowanie podmiotu zewnętrznego, który będzie odpowiedzialny za zarządzanie projektem.", "BENEFICJENT": "SZPITAL OGÓLNY IM. DR WITOLDA GINELA W GRAJEWIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Szpitalu Ogólnym im. dr Witolda Ginela w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.47}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "357215.85", "WARTOSC": "376315.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Program aktywności lokalnej w gminie Grajewo skierowany jest do 49 osób z obszaru terytorialnego pracy GOPS gminy Grajewo, realizowany jest w oparciu o Program Aktywności Lokalnej Gminy Grajewo na lata 2016 – 2020 przyjęty uchwałą Rady Gminy Grajewo Nr 137/XXV/16 z dnia 29 grudnia 2016 roku. Celem PAL jest zmniejszenie obszarów wykluczenia społecznego mieszkańców gminy Grajewo poprzez podniesienie poziomu aktywności życiowej, społecznej i zawodowej, wzrost kompetencji i umiejętności życiowych, podniesienie kwalifikacji do podjęcia zatrudnienia w społeczności lokalnej z terenu gminy Grajewo(49osób) w okresie trwania projektu poprzez wykorzystanie instrumentów aktywnej integracji wynikającej z indywidualnych ścieżek rozwoju. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia, mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – na podstawie prowadzonej ścieżki udziału w projekcie, stworzonej indywidualnie dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. Zadania: 1. AKTYWIZACJA SPOŁECZNA 2. AKTYWIZACJA ZAWODOWA", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Aktywni Społecznie i Zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 16.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "349237.55", "WARTOSC": "467027.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Klub seniora to miejsce spotkań osób starszych. Przeciwdziała osamotnieniu i marginalizacji seniorów. Skierowany jest do 40 osób z obszaru terytorialnego pracy MOPS Grajewo. Celem klubu seniora jest wsparcie dla tworzenia i funkcjonowania miejsc świadczenia usług opiekuńczych w formie stałych lub krótkookresowych miejsc pobytu dziennego lub stałych lub krótkookresowych miejsc pobytu całodobowego (o ile stanowią formę usług świadczonych w lokalnej społeczności). Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia dla osób potrzebujących wsparcia w codziennym funkcjonowaniu. Prowadzone będą zajęcia mające na celu: a) zagospodarowanie czasu wolnego po zakończeniu aktywności zawodowej (m.in. rozwijanie umiejętności i indywidualnych zainteresowań); b) zwiększenie aktywności i uczestnictwa osób starszych w życiu społecznym; c) działalność prozdrowotną (m.in. edukacja zdrowotna, spotkania z lekarzami), kulturalną (wyjścia do kina, czy teatru) i edukacyjną (m.in. nauka obsługi komputera, korzystania z Internetu); d) prowadzenie zajęć z zakresu kultury fizycznej poprzez organizację zajęć sportowych np. nordic walking, zorganizowane zajęcia w ramach stref aktywności rodzinnej, aerobik, aqua aerobik itp.; e) tworzenie grup samopomocowych, których członkowie będą wzajemnie się wspierać w trudnościach życia codziennego; f) poradnictwo prawne realizowane poprzez udzielanie seniorom informacji o obowiązujących przepisach z zakresu m.in. prawa rodzinnego i opiekuńczego, zabezpieczenia społecznego, ochrony praw lokatorów; g) poradnictwo psychologiczne realizowane poprzez proces diagnozowania, profilaktyki i terapii; Beneficjent zapewnia trwałość miejsc świadczenia usług społecznych (Klubu Seniora) utworzonych w ramach projektu po jego zakończeniu co najmniej przez okres odpowiadający okresowi realizacji projektu, nie krócej niż przez 2 lata.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Klub Seniora w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.78}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "338944.75", "WARTOSC": "358444.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Program aktywności lokalnej realizowany w mieście Grajewo skierowany jest do 50 osób z obszaru terytorialnego pracy MOPS Grajewo, realizowany w oparciu o Program Aktywności Lokalnej Miasta Grajewo na lata 2017 – 2021 przyjęty uchwałą Rady Miasta Nr XL1/326/17 z dnia 24.10.2017 roku. Celem PAL jest zmniejszenie obszarów wykluczenia społecznego mieszkańców Grajewa poprzez podniesienie poziomu aktywności życiowej, społecznej, i zawodowej, wzrost kompetencji i umiejętności życiowych, podniesienie kwalifikacji do podjęcia zatrudnienia w społeczności lokalnej z terenu miasta Grajewo(50osób) w okresie trwania projektu poprzez realizację USŁUG AKTYWNEJ INTEGRACJI, wykorzystanie instrumentów aktywnej integracji wynikającej z indywidualnych ścieżek rozwoju. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia, mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – na podstawie prowadzonej ścieżki udziału w projekcie, stworzonej indywidualnie dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. Zadania: 1. AKTYWIZACJA SPOŁECZNA 2. AKTYWIZACJA ZAWODOWA", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Start w aktywność społeczną i zawodową", "DOFINANSOWANIE_UE_PER_CAPITA": 15.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "330000.00", "WARTOSC": "390000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem projektu jest podniesienie kompetencji kluczowych u 279 dzieci (141 K,138 M) z Przedszkoli Miejskich w Grajewie poprzez rozszerzenie oferty edukacyjnej Przedszkola Miejskiego Nr 1, Przedszkola Miejskiego Nr 2, Przedszkola Miejskiego Nr 4, Przedszkola Miejskiego Nr 6 o zajęcia dodatkowe oraz podniesienie kompetencji zawodowych 31 nauczycieli (31K) z w/w placówek poprzez doskonalenie metod i form pracy sprzyjających kształtowaniu i rozwijaniu u dzieci tych kompetencji w okresie 01.09.2020 r.-30.06.2021 r. Wsparciem w ramach projektu zostanie objętych 60 dzieci (31 K, 29 M) z Przedszkola Miejskiego Nr 1, 71 dzieci (31 K, 40 M) z Przedszkola Miejskiego Nr 2, 48 dzieci (23K, 25 M) z Przedszkola Miejskiego Nr 4 oraz 100 dzieci (56 K, 44 M) z Przedszkola Miejskiego Nr 6 w Grajewie, przejawiających zainteresowania z zakresu edukacji matematycznej oraz 6 nauczycieli (6K) z Przedszkola Miejskiego Nr 1, 8 nauczycieli (8K) z Przedszkola Miejskiego Nr 2, 8 nauczycieli (8K) z Przedszkola Miejskiego Nr 4 oraz 9 nauczycieli (9K) z Przedszkola Miejskiego Nr 6, chcących poszerzyć swoje kompetencje i zdobyć umiejętności w zakresie nowych, bardziej efektywnych metod i form nauczania. Zadania w projekcie obejmują realizację: dodatkowych zajęć w Przedszkolach Miejskich w Grajewie– kółka matematycznego z elementami kodowania i robotyki oraz szkoleń dla nauczycieli w/w placówek, a następnie ocenę efektów. Rezultatem zajęć będzie nie tylko nabywanie przez dzieci kompetencji matematycznych i informatycznych, ale także wspomaganie ich rozwoju poznawczego, społecznego i emocjonalnego, jak również nabywanie przez nich sprawności w zakresie: koncentracji, koordynacji, pamięci i samodzielnego myślenia. Wzmocnione zostaną kompetencje kadry przedszkoli związane z rozwijaniem kompetencji kluczowych u dzieci. Przedszkola Miejskie w Grajewie zostaną doposażone w sprzęt oraz pomoce dydaktyczne niezbędne do prowadzenia innowacyjnych i efektywnych zajęć.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Uczymy się bawiąc - rozwijanie kompetencji kluczowych w Przedszkolach Miejskich w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.91}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "312128.75", "WARTOSC": "331628.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Program podnoszący aktywność i mobilność zawodową oraz zdolność do zatrudnienia grupy osób biernych zawodowo realizowany w mieście Grajewo skierowany jest do 30 osób z obszaru terytorialnego pracy GOPS Grajewo. Celem Programu Mobilności Zawodowej (PZM) jest zmniejszenie obszarów wykluczenia społecznego mieszkańców Gminy Grajewo poprzez wsparcie w formie pośrednictwa pracy, doradztwa zawodowego oraz szkoleń prowadzących do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych 30 osób biernych zawodowo z terenu Gminy Grajewo w okresie trwania projektu poprzez wykorzystanie instrumentów aktywnej integracji wynikających z Indywidualnego Planu Mobilności Zawodowej. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia, mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – zgodnie ze zidentyfikowanymi potrzebami wynikającymi z Indywidualnego Planu Mobilności Zawodowej, stworzonego dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. Wsparcie będzie odpowiadać na potrzeby pracodawcy, u którego uczestnicy będą mogli podjąć zatrudnienie po zakończeniu udziału w projekcie. Zadania: 1. Poradnictwo zawodowe 2. Pośrednictwo pracy 3. Warsztaty aktywnego poszukiwania pracy 4. Szkolenia zawodowe", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Aktywni zawodowo w Gminie Grajewo", "DOFINANSOWANIE_UE_PER_CAPITA": 14.1}, {"DATA_KONIEC": "2021-10-25", "DATA_START": "2019-11-26", "DOFINANSOWANIE": "6728375.59", "WARTOSC": "7915736.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty", "OPIS": "Projekt pn. \"ROZWÓJ CYFROWYCH USŁUG WOJEWÓDZTWA PODLASKIEGO\" dotyczy rozwoju usług publicznych świadczonych drogą elektroniczną oraz podniesienia ich jakości i bezpieczeństwa. Przedsięwzięcie realizowane będzie na obszarze województwa podlaskiego. W projekcie udział weźmie Województwo Podlaskie, jako jego Lider oraz 13 Partnerów - Jednostki Samorządu Terytorialnego. Realizacja przedmiotowego przedsięzwięcia przyczyni się w istotny sposób do rozwoju e-administracji w regionie oraz będzie skutkowała usprawnieniem obsługi klientów administracji, zmniejszeniem obciążeń administracyjnych na linii obywatel-samorząd, obniżeniem kosztów funkcjonowania urzędów, co w konsekwencji doprowadzi do poprawy dostępu do usług mieszkańców województwa i przedsiębiorców. Z produktów i rezultatów projektu będą korzystać zarówno mieszkańcy, przedsiębiorcy, jak i pracownicy instytucji samorządowych i publicznych województwa. Niniejsze zamierzenie inwestycyjne będzie realizowane w latach 2019 - 2021.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Rozwój cyfrowych usług województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "293638.57", "WARTOSC": "345457.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt ma na celu podniesienie jakości oferty edukacyjnej oraz wzmocnienie atrakcyjności kształcenia w Gimnazjum im. prof. Adama Pałczyńskiego w Danówku (Danówek 7, 19-200 Grajewo). Wsparciem zostanie objętych 118 uczniów (52K, 66M) oraz 15 (w tym 13K, 2M) nauczycieli zatrudnionych w w/w Gimnazjum. Projekt stanowi odpowiedź na wyniki diagnozy uczniów i potrzeb szkoły sporządzonej w Gimnazjum przez kadrę nauczycieli przy wsparciu pedagoga i zatwierdzoną przez organ prowadzący. Wykorzystany będzie „INTERdyscyplinarny program nauczania BLOKowego przedmiotów matematyczno-przyrodniczych i informatyki w Gimnazjum – INTERBLOK”, w myśl którego zostaną wykorzystane narzędzia, metody lub formy pracy wypracowane w ramach pozytywnie zwalidowanych produktów projektów innowacyjnych, zrealizowanych w latach 2007-2013 w ramach PO KL. Wykorzystane zostaną narzędzia do interdyscyplinarnych zajęć w zakresie matematyki, fizyki, geografii. Zajęcia w ramach kół zainteresowań z tych przedmiotów będą prowadzone na podstawie metodyki i narzędzi wytworzonych w ramach ww projektu. Materiały edukacyjne wytworzone w ramach projektu umieszczane będą na Podlaskiej Platformie Edukacyjnej, za pomocą której nastąpi również wsparcie i monitorowanie uczestnika ze strony nauczyciela. Wnioskodawca, jak i Gimnazjum - jako podmioty otrzymujące wsparcie, zobowiązują się do osiągnięcia w okresie 6 m-cy od daty zakończenia realizacji projektu funkcjonalności wskazanych w Regulaminie konkursu (pkt 3.1.4) i w umowie o dofinansowanie. Realizacja działań projektowych stanowi uzupełnienie i poszerzenie dotychczasowej oferty edukacyjnej Gimnazjum. Zajęcia finansowane w ramach projektu zwiększą skalę zajęć realizowanych w szkole. W ramach projektu zostaną wyposażone pracownie, dzięki którym możliwa będzie nauka metodą eksperymentu. Zasady udzielenia wsparcia zgodne będą z warunkami określonymi przez IZ, o których mowa w Regulaminie konkursu i wytycznych MIiR w obszarze edukacji. Ciąg dalszy w Uzasadnien", "BENEFICJENT": "GMINA GRAJEWO", "TYTUL": "Podniesienie jakości oferty edukacyjnej dla gimnazjalistów z terenu Gminy Grajewo.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "280293.09", "WARTOSC": "280293.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKREM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa ZAKREM Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "733566.32", "WARTOSC": "863019.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Cel:Wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia wśród 72(48K,24M)os.bezrobotnych niebędących klientami PUP i biernych zawodowo,w wieku 18 lat i więcej o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkałych w gm.Augustów,Bargłów Kościelny,Sztabin,Grajewo,Rajgród,Rutki,Zambrów(gm.wiejska i miejska),poprzez realizację programu usług aktywnej integracji o charakterze społecznym i zawodowym,w okresie 01.05.2019-31.12.2019. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-10K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-12K,6M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje po opuszczeniu programu-20K,9M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek)po opuszczeniu programu-24K,12M GD:72(48K,24M)os.bezrobotnych niebędących klientami PUP i biernych zawodowo,w wieku 18 lat i więcej o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkałych w gm.Augustów,Bargłów Kościelny,Sztabin,Grajewo,Rajgród,Rutki,Zambrów(gm.wiejska i miejska),zgodnie z przepisami Kodeksu Cywilnego w stosunku do os.fizycznych. Zadania: 1 Usługi aktywnej integracji o charakterze społecznym–trening umiejętności społecznych i coaching 2 Usługi aktywnej integracji o charakterze społecznym–poradnictwo specjalistyczne:prawne oraz mediacja rodzinna 3 Usługi aktywnej integracji o charakterze zawodowym–poradnictwo zawodowe 4 Usługi aktywnej integracji o charakterze zawodowym–szkolenia zawodowe 5 Usługi aktywnej integracji o charakterze zawodowym–pośrednictwo pracy 6 Usługi aktywnej integracji o charakterze zawodowym–staż zawodowy 7 Usługi aktywnej integracji o charakterze zawodowym–zatrudnienie ws", "BENEFICJENT": "HUMANEO", "TYTUL": "Nowa ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 6.95}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "146928.75", "WARTOSC": "225883.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt zakłada wdrożenie na terenie gminy Grajewo kompleksowego programu na rzecz integracji osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich otoczenia ukierunkowane na aktywizację społeczno-zawodową wykorzystującą instrumenty aktywizacji społecznej, zawodowej, edukacyjnej, zdrowotnej, zapewniającego wsparcie zindywidualizowane w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb zaistniałych w gminie. W ramach projektu wsparciem objętych zostanie 18 os. dorosłych objętych pomocą społeczną z terenu gminy miejskiej Grajewo. Wsparcie UP obejmie pracę socjalną z wykorzystaniem kontraktu socjalnego oraz indywidualnego programu zatrudnienia socjalnego, udział w działaniach z zakresu aktywnej integracji społecznej, takich jak: trening umiejętności społecznych, pomoc psychologiczna oraz działaniach z zakresu aktywnej integracji zawodowej w postaci wsparcia doradcy zawodowego oraz szkoleń zawodowych. Charakter aktywizacji zawodowej będzie miało też skierowanie 10 UP do udziału w Centrum Integracji Społecznej. UP w ramach projektu zostaną także objęci pracą socjalną oraz zostanie wykorzystane w stosunku do nich narzędzie kontraktu socjalnego. Wsparciem w projekcie objęte zostaną osoby korzystające ze świadczeń pomocy społ. oraz osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Do grona UP należeć będą mieszkańcy gminy Grajewo. W przypadku UP będących osobami bezorbotnymi należącymi do III profilu pomocy zastosowany zostanie mechanizm PAI. Projekt będzie realizowany przez Miejski Ośrodek Pomocy Społecznej w Grajewie oraz Centrum Integracji Społecznej w Grajewie. Wdrożeniem instrumentów aktywizacji zawodowej w ramach projektu zajmie się podmiot wyspecjalizowany w obszarze aktywizacji zawodowej Centrum Integracji Społecznej w Grajewie.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Grajewskie Centrum Aktywnej Integracji II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.63}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "836458.22", "WARTOSC": "984068.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP(36K i 24M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i miasta Łomża w terminie 01.10.2018-30.06.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną,osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i m. Łomża (zgodne z reg.z dnia 27.11.2017r.str.42-44) Podstawowymi UP będzie 60 osób (36 kobiet i 24 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia za", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Otwórz drzwi i pracuj!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.58}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "116156.25", "WARTOSC": "137156.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Celem głównym projektu pn. \"Nauka poprzez zabawę - dodatkowe zajęcia z języka angielskiego w Przedszkolach Miejskich w Grajewie\" jest podniesienie umiejętności językowych 427 dzieci (215 dziewczynek i 212 chłopców) w wieku przedszkolnym, przyjętych do Przedszkoli Miejskich w Grajewie na rok szkolny 2016/2017 poprzez rozszerzenie oferty edukacyjno-wychowawczej Przedszkola Miejskiego Nr 1, Przedszkola Miejskiego Nr 2, Przedszkola Miejskiego Nr 4 oraz Przedszkola Miejskiego Nr 6 o dodatkowe zajęcia z języka angielskiego w okresie od 01.09.2016 r. do 30.11.2017 r. Wsparciem w ramach projektu zostanie objętych 89 dzieci z Przedszkola Miejskiego Nr 1, 88 dzieci z Przedszkola Miejskiego Nr 2, 125 dzieci z Przedszkola Miejskiego Nr 4 oraz 125 dzieci z Przedszkola Miejskiego Nr 6. Zajęcia odbywać się będą dla każdej grupy 2 razy w tygodniu po 0,5 godz. Dzieci w formie zabawy poznawać będą język angielski, przyswajać proste zwroty, dialogi, słówka i sceny. Do prowadzenia zajęć w Przedszkolach zakupione zostaną pomoce dydaktyczne w tym m.in.: tablice interaktywne, projektory i laptopy. Udział w dodatkowych zajęciach przy pomocy wykwalifikowanych nauczycieli, zapewni dzieciom lepszy start w dalszej edukacji ponieważ na zajęciach języka angielskiego zabawy stymulujące proste wypowiedzi z wykorzystaniem pomocy dydaktycznych wprowadzą przedszkolaków do nauki pisania, czytania i liczenia w sposób naturalny i swobodny. Dzięki wczesnemu oswojeniu z językiem obcym, dzieciom łatwiej przychodzić będzie późniejsze doskonalenie sprawności w tym zakresie. Tym samym dziecko już na początku edukacji zostanie wyposażone w umiejętności, które w przyszłości ułatwią mu odnoszenie kolejnych sukcesów i nieustanny rozwój zawodowy i osobisty.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Nauka poprzez zabawę - dodatkowe zajęcia z języka angielskiego w Przedszkolach Miejskich w Grajewie.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "760969.30", "WARTOSC": "895258.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os. niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.01-31.10.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-9K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-18K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek)po opuszczeniu programu-18K,11M GD:72(44K,28M)os. niepracujące,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożone ubóstwem lub wykluczeniem społecznym,zamieszkałe w gminach powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społecznej z tytułu bezrobocia jest wyższy niż średnia w woj.podlaskim(kryterium premiujące 4)-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integ.o charakt.społ.–trening umiejętności społecznych i coaching 2 Usługi akt.integ.o charakt.społ.–poradnictwo specjalistyczne:prawne oraz mediacja 3 Usługi akt.integ.o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integ.o charakt.zaw.–kursy i szkolenia zawodowe 5 Usługi akt.integ.o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integ.o charakt.zaw.–staż zawodowy 7 Usługi akt.integ.o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Właściwa ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2019-08-20", "DATA_START": "2018-11-21", "DOFINANSOWANIE": "115098.54", "WARTOSC": "203897.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Planujemy uruchomienie elektrowni fotowoltaicznej o mocy 39,95 kWp, która pozwoli na produkcję energii elektrycznej w ilości około 40 928 kWh rocznie. Wyprodukowana energia będzie w części przeznaczana na sprzedaż – 12 278 kWh, a pozostała część (70% wyprodukowanej energii tj. 28 650 kWh) będzie przeznaczona na własne potrzeby w celu zmniejszenia zakupu energii od dostawcy zewnętrznego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE EXPORT - IMPORT KARPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji energii elektrycznej z energii słonecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, grajewskim, monieckim w terminie od 01.10.2019 - 30.04.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE", "TYTUL": "Staż jako początek drogi do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1499233.53", "WARTOSC": "1763804.16", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane problemy wynikające z DIAGNOZY przeprowadzonej w Zespole Szkół im. Marszałka Józefa Piłsudskiego w Szczuczynie (diagnoza została przeprowadzona przez szkołę i zatwierdzona przez organ prowadzący). Wnioski z diagnozy zostały przedstawione w pkt. IV.2 wniosku o dofinansowanie. Działania prowadzone w projekcie uwzględniają indywidualne potrzeby rozwojowe szkoły jej uczniów/nauczycieli, oraz pracodawców współpracujących (Zakład Wulkanizacyjny w Szczuczynie, Przedsiębiorstwo Usługowe w Szczuczynie, AUTO-DANZ w Stawianach, AUTO-TECHNIK w Grajewie, TECHTRONIX w Grajewie, Polmozbyt w Grajewie, AutoDaroMechanika samochodowa w Wólce), którzy ze względu na branżę, poziom zaawansowania swoje położenie pozostają w kręgu zainteresowania danej szkoły. Działania realizowane w projekcie będą zapewniać przestrzeganie zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji projektu tego typu bariery nie wystąpiły. Realizacja działań w projekcie nie będzie miała wpływu na zmniejszenie skali działań prowadzonych przed rozpoczęciem realizacji projektu w szkole w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie. Projekt skierowany do 55 uczniów (10K/45M) kierunku technik pojazdów samochodowych (1K/44M), kierunku technik logistyk (9K/1M) oraz 13 nauczycieli (5K/8M) w tym 4 zawodu kierunek technik pojazdów samochodowych (0K/4M) oraz 2 nauczycieli zawodu technik logistyk (0K/2M). Projekt dąży do wzmocnienia oferty edukacyjnej Zespołu Szkół w Szczuczynie poprzez podniesienie wiedzy i kompetencji zawodowych uczniów i nauczycieli poprzez realizację kompleksowego programu rozwojowego obejmującego w szczególności: kursy zawodowe i staże oraz dostosowanie kształcenia do potrzeb otoczenia społeczno-gospodarczego poprzez adaptację pomieszczeń placówki na potrzeby doposażenie pracowni w nowoczesny sprzęt zgodny z katalogami KOWEZiU.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Kształcenie zawodowe kluczem do sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.53}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "79050.00", "WARTOSC": "114390.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Główną funkcją audytu wzorniczego jest określenie potencjału wzorniczego firmy oraz należących do niej marek produktowych, a także możliwości opracowania metod ich rozwoju w celu powiększenia przewagi konkurencyjnej na rynku działania przedsiębiorstwa. W ramach audytu wzorniczego działania jakie zostaną przeprowadzone to: 1.Analiza wizerunku marki: informująca o odczuciach konsumenckich i spostrzeżeniach związanych z marką, komunikatach i ich spójności, przekazywanych w logotypie, graficznych publikacjach GERMAR, które docierają do odbiorców firmy GERMAR. Działanie obejmować będzie nie tylko firmę GERMAR, ale także głównych jego konkurentów, prowadząc do analizy porównawczej. Na to działanie zostanie przeznaczonych 25 dni. 2.Analiza wzornicza produktu: skupiać się będzie na produktach oferowanych przez GERMAR, pozwalając tym samym na określenie dojrzałości wzorniczej przedsiębiorstwa GERMAR. W jej ramach dokonana zostanie ocena jakości projektów, w tym zastosowanego wzornictwa, funkcji użytkowych, ergonomii, analizy pod kątem standaryzacji grup produktowych. Jej efektem będzie określenie pozycji produktów GERMAR w oczach odbiorców, a także wykazanie dostępnego rynku dla produktów GERMAR względem rynku już obsługiwanego. Analiza ta zostanie wykonana w ciągu 20 dni. 3.Analiza pod kątem optymalizacji produkcji: skupiać się będzie na procesie produkcji, zastosowanych rozwiązań technicznych i przyjętej technologii wykonania. Jej wynikiem będzie określenie wskazówek wykonawczych, a także wskazanie do modernizacji, rozwoju i rozbudowy parków maszynowych. Na analizę tą zostanie przeznaczone 29 dni. Wykonanie audytu wzorniczego zostanie przeprowadzone przez \"Stowarzyszenie B-4\", gdzie czterech doświadczonych ekspertów wykona ww. analizę.", "BENEFICJENT": "MARCIN WRÓBLEWSKI GERMAR", "TYTUL": "Nowoczesne wzornictwo wsparciem rozwoju Firmy GERMAR", "DOFINANSOWANIE_UE_PER_CAPITA": 3.57}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "72073.17", "WARTOSC": "75873.17", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt realizowany będzie w Oddziałach Przedszkolnych przy Szkole Podstawowej nr 2 im. Adama Mickiewicza w Grajewie oraz w Oddziałach Przedszkolnych przy Szkole Podstawowej nr 4 im. Henryka Sienkiewicza w Grajewie, dla których organem prowadzącym jest Miasto Grajewo. Celem głownym projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności u 76 dzieci (38 dziewczynek i 38 chłopców) z Oddziałów Przedszkolnych przy Szkole Podstawowej nr 2 w Grajewie oraz u 75 dzieci (37 dziewczynek i 38 chłopców) z Oddziałów Przedszkolnych przy Szkole Podstawowej nr 4 w Grajewie poprzez rozszerzenie oferty edukacyjno-wychowawczej tych oddziałów o dodatkowe zajęcia rozwijające zainteresowania dzieci szczególnie uzdolnionych w okresie od 03.09.2018 r. do 30.06.2019 r. Wsparciem w ramach projektu zostanie objętych: - 38 dziewczynek i 38 chłopców w wieku przedszkolnym uczęszczających do Oddziałów Przedszkolnych przy Szkole Podstawowej nr 2 w Grajewie, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na obszarze LGD BDN, wykazujących się kreatywnością, zdolnościami językowymi, matematycznymi, przyrodniczymi, informatycznymi oraz - 25 dziewczynek i 15 chłopców w wieku przedszkolnym uczęszczających do Oddziałów Przedszkolnych przy Szkole Podstawowej nr 4 w Grajewie, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na obszarze LGD BDN, wykazujących się zdolnościami językowymi, muzycznymi, sportowymi i matematycznymi. Projekt obejmuje realizację działań na rzecz kształtowania i rozwijania u dzieci kompetencji kluczowych oraz właściwych postaw/umiejętności na rynku pracy (typ projektu nr 4 e). Wiedza, postawy i umiejętności, które dzieci zdobędą na zajęciach w ramach projektu procentować będą w ich edukacji szkolnej, a także w lepszym funkcjonowaniu społecznym i zawodowym w dorosłym życiu.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Nie zgubić talentu - rozwijanie kompetencji kluczowych u dzieci z Oddziałów Przedszkolnych przy Szkole Podstawowej nr 2 i przy Szkole Podstawowej nr 4 w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.25}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "63839.56", "WARTOSC": "75105.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt realizowany będzie w Zespole Szkół Miejskich nr 1 (ZSM nr 1), w gminie miejskiej Grajewo w woj. podlaskim. W skład ZSM nr 1 wchodzi Szkoła Podstawowa nr 1 im. Konstantego Ildefonsa Gałczyńskiego (SP nr 1) oraz Publiczne Gimnazjum nr 1 im. Polskiego Czerwonego Krzyża (PG nr 1). Celem głównym projektu jest Wyrównanie szans edukacyjnych 64 uczniów (31 K i 33 M) ze Szkoły Podstawowej nr 1 oraz 39 uczniów (22 K, 17 M) z Publicznego Gimnazjum nr 1 poprzez rozszerzenie oferty edukacyjno-wychowawczej Zespołu Szkół Miejskich nr 1 w Grajewie o dodatkowe zajęcia pozalekcyjne ukierunkowane na rozwój kompetencji kluczowych oraz właściwych postaw niezbędnych na rynku pracy, kompetencji w zakresie przedmiotów przyrodniczych, doradztwo edukacyjno-zwodowe, oraz zajęcia specjalistyczne od I.2017-XI.2017 r. Projektem w roku szkolnym 2016/2017 objętych będzie 103 uczniów i uczennic z ZSM nr 1 w Grajewie, którzy dzięki uczestnictwu w dodatkowych zajęciach pozalekcyjnych rozwiną swoje zainteresowania będą bardziej przedsiębiorczy, a także wyrównają braki edukacyjne. Będą sprawniej posługiwać się językami obcymi oraz lepiej funkcjonować w środowisku. Udział w projekcie pomoże większości uczniom w wyborze dalszej ścieżki edukacyjnej.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Rozwój kompetencji kluczowych uczniów Zespołu Szkół Miejskich nr 1 w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.88}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "57764.25", "WARTOSC": "60856.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo", "OPIS": "Projekt realizowany będzie w Oddziałach Przedszkolnych przy Szkole Podstawowej nr 1 im. Konstantego Ildefonsa Gałczyńskiego dla której organem prowadzącym jest Miasto Grajewo. Celem głównym projektu jest zwiększenie szans edukacyjnych 33 dzieci (15 dziewczynek i 18 chłopców) z Oddziałów Przedszkolnych przy Szkole Podstawowej nr 1 w Grajewie poprzez rozszerzenie oferty edukacyjno-wychowawczej oddziałów o dodatkowe zajęcia specjalistyczne umożliwiające dzieciom z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównanie deficytu wynikającego z niepełnosprawności oraz dodatkoe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów w okresie od 03.09.2018 r. do 30.06.2019 r. Wsparciem w ramach projektu zostanie objętych 33 dzieci (15 K i 18 M) w wieku przedszkolnym, uczęszczających do Oddziałów Przedszkolnych przy Szkole Podstawowej nr 1 im. Konstantego Ildefonsa Gałczyńskiego, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na obszarze LGD BDN, w tym: - 3 dzieci (1K, 2M) ze stwierdzonymi deficytami w zakresie integracji sensorycznej, posiadających orzeczenia o potrzebie kształcenia specjalnego z uwagi na niepełnosprawność; - 8 dzieci (4K, 4M) ze stwierdzonymi deficytami w zakresie zaburzeń emocjonalno-poznawczych; - 16 dzieci (7K, 9M) ze stwierdzonymi deficytami w zakresie wad postawy; - 8 dzieci (4K, 4M) ze stwierdzonymi deficytami w zakresie zaburzeń emocjonalnych; - 3 dzieci (3M) ze stwierdzonymi deficytami w zakresie zaburzeń mowy, słuchu i ruchu. Ogółem wsparciem zostanie objętch 4 dzieci (1K, 3M) posiadających orzeczenia o potrzebie kształcenia specjalnego z uwagi na niepełnosprawność. Zajęcia zaplanowane w ramach projektu przyczynią się do zniwelowania u dzieci ww. zaburzeń. Projekt obejmuje realizację działań w ramach typu projektu nr 4 b i typu projektu nr 4 c.", "BENEFICJENT": "MIASTO GRAJEWO", "TYTUL": "Równe szanse i możliwości w Oddziałach Przedszkolnych przy Szkole Podstawowej nr 1 w Grajewie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.61}], "children": [{"name": "Oświata i wychowanie", "value": 1434.8021893357434, "v": "31,75 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1434,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 795.8853985539992, "v": "17,61 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 346.2349032986896, "v": "7,66 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 89.0943859014912, "v": "1,97 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 61.831065070040665, "v": "1,37 mln zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 46.31501762313602, "v": "1,02 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 43.62223723452327, "v": "965,36 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 19.491942611839132, "v": "431,36 tys zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.821796204247626, "v": "261,62 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.518252598282873, "v": "144,25 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.766089923181203, "v": "105,47 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 4.691878445549029, "v": "103,83 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 3.2465747853592406, "v": "71,85 tys zł", "v_zmiana": 60.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 1.2826470854044283, "v": "28,38 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1265.4551671938543, "v": "28,00 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1265,46 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 809.4677157704472, "v": "17,91 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 376.8767496610936, "v": "8,34 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 39.03191323994578, "v": "863,78 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 28.702513782196114, "v": "635,19 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 8.869388612742883, "v": "196,28 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.38963624039765, "v": "52,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1172498870311794, "v": "2,59 tys zł", "v_zmiana": 320.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 464.7662810664256, "v": "10,29 mln zł", "v_zmiana": 72.7, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "464,77 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 258.0452788070492, "v": "5,71 mln zł", "v_zmiana": 697.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 131.13630682331674, "v": "2,90 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 31.78385991866245, "v": "703,38 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 22.232273384545863, "v": "492,00 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.224499774062359, "v": "314,79 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 5.819392227745142, "v": "128,78 tys zł", "v_zmiana": 78.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.5246701310438318, "v": "33,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 284.4303673746046, "v": "6,29 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "284,43 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 227.82601400813374, "v": "5,04 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 30.884190691369177, "v": "683,47 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.813307727067329, "v": "349,95 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.948226389516494, "v": "198,02 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.586353366470854, "v": "12,98 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.37227519204699505, "v": "8,24 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 283.61729236330774, "v": "6,28 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "283,62 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 75.16621192950744, "v": "1,66 mln zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Ośrodki wsparcia", "value": 39.19924039765026, "v": "867,48 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 35.63469859918662, "v": "788,60 tys zł", "v_zmiana": 409.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 29.324012200632627, "v": "648,94 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 27.149370085856305, "v": "600,82 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 25.77241120650701, "v": "570,34 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 19.007508811568005, "v": "420,64 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 17.868040216900134, "v": "395,42 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.26579304112065, "v": "160,79 tys zł", "v_zmiana": 1353.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Centra integracji społecznej", "value": 5.286940804338003, "v": "117,00 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8982842295526434, "v": "42,01 tys zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0447808404880253, "v": "0,99 tys zł", "v_zmiana": 60.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 225.7796222322639, "v": "5,00 mln zł", "v_zmiana": 75.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "225,78 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "8.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "29.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 166.15558246723904, "v": "3,68 mln zł", "v_zmiana": 136.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 36.22820289200181, "v": "801,73 tys zł", "v_zmiana": 87.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 18.453185720741075, "v": "408,37 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4.94265115228197, "v": "109,38 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 185.75361409850882, "v": "4,11 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "185,75 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "19.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 114.01979439674649, "v": "2,52 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Instytucje kultury fizycznej", "value": 44.90285042928152, "v": "993,70 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 26.830969272480793, "v": "593,77 tys zł", "v_zmiana": 74.7, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 135.45332941708088, "v": "3,00 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "135,45 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 111.29105286940805, "v": "2,46 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 23.13149570718482, "v": "511,90 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.8620569362855852, "v": "19,08 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.16872390420244013, "v": "3,73 tys zł", "v_zmiana": 96.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 101.13574920921825, "v": "2,24 mln zł", "v_zmiana": 1170.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "101,14 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "445.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1023.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie ciepła", "value": 100.09064437415273, "v": "2,22 mln zł", "v_zmiana": 1387.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Dostarczanie wody", "value": 1.0451048350655219, "v": "23,13 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 45.94813059195662, "v": "1,02 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "45,95 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 37.05009896068685, "v": "819,92 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.274443741527339, "v": "183,11 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.6235878897424311, "v": "13,80 tys zł", "v_zmiana": 59.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 38.595482150926344, "v": "854,12 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,60 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 38.595482150926344, "v": "854,12 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.134879801174872, "v": "489,84 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,13 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 21.515810664256662, "v": "476,14 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.5286940804338003, "v": "11,70 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0903750564844103, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 19.10220695887935, "v": "422,73 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "45.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.10220695887935, "v": "422,73 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 15.275256213285132, "v": "338,04 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,28 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 10.193620876638047, "v": "225,58 tys zł", "v_zmiana": 39.5, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.6703248983280616, "v": "81,22 tys zł", "v_zmiana": 264.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 1.4113104383190238, "v": "31,23 tys zł", "v_zmiana": 43.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 15.026297785811117, "v": "332,53 tys zł", "v_zmiana": 106.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,03 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "80.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 13.954088115680074, "v": "308,80 tys zł", "v_zmiana": 122.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.0722096701310437, "v": "23,73 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.792929959331225, "v": "150,33 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,79 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.324039765024853, "v": "73,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.254610935381834, "v": "72,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20072300045187527, "v": "4,44 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.013556258472661545, "v": "0,30 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4.808638499774062, "v": "106,42 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,81 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 2.981934026208766, "v": "65,99 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.1296882060551288, "v": "25,00 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.6970162675101672, "v": "15,42 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 1.565940804338003, "v": "34,65 tys zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,57 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.5353380027112515, "v": "33,98 tys zł", "v_zmiana": 40.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.030602801626751018, "v": "0,68 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}