{"gmina": "gmina wiejska Narewka", "kod_gus": "062013805000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 3740, "budzet": {"dochody": "24,43 mln zł", "wydatki": "23,01 mln zł", "wydatki_zmiana": 26.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "459,38 tys zł", "wydatki": "467,27 tys zł", "wydatki_zmiana": 43.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 54.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8337565600000024}, {"date": "2016-12-31", "value0": 0, "value1": 0.8337565600000024}, {"date": "2017-01-01", "value0": 0, "value1": 1.2766811599999928}, {"date": "2017-12-31", "value0": 0, "value1": 1.2766811599999928}, {"date": "2018-01-01", "value0": 0, "value1": 0.627668429999996}, {"date": "2018-12-31", "value0": 0, "value1": 0.627668429999996}, {"date": "2019-01-01", "value0": 0, "value1": 1.425764320000004}, {"date": "2019-12-31", "value0": 0, "value1": 1.425764320000004}], "dochod_ue": "343,27 tys zł", "dotacje_ue": {"gmina": "41,90 mln zł", "gmina_pc": "11204.1 zł", "powiat": "12,58 mln zł", "powiat_pc": "3362.7 zł", "wojewodztwo": "1,63 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "107,26 tys zł", "wydatki_inwestycje_ue": "2,45 mln zł", "janosik": {"dochody": "1,03 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-04-09", "DATA_START": "2018-06-28", "DOFINANSOWANIE": "62204811.90", "WARTOSC": "90014021.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem projektu są prace projektowe oraz rewitalizacja jednotorowej, niezelektryfikowanej, szerokotorowej (1520 mm) linii kolejowej nr 59 na odcinku od km 0,000 do km 20,132 wraz z urządzeniami sterowania ruchem kolejowym, elektroenergetyką, telekomunikacją, skrzyżowaniami w jednym poziomie dróg kołowych i linii kolejowej oraz obiektami inżynieryjnymi. Odcinek Skupowo - Chryzanów w km 20,132 – 27,155 obecnie nie znajduje się w zarzadzaniu PKP PLK S.A. Kategoria linii nr 59– drugorzędna. Całość przedmiotu zamówienia obejmuje wykonanie: 1) Dokumentacji projektowej niezbędnej do prawidłowego wykonania wszystkich robót budowlanych i uzyskania dla niej wszystkich wymaganych opinii, uzgodnień, dopuszczeń, warunków, decyzji i pozwoleń niezbędnych do realizacji przedmiotu zamówienia; 2) Wszystkich robót budowlanych zgodnie z zakresem zamówienia na podstawie opracowanej przez Wykonawcę i zatwierdzonej przez Zamawiającego dokumentacji projektowej, o której mowa w ppkt 1, oraz wszystkich robót przygotowawczych niezbędnych do wykonania zakresu Umowy oraz wszelkich czynności wymaganych Prawem; 3) Przeprowadzenie oceny zgodności każdego podsystemu strukturalnego objętego zakresem zamówienia na każdym etapie (projektowania, budowy i końcowych prób podsystemu). Zamówienie obejmuje zaprojektowanie i wykonanie zakresu torowego, inżynieryjnego i sterowania ruchem kolejowym oraz wszystkich branż niezbędnych do prawidłowego wykonania zadania. Zamawiający zwraca szczególną uwagę, iż całość przedmiotu Zamówienia powinna być wykonana zgodnie z Standardami Technicznymi.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE SPÓŁKA AKCYJNA", "TYTUL": ",,Rewitalizacja linii kolejowej nr 59 na odcinku granica państwa – Chryzanów (S)”", "DOFINANSOWANIE_UE_PER_CAPITA": 5910.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "3245463.44", "WARTOSC": "7529477.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem inwestycji jest realizacja projektu polegającej na montażu zespołu urządzeń wykorzystujących promieniowanie słoneczne do produkcji energii elektrycznej o mocy do 0,99 MW. Projekt dotyczy budowy elektrowni fotowoltaicznej - Działania 5.1 RPOWP. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Efektem realizacji działań będzie redukcja emisji CO2 i poprawa stanu środowiska, a także wzrost potencjału ekonomicznego województwa. Realizacja projektu przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023. Projekt pozwoli na osiągnięcie następujących wskaźników produktu: • Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0,99 (2018r) • Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE . 1 szt (2018r) • Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 1 szt. (2018r) • Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 827,41 (2019r). Dla oszacowania efektu ekologicznego wykorzystano referencyjny wskaźnik emisyjności dwutlenku węgla dla produkcji energii elektrycznej, który dla energii elektrycznej wynosi 0,812 Mg CO2/MWh rezultatu. • Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE MWh/rok – 1018,99 w 2020 r • Nowe miejsce pracy – 1 etat. (2020 r. ). Wnioskujemy o dofinansowanie projektu w ramach 3 typu przewidzianego w niniejszym konkursie: Inwestycji z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej. Planowany termin rzeczowej realizacji projektu czerwiec 2018- czerwiec 2019 r.", "BENEFICJENT": "EPV LEWKOWO 1 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Budowa elektrowni fotowoltaicznej EPV Lewkowo 1”", "DOFINANSOWANIE_UE_PER_CAPITA": 867.77}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-09-24", "DOFINANSOWANIE": "2997575.75", "WARTOSC": "6591560.57", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Wnioskodawca to doświadczony dostawca produktów i usług dla branży przemysłowej. Od wielu lat Spółka zajmuje się projektowaniem, budową maszyn oraz relokacją maszyn i linii produkcyjnych. Utrzymanie silnej i dominującej pozycji na rynku wymaga od Podmiotu ciągłego poszukiwania nowych rozwiązań, zarówno w sferze oferty produktowej, jak i w sferze organizacji produkcji. Z tego też powodu Wnioskodawca planuje kolejną inwestycję rozwojową o wysokim stopniu innowacyjności. Przedmiotem projektu jest uruchomienie nowego zakładu produkcyjnego na terenie Województwa Podlaskiego, w którym produkowane będą innowcyjne platformy robocze pod maszyny produkcyjne. Zakres przedmiotowej inwestycji obejmuje 3 zadania: 1/ budowę obiektu – budynku produkcyjno-magazynowego, 2/ zakup środków trwałych – urządzeń produkcyjnych, transportu wewnętrznego, IT, 3/ zakup wartości niematerialnych i prawnych – oprogramowania CAD/CAM. Celem nadrzędnym przedmiotowego projektu jest wdrożenie i komercjalizacja innowacyjnych rowiązań przez Spółkę FUKS w sektorze przemysłowym. Wdrożone zostaną następujące innowacje: - Produktowa - do oferty Spółki wdrożony zostanie innowacyjny na skalę kraju produkt: system platform roboczych pod maszyny produkcyjne do relokacji maszyn i urządzeń roboczych. Produkt został zgłoszony jako wynalazek do Urzędu Patentowego: nr zgłoszenia P.432208. Grupą docelową, do której skierowany będzie produkt są firmy produkcyjne oraz firmy, w których występuje automatyzacja. - Procesowa - innowacyjny będzie proces produkcji systemu platform roboczych pod maszyny produkcyjne. - Marketingowa i organizacyjna. Ponadto w wyniku realizacji projektu Wnioskodawca wprowadzi ekoinnowacje oraz osiągnie zakładane wskaźniki produktu i rezultatu. Planowany do wdrożenia projekt stanowi odpowiedź na zidentyfikowane potrzeby rynku związane z relokacją maszyn i urządzeń. Wdrożenie innowacyjnego produktu umożliwi osiągnięcie przewagi konkurencyjnej Spółce FUKS.", "BENEFICJENT": "FUKS GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności Spółki poprzez wdrożenie na rynek innowacyjnej platformy pod maszyny produkcyjne.", "DOFINANSOWANIE_UE_PER_CAPITA": 801.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "2652864.53", "WARTOSC": "6374014.71", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem inwestycji jest realizacja projektu polegającej na montażu zespołu urządzeń wykorzystujących promieniowanie słoneczne do produkcji energii elektrycznej o mocy do 0,8 MW. Projekt dotyczy budowy elektrowni fotowoltaicznej - Działania 5.1 RPOWP. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Efektem realizacji działań będzie redukcja emisji CO2 i poprawa stanu środowiska, a także wzrost potencjału ekonomicznego województwa. Realizacja projektu przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP - udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023. Projekt pozwoli na osiągnięcie następujących wskaźników produktu: • Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0,80 (2018r) • Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE . 1 szt (2018r) • Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 1 szt. (2018r) • Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 667,42 (2019r) Dla oszacowania efektu ekologicznego wykorzystano referencyjny wskaźnik emisyjności dwutlenku węgla dla produkcji energii elektrycznej, który dla energii elektrycznej wynosi 0,812 Mg CO2/MWh rezultatu. • Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE MWh/rok – 821,95 w 2019 r • Nowe miejsce pracy – 1 etat. Wnioskujemy o dofinansowanie projektu w ramach 3 typu przewidzianego w niniejszym konkursie: Inwestycji z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej. Planowany termin rzeczowej realizacji projektu czerwiec 2019r.", "BENEFICJENT": "EPV LEWKOWO 2 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Budowa elektrowni fotowoltaicznej EPV Lewkowo 2\"", "DOFINANSOWANIE_UE_PER_CAPITA": 709.32}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "2277739.40", "WARTOSC": "5681761.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem inwestycji jest realizacja projektu polegającej na montażu zespołu urządzeń wykorzystujących promieniowanie słoneczne do produkcji energii elektrycznej o mocy do 0,99 MW. Projekt dotyczy budowy elektrowni fotowoltaicznej - Działania 5.1 RPOWP. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Efektem realizacji działań będzie redukcja emisji CO2 i poprawa stanu środowiska, a także wzrost potencjału ekonomicznego województwa. Realizacja projektu przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023. Projekt pozwoli na osiągnięcie następujących wskaźników produktu : • Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0,99 (2019r) • Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE . 1 szt (2019r) • Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 1 szt. (2019r) • Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 761,01 (2020r) Dla oszacowania efektu ekologicznego wykorzystano referencyjny wskaźnik emisyjności dwutlenku węgla dla produkcji energii elektrycznejzgodnie z wytycznymi konkursu dla energii elektrycznej wynosi 0,812 Mg CO2/MWh rezultatu. Wskaźnik szacowany na pierwszy pełny rok funkcjonowania elektrowni. • Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE MWh/rok – 937,21 w 2020 r • Nowe miejsce pracy – 1 etat. Wnioskujemy o dofinansowanie projektu w ramach 3 typu przewidzianego w niniejszym konkursie: Inwestycji z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej. Planowany termin rzeczowej realizacji projektu czerwiec - listopad 2019r.", "BENEFICJENT": "SOLARECO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "„Budowa farmy fotowoltaicznej o mocy do 1MW - Lewkowo SUN”", "DOFINANSOWANIE_UE_PER_CAPITA": 609.02}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "1853002.37", "WARTOSC": "5013640.23", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem ogólnym projektu jest zwiększenie udziału energii z OZE w całkowitym końcowym zużyciu energii elektrycznej poprzez budowę elektrowni fotowoltaicznej o mocy 0,99 MW w miejscowości Lewkowo Stare Przedmiotem projektu jest budowa elektrowni słonecznej o mocy 0,99 MW obejmująca montaż 3540 szt. wolnostojących paneli fotowoltaicznych, budowę kontenerowej stację transformatorowo - rozdzielczej SN/nN wraz z komunikacją i infrastrukturą techniczną w miejscowości Lewkowo Stare (gmina Narewka). Na terenie elektrowni powstanie również stacja ładowania pojazdów elektrycznych pozyskująca energię elektryczną z wybudowanej instalacji fotowoltaicznej. W ramach projektu przewidziano realizację następujących zadań: Zadanie1Prace przygotowawcze (wykonanie niezbędnej dokumentacji technicznej budowy elektrowni fotowoltaicznej oraz stacji ładowania pojazdów elektr.) Zadanie 2 Budowa elektrowni fotowoltaicznej o mocy 0,99 MW Zadanie 3 Budowa i montaż stacji ładowania pojazdów elektrycznych Bezpośrednią grupą docelową projektu stanowi Operator Sieci Dystrybucyjnej (OSD), w tym przypadku PGE Dystrybucja S.A. Pośrednią grupę docelową projektu stanowią mieszkańcy gminy Narewka oraz pracownicy budynków instytucjonalnych i właściciele przedsiębiorstw korzystający z sieci elektroenergetycznej na terenie gminy. W przypadku stacji ładowania pojazdów elektrycznych grupę docelową stanowią lokalni mieszkańcy oraz turyści krajowi i zagraniczni. Dla projektu zostały przyjęte następujące wskaźniki produktu i rezultatu: Wskaźniki produktu 1. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 2. Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2) - 779,52 Mg CO2/rok 3. Liczba przedsiębiorstw otrzymujących wsparcie - 1 4. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MWe) - 0,99 MW Wskaźnik rezultatu 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE (MWhe/rok) - 960 MWhe/rok", "BENEFICJENT": "FUTURE ENERGY LTD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększanie udziału rozproszonej produkcji energii ze źródeł odnawialnych poprzez budowę elektrowni fotowoltaicznej o mocy 0,99 MW w miejscowości Lewkowo Stare", "DOFINANSOWANIE_UE_PER_CAPITA": 495.45}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "1373048.32", "WARTOSC": "4195590.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Wnioskodawcą jest CERAMIKA BUDOWLANA LEWKOWO SP. Z O.O. będący dużym przedsiębiorcą. Ceramika Budowlana Lewkowo jest największym zakładem produkującym cegły i pustaki ceramiczne w północno-wschodnim regionie Polski. Realizowany projekt dotyczy instalacji ogniw fotowoltaicznych, z których wyprodukowana energia przeznaczona jest w 100 % na potrzeby własne firmy. Przedmiot projektu nie dotyczy rodzajów działalności wykluczonych z możliwości uzyskania wsparcia. CB Lewkowo to firma, w której proces produkcyjny trwa 24 h i 7 dni w tygodniu – piece są – ze względów ekonomicznych – wygaszane jedynie w okresach cyklicznych przeglądów technologicznych. Obecne zapotrzebowanie firmy na energię wynosi 6000 MWh. W związku z drożejącą energią elektryczną z sieci oraz w trosce o środowisko naturalne zarząd podjął decyzję o zastąpieniu części tradycyjnego źródła odnawialnymi źródłami energii. Planowane przedsięwzięcie polega na budowie elektrowni fotowoltaicznej o mocy do 1 MW z infrastrukturą towarzyszącą: stelażami wsporczymi, inwerterami, liniami kablowymi nN, instalacją elektryczną, odgromową, zlokalizowanej w Lewkowie Starym, gm. Narewka na powierzchni dz. nr 453/3, 453/4. Projektowana elektrownia fotowoltaiczna zawierać będzie łącznie do 3332 moduły. Moduły połączone są w stringi, które są podłączone do wejść inwerterów. Wszystkie konstrukcje metalowe są uziemione i połączone połączeniami wyrównawczymi. Projekt obejmuje swoim zakresem: • montaż paneli fotowoltaicznych wraz z ich wyposażeniem: stelażami wsporczymi i inwerterami; • budowę linii kablowych nN; • budowę instalacji elektrycznej; • budowę instalacji odgromowej; • budowę ogrodzenia; • utwardzenie terenu; Termin rzeczowego zakończenia realizacji inwestycji - grudzień 2020r. Koszt instalacji netto - 3 411 049,46 zł, koszty kwalifikowalne zg z Wytycznymi - 3 302 911,92 zł, Wnioskowana dotacja - 1 373 048,32 zł.", "BENEFICJENT": "CERAMIKA BUDOWLANA LEWKOWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Instalacja OZE na potrzeby własne w Ceramika Budowlana Lewkowo sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 367.12}, {"DATA_KONIEC": "2019-09-16", "DATA_START": "2018-03-28", "DOFINANSOWANIE": "865076.80", "WARTOSC": "1360456.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotowy projekt dotyczy TYPU 1, tj. Energetyki opartej na odnawialnych źródłach energii (energetyka odnawialna: słoneczna). Wnioskodawcą projektu jest Gmina Narewka, zaś grupą docelową jej mieszkańcy. Celem głównym projektu jest ograniczenie emisji gazów cieplarnianych poprzez budowę mikroinstalacji wykorzystujących odnawialne źródła energii w gospodarstwach indywidualnych na terenie gminy Narewka . WSKAŹNKI PRODUKTU 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE -49 szt. 2.Liczba wybudowanych jednostek energii cieplnej z OZE- 44 szt. 3.Szacowany roczny spadek emisji gazów cieplarnianych – 151,93 ton równoważnika CO2 4.Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych- 0,23 MWt (0,226 MWt - zaś generator zaokraglił do 0,23 MWt) 5.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych- 0,18 MWe WSKAŹNIKI REZULTATU 1.Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE –95,00 MWht/rok 2.Produkcja energii elektrycznej z nowo wybudowanych mocy wytwórczych instalacji wykorzystujących OZE – 147,33 MWhe OKRES REALZIACJI PROJEKTU: II kwartał 2018- III kwartał 2019 PRZEWIDYWANE NAKŁADY INWESTYCYJNE Dotacja: 865 076,80 zł Wkład własny: 370 747,20 zł Razem kwalifikowalne: 1 235 824,00 zł Całkowita wartość projektu: 1 360 456,77 zł Całkowity wkład własny: 495 379,97 zł", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "\"Modernizacja indywidualnych źródeł energii cieplenej i elektrycznej w gminie Narewka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 231.3}, {"DATA_KONIEC": "2019-12-02", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "711284.71", "WARTOSC": "944872.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt planowany do realizacji przez Gminę Narewka polegać będzie na przebudowie wraz z rozbudową budynku po dawnym ośrodku zdrowia w Lewkowie Starym i otwarciu w nim dziennego domu pomocy. W ramach przedsięwzięcia zaplanowano również zakup wyposażenia niezbędnego do pobytu osób starszych, niesamodzielnych/zależnych. Obejmuje ono m.in. meble, sprzęt kuchenny, rehabilitacyjny, ja również komputery, tak aby zapobiegać wykluczeniu cyfrowemu osób defaworyzowanych. Z rozbudową obiektu wiąże się wykonanie nowej więźby dachowej, co doprowadzi do zmiany kształtu dachu, skrócenie istniejącego zadaszenia nad wejściem głównym, dobudowa podjazdu dla osób niepełnosprawnych, natomiast w ramach przebudowy przewidziano zmianę układu otworów okiennych i drzwiowych oraz przesunięcie ścianek działowych. Dzięki realizacji projektu zostanie przeprowadzona również termomodernizacja budynku: ściany zewnętrzne nadziemne zostaną docieplone wełną mineralną gr. 15 cm, zostanie wymieniona stolarka okienna i drzwiowa, a także zostanie zainstalowany kocioł na pellet o wysokiej sprawności. Przewiduje się, iż placówka obejmie opieką maksymalnie 25 osób. Działalność dziennego domu pomocy będzie polegała przede wszystkim na: • zaspokojeniu potrzeb bytowych poprzez zapewnienie jednego posiłku dziennie; • realizacji następujących ofert: kulturalnej i edukacyjnej, aktywizacji społecznej, rekreacyjnej i opiekuńczej, a także ukierunkowanej na nabycie kompetencji cyfrowych.", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "Utworzenie dziennego domu pomocy w Lewkowie Starym", "DOFINANSOWANIE_UE_PER_CAPITA": 190.18}, {"DATA_KONIEC": "2020-02-26", "DATA_START": "2018-11-28", "DOFINANSOWANIE": "549382.39", "WARTOSC": "1227155.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt obejmuje budowę budynku parterowego, noclegowo-konferencyjnego o powierzchni użytkowej 251 m2 z dachem o charakterze połaci dwuspadowych zachowuje się konwencję wizualną istniejących w sąsiedztwie budynków usługowych parterowych. Budynek jest realizowany na terenie gdzie proponowana forma zabudowy jest charakterystyczna dla okolicznej zabudowy z okresu XVIII-XIX w., odpowiadającej gabarytom wykształconym w tym obszarze. Kształt i wykończenie budynku wzorowane są na historycznej zabudowie drewnianej występującej na Podlasiu. W budynku znajdzie się 8 pokoi dwuosobowych z łazienkami. Dodatkowo budynek wyposażonym zostanie w urządzenie stosowane w systemach wentylacyjnych, które umożliwia rekuperację (odzyskiwanie) ciepła z powietrza wywiewanego z budynku. Do ogrzewania planuje się wykorzystać pompy ciepła. Obiekt powiększy zasoby hotelowe „Bojarskiego Gościnca” pozwoli na rozwój infrastruktury turystycznej otuliny Puszczy Białowieskiej a szczególnie Gminy Narewka. Dzięki nowemu obiektowi nastąpi wzrost zatrudnienia o pięć osób.", "BENEFICJENT": "\"EOL\" OSTAPCZUK EUGENIUSZ", "TYTUL": "Zwiększenie zdolności produkcyjnych poprzez budowę nowego obiektu noclegowo-konferencyjnego z 16 miejscami noclegowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 146.89}, {"DATA_KONIEC": "2019-10-10", "DATA_START": "2018-11-21", "DOFINANSOWANIE": "534077.25", "WARTOSC": "987628.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt zgłaszany w ramach typu II projektów (inwestycji z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby) do współfinansowania przez Europejski Fundusz Rozwoju Regionalnego obejmuje wykonanie na potrzeby „Bojarskiego Gościńca” pompy ciepła typu solanka/woda o nominalnej mocy cieplnej 120 kW wg EN 14511 (B0/W35) zlokalizowanej w kotłowni budynku głównego oraz elektrowni fotowoltaicznej o mocy 20 kWp, której ogniwa umiejscowione zostaną na dachu także budynku głównego. Instalacje OZE przewidziane w projekcie będą zaopatrywały w energię cieplną oraz elektryczną 6 szt. budynków wykorzystywanych na cele gastronomiczno-noclegowe położonych w miejscowości Narewka na następujących działkach: nr 713/2; 685/2; 683; 714/3; 714/4; 714/2. Część powierzchni jednego z nich wynajmowana jest również przez Urząd Pocztowy w Narewce. Gościniec dysponuje 50 miejscami noclegowymi, a ponadto posiada restaurację na 120 osób, salę konferencyjną, banię oraz pomieszczenia rekreacyjne. W chwili obecnej kotłownia zaopatrująca w ciepło budynek główny (de facto w nim zlokalizowana) oraz dawny „carski dworzec\" opalana jest węglem kamiennym oraz drewnem. Trzeba podkreślić, iż na potrzeby ogrzewania budynku głównego oraz częściowo do podgrzania wody wykorzystywana jest również energia elektryczna. W obiekcie, w którym jeszcze do niedawna mieścił się Bank Spółdzielczy w Brańsku Oddział w Narewce, a w chwili obecnej znajduje się sala konferencyjna oraz cztery pokoje noclegowe istnieje kotłownia olejowa. Budynek, w którym działa Urząd Pocztowy w Narewce zasilany jest gazem płynnym. Z kolei budynek z banią i dwoma pokojami noclegowymi ogrzewany jest węglem, natomiast woda pochodzi z bojlera elektrycznego. Obiekt przy ul. Mickiewicza 37 zaopatrzony jest w dwa piece kaflowe opalane drewnem i wę", "BENEFICJENT": "\"EOL\" OSTAPCZUK EUGENIUSZ", "TYTUL": "Zastosowanie pompy ciepła oraz elektrowni fotowoltaicznej na potrzeby Bojarskiego Gościńca w Narewce", "DOFINANSOWANIE_UE_PER_CAPITA": 142.8}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "425962.50", "WARTOSC": "467212.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Gł. celem projektu jest wzrost aktywności życiowej 20 mieszk. (16K, 4M) z terenu Gminy Narewka zagrożonych ubóstwem lub wykluczeniem społecznym w tym osób starszych z niepełnosprawnością , poprzez realizację usług opiekuńczo-aktywizujących i innych form wsparcia doraźnego, świadczonych w Dziennym Domu Pomocy w Lewkowie Starym. Usługi świadczone w DDP mają na celu pozostawienie ww. osób jak najdłużej w miejscu zam. i stanowią istotne wsparcie w ich codziennym funkcjonowaniu. Usł. w formie pomocy lokalnej społeczności umożliwiające osobom niezależne życie w środowisku lokalnym, zapobiegną odizolowaniu UP od rodziny i społeczności lokalnej oraz dadzą szansę UP na życie w warunkach jak najbardziej zbliżonych do domowych i rodzinnych. Działalność placówki i opieka w niej świadczona aktywizuje osoby niesamodzielne społecznie. Zakres działalności DDP będzie bardzo szeroki,oprócz towarzystwa innych osób pomoże zorganizować czas w ciągu dnia, zaspokoić potrzeby towarzyskie i kulturalne, dbać o kondycję fizyczną i psychiczną, zapewni podstawową opiekę pielęgniarską. DDP zapewni opiekę 8 godzin na dobę. Będzie okazywane również indywidualne wsparcie psychologa. Zadania w ramach projektu: 1.Funkcjonowanie Dziennego Domu Pomocy Zatrudnienie personelu sprawującego usługi opiekuńczo – społeczne Zatrudnienie pielęgniarki Zatrudnienie osoby sprzątającej Transport na potrzeby funkcjonowania Dziennego Domu Pomocy 2. Warsztaty aktywizujące Warsztaty związane z rozwijaniem zainteresowań oraz poznaniem możliwości spędzania czasu wolnego Warsztaty biblioteczne Warsztaty kształtowania kompetencji poznawczych i interpersonalnych: Warsztaty terapii ruchowej: 3. Wsparcie specjalistyczne Poradnictwo psychologiczne Wsparcie fizjoterapeuty Projekt wpisuje się w problemy, cele, przedsięwzięcia zidentyfikowane w LSR LGD „PB” oraz w ogłoszeniu o naborze wniosków. Wnioskodawca zapewnia trwałość miejsc świadczenia usług DDP utworzonych w ramach projektu po jego zakończeniu przez okres 2 lat.", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "Usługi opiekuńcze w Gminie Narewka", "DOFINANSOWANIE_UE_PER_CAPITA": 113.89}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "349232.56", "WARTOSC": "367632.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt odpowiada na problem braku lub słabych relacji wśród rodzin, dzieci i młodzieży zagrożonej wykluczeniem społecznym zamieszkujących na terenie gminy wiejskiej Narewka. Celem projektu jest poprawienie i pogłębienie relacji społecznych w rodzinach przeżywających trudności opiekuńczo-wychowawcze, dzieci i młodzieży zagrożonej wykluczeniem społecznym z terenu gminy wiejskiej Narewka poprzez organizację warsztatów z zakresu arteterapii w okresie od 01.06.2020 r. do 31.01.2021 r. 1 zadanie z podziałem na działania t.j: działanie 1: action painting polegający na wolnej ekspresji poprzez performance,teatr, działania plastyczne i muzyczne; działanie 2: dadaizm- portrety rodzinne, metamorfoza XVIII-wiecznego malarstwa; działanie 3: fluksus- kreowanie instrumentów muzycznych z przedmiotów codziennego użytku, malowanie dowolnymi technikami; działanie 4: pop art- technika drippingu, kreowanie instalacji i obiektów sztuki pop-art; działanie 5: land art- działania na terenie Gminy Narewka, tworzenie instalacji i obiektów artystycznych z użyciem naturalnych mediów działanie 6: street art- działania w przestrzenii publicznej Gminy wiejskiej Narewka. Powyższe działania będą odbywały się w dwóch 20-osobowych grupach podzielonych na dwie grupy wiekowe: 6- 10 , 11 -15 lat. Niektóre działania będą prowadzone z dziećmi oraz młodzieżą. Projekt przewiduje udział 8 rodzin w tym: 16 rodziców/opiekunów oraz 24 dzieci. Szacunkowa liczba kobiet/dziewczynek: 21, mężczyzn/chłopców: 19. Wsparcie oferowane w ramach projektu nastąpi poprzez wykorzystanie narzędzi, o których mowa w ust z dn 09.06.2011 r o wspieraniu rodziny i systemu pieczy zastępczej. W ramach projektu nie będą realizowane działania dotyczące istniejących placówek wsparcia dziennego. Gmina Narewka zleciła realizację zadania publicznego Stowarzyszeniu Polart Art podpisując umowę nr 2/NGO/2019 o realizację zadania publicznego dnia 27.11.2019 r.", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "Arteterapia-sposób na lepsze jutro.", "DOFINANSOWANIE_UE_PER_CAPITA": 93.37}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "283500.00", "WARTOSC": "553500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Z analizy sektora tartacznictwa i trendów na rynku produktów drzewnych wynikła potrzeba dostosowania profilu produkcyjnego i zdolności technologicznych naszej firmy do wymogów stawianych przez współczesny rynek budownictwa drewnianego. Aby móc zwiększyć udział w tym rosnącym rynku, konieczny jest zakup linii obróbczej do obwodowego cięcia drewna, której najważniejszym elementem jest pilarka szerokotaśmowa. Dzięki inwestycji w tę linię będziemy mogli produkować wysokiej jakości komponenty CLT i TCL, półprodukty dla budownictwa modułowego i produkty w standardzie KVH. Będzie to możliwe dzięki bardzo wysokiej jakości skrawanej powierzchni, oraz bardzo wysokiej dokładności wymiarowej ciętych elementów. Będziemy mogli także zwiększyć produktywność procesów cięcia, dzięki wysokiej wydajności pilarki szerokotaśmowej. Osiągniemy oszczędności surowca dzięki technologii cienkiego rzazu, oraz oszczędności energii elektrycznej, dzięki wyższej sprawności tej technologii cięcia w porównaniu do tradycyjnej. Dzięki realizacji projektu stworzymy dwa wysokiej jakości miejsca pracy przy obsłudze linii obróbczej. Realizacja projektu zwiększy konkurencyjność naszego przedsiębiorstwa, co wpłynie także na wzrost konkurencyjności naszego regionu. W projekcie założyliśmy wskaźniki produktu jak: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (CI 6) – 270 000,00 PLN 2. Liczba przedsiębiorstw otrzymujących dotację – 1 przedsiębiorstwo 3. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych – 1 przedsiębiorstwo 5. Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 przedsiębiorstwo Wskaźniki rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) – 2 osoby Projekt zostanie zrealizowany w 1 etapie w okresie od 30.12.2019 do 31.03.2020. Na realizowany projekt złoży się 1 zadanie: 1. ZADANIE 1 – Zakup linii obróbczej do efektywnego cięcia drewna.", "BENEFICJENT": "KAMIL SZYMANIUK - TARTAK SIEMIANÓWKA KAMIL SZYMANIUK", "TYTUL": "Optymalizacja i przyspieszenie przetarcia drewna w przedsiębiorstwie Tartak Siemianówka", "DOFINANSOWANIE_UE_PER_CAPITA": 75.8}, {"DATA_KONIEC": "2020-02-05", "DATA_START": "2018-12-11", "DOFINANSOWANIE": "271033.50", "WARTOSC": "562496.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem Wnioskodawcy jest wejście na rynek parafiny w taflach w oparciu o lokalne zasoby pracy i uwarunkowania związane z prowadzeniem działalności gospodarczej na terenach chronionych. Inwestycja polega na zakupie ruchomych (mobilnych) środków trwałych oraz ich montażu i uruchomieniu w zakładzie Spółki w miejscowości Planta. Maszyny umożliwiają również wykonanie usługi taflowania parafiny w miejscu wskazanym przez zleceniodawcę. Zakres rzeczowy projektu obejmuje zakup dwóch środków trwałych: 1) maszyny taflującej, 2) agregatu chłodniczego. Dzięki realizacji projektu Spółka będzie mogła zaoferować nowy produkt rynkowy – parafinę w taflach. Grupę docelową projektu tworzą odbiorcy zaopatrujący się w parafinę konfekcjonowaną (granulat, pastylki, tafle), która jest tańsza w transporcie (nie musi to być cysterna) i nie stawia tak wygórowanych wymagań w zakresie technicznym (ogrzewanie, pompowanie). Do grupy tych odbiorców zaliczamy w szczególności: 1) małe zakłady wytwarzające świece i znicze metodami tradycyjnymi, np. z dodatkiem wosku pszczelego, 2) niewielkie zakłady produkujące kosmetyki naturalne (mydła, płatki do prania, kremy), 3) sklepy internetowe oferujące kompletne akcesoria do domowego wyrobu świec, 4) zakłady meblarskie i producenci stolarki budowlanej (meble z drewna, drzwi i ościeżnice), które impregnuje się parafiną, 5) osoby fizyczne. Cele projektu są zgodne ze Strategią LGD „Puszcza Białowieska\" oraz Programem rozwoju Gminy Narewka. Wskaźnikami realizacji projektu na poziomie produktu będą: - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6), - Liczba przedsiębiorstw otrzymujących wsparcie (CI 1), - Liczba przedsiębiorstw otrzymujących dotację (CI2), - Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych, - Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, zaś na poziomie rezultatu: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8).", "BENEFICJENT": "N-WAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost zatrudnienia i dywersyfikacja produkcji drogą wzrostu przedsiębiorstwa N-WAX sprzyjającego zrównoważonemu rozwojowi lokalnemu.", "DOFINANSOWANIE_UE_PER_CAPITA": 72.46}, {"DATA_KONIEC": "2019-07-01", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "235170.00", "WARTOSC": "431730.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotowy projekt dotyczy TYPU 2, tj. Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby). Wnioskodawcą projektu jest Gmina Narewka. Celem głównym projektu jest ograniczenie emisji gazów cieplarnianych poprzez budowę mikroinstalacji wykorzystujących odnawialne źródła energii w budynkach użyteczności publicznej na terenie gminy Narewka . WSKAŹNKI PRODUKTU 1.Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE -3szt. 2.Szacowany roczny spadek emisji gazów cieplarnianych – 62,486 ton równoważnika CO2 3.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych- 0,08 MWe WSKAŹNIKI REZULTATU 1.Produkcja energii elektrycznej z nowo wybudowanych mocy wytwórczych instalacji wykorzystujących OZE – 76,953 MWhe OKRES REALZIACJI PROJEKTU: IV kwartał 2018 III kwartał 2019 PRZEWIDYWANE NAKŁADY INWESTYCYJNE Dotacja: 235 170,00 zł Wkład własny: 115 830,00 zł Razem kwalifikowalne: 351 000,00 zł Niekwalifikowalne (VAT- środki własne): 80 730,00 zł Całkowita wartość projektu: 431 730,00 zł Całkowity wkład własny: 196 560,00 zł", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "\"Instalacje fotowoltaiczne w obiektach funkcjonalnych w gminie Narewka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 62.87}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2019-10-15", "DOFINANSOWANIE": "163364.60", "WARTOSC": "192193.65", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt planowany do realizacji przez Gminę Narewka polegać będzie na rewitalizacji przestrzeni publicznej poprzez nadanie nowych funkcji amfiteatrowi w Narewce oraz jego otoczeniu w celu zwiększenia udziału mieszkańców w życiu społecznym i kulturalnym. W związku z tym w ramach przedsięwzięcia planowane jest utworzenie kina letniego w amfiteatrze w Narewce, do czego potrzebny będzie zakup projektora oraz ekranu, a także zorganizowanie wokół niego strefy rekreacyjno-wypoczynkowej, w tym do gier i zabawy dla dzieci i młodzieży poprzez instalację następujących obiektów małej architektury: zestawu do ślizgania i wspinaczki (szt. 1), piaskownic (szt. 2), stołu do gry w szachy i chińczyka (szt. 1), stołu do ping-ponga (szt. 1), stołu do gry w piłkarzyki (szt. 1), pergoli w formie parasoli (szt. 3), obiektu architektury krajobrazu przykładowo w formie statku z funkcją do zabawy dla dzieci (szt. 1), stojaka na 6 rowerów (szt.1), ażurowej rzeźby kwiatowej (szt. 3), kwietników parkowych (szt. 16), a także hamaków (szt. 3). Po zrealizowaniu projektu obszar miejscowości Narewka położony w obrębie amfiteatru będzie stanowił idealne miejsce do rekreacji, wypoczynku, obcowania z kulturą, w tym sztuką filmową oraz szeroko pojętej integracji społecznej.", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "„REWITALIZACJA NAREWKI POPRZEZ RENOWACJĘ I NADANIE NOWYCH FUNKCJI PRZESTRZENI PUBLICZNEJ”", "DOFINANSOWANIE_UE_PER_CAPITA": 43.68}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "153128.56", "WARTOSC": "180151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Cel głw.:Zwiększenie dostępności edukacji przedszkolnej dla dzieci z niepełnosprawnościami z terenu gminy Narewka uczęszczających do punktu przedszkolnego \"Klubu Przedszkolaka\" oraz oddziałów przedszkolnych w szkole podstawowej w Narewce w okresie 01.08.2018-31.05.2019 poprzez dosotosowanie istniejących miesjc do potrzeb dzieci z niepełnosprawnościami, rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów oraz podniesienie kompetencji i umiejętności nauczycieli. Cele szczegółowe: a) dostosowanie pomieszczeń przedszkola do pracy z dziećmi z niepełnosprawnosciami 01-31.08.2018 b) dostowanie oferty przedszkola do potrzeb dzieci z niepełnosprawnościami w okresie od 01.09.2018-31.05.2019.c)wsparcie rozwoju w zakresie stwierdzonych deficytów 96 dzieci z OWP w okresie od 01.09.2018-31.05.2019 d) Stworzenie w OWP w Narewce warunków do wyrównywania deficytów rozwojowych poprzez zwiększenie kompetencji personelu pedagogicznego w okresie 01.09.2018-31.05.2019 . Grupa doc.: 1) 77 dzieci w wieku przedszkolnym określonym w Ust. z dn. 7.09.1991 r. o systemie oświaty,2) 8 nauczycieli zatrudnionych w OWP „Klub Przedszkolaka” oraz w Szkole Podstawowej w Narewce. Zadania: 1.dostosowanie pomieszczeń przedszkola (sali i łazienki) do potrzeb dzieci z niepełnosprawnościami, 2.zakup i montaż wyposażenia sali 3. zakup zabawek i pomocy dydaktycznych; 4. szkolenia dla personelu przedszkola; 5. doposażenie placu zabaw; 6. zajęcia dodatkowe dla wszystkich dzieci wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów; 7. zajęcia specjalistyczne dla dzieci z niepełnosprawnościami.", "BENEFICJENT": "GMINA NAREWKA", "TYTUL": "Miejsca przedszkolne w Narewce dostosowane do potrzeb dzieci z niepełnosprawnościami", "DOFINANSOWANIE_UE_PER_CAPITA": 40.94}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "474436.98", "WARTOSC": "499407.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem głównym projektu jest wzrost aktywności społecznej i zawodowej wśród 30 osób(17K/13M)zagrożonych ubóstwem lub wykluczeniem społecznym z terenu m.Hajnówka, gmin wiejskich:Hajnówka,Czyże,Narew,Narewka do końca lutego 2020 poprzez udział m.in.w coachingu indywidualnym,stażach zawodowych,pośrednictwie pracy. Celem szczegółowym P jest uzyskanie w okresie do końca II 2020 r. przez min. 4UP kwalifikacji zawodowych niezbędnych do odnalezienia się na elastycznym rynku pracy. Grupa docelowa: Grupę docelową (GD) P stanowić będzie 30 osób (17K/13M) zagrożonych ubóstwem lub wykluczeniem społecznym – które uczą się lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze LGD Puszcza Białowieska tj. Gmina miejska Hajnówka, Gminy wiejskie: Gmina Hajnówka,Gmina Narew, Gmina Narewka, Gmina Czyże. Zadania: Zadanie nr 1 - Indywidualna ścieżka reintegracji Zadanie nr 2 – Kompetencje społeczne Zadanie nr 3 – Szkolenia zawodowe Zadanie nr 4 – Staże zawodowe Zadanie nr 5 – Pośrednictwo pracy Wskaźniki: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu: 3 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, pracujących po opuszczeniu programu: 3.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "Program aktywizacji zawodowej na obszarze LGD Puszcza Białowieska", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2019-11-19", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "47368.57", "WARTOSC": "67669.41", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Przedmiotem przedsięwzięcia jest zakup sprzętu AV, komputerowego i wyposażenia do organizacji ekspozycji, także plenerowych, na potrzeby Galerii im. Tamary Sołoniewicz w Narewce, będącej jednostką organizacyjną w strukturze GOK w Narewce. Przewiduje się pozyskanie wyposażenia wystawienniczego, co pozwoli na wyeksponowanie wielu ciekawych obiektów dziedzictwa kulturowego, które pozostają zmagazynowane ze względu na niedobory w tym zakresie. Wystawy obrazów będą przygotowane w pełni profesjonalnie dzięki pozyskaniu odpowiedniego wyposażenia do ich prezentacji. Zakup sprzętu AV pozwoli na wzbogacenie oferty o prezentację materiałów filmowych (jako element ekspozycji stałej, a także w trakcie organizowanych wydarzeń). Planuje się też zakup namiotu oraz stołów, co pozwoli na organizację krótkich wystaw i wydarzeń plenerowych poza siedzibą Galerii, np. podczas wydarzeń masowych. Uzupełniający komponent to sprzęt (skaner, drukarka) pozwalający na digitalizację zasobów (dokumentów). Ucyfrowienie to możliwość udostępnienia materiałów w sieci i stworzenie okazji do ich dokładniejszego przejrzenia przez zwiedzających w terminie późniejszym. Skaner i drukarka są niezbędne jednak przede wszystkim do utrwalania i przekazywania dziedzictwa kulturowego poprzez zachowanie wzornictwa, motywów ludowych lokalnych na tkaninach w celu wykorzystania na warsztatach dla dzieci, młodzieży i turystów. Realizacja projektu pozwoli na lepszą, szerszą promocję dziedzictwa kulturowego dzięki podniesieniu jakości oprawy i rozszerzeniu zakresu wystaw. Zakup wyposażenia o charakterze wystawienniczym, magazynowym i multimedialnym wpłynie na unowocześnienie najbardziej rozpoznawalnej placówki kultury na terenie gminy Narewka. Komponent uzupełniający tworzy sprzęt pozwalający też na digitalizację zasobów, również świadczących o bogatym dziedzictwie obszaru LGD. Inwestycja przyczyni się do zwiększenia atrakcyjności obszaru LGD z punktu widzenie ruchu turystycznego i jego intensyfikacji.", "BENEFICJENT": "GMINNY OŚRODEK KULTURY W NAREWCE", "TYTUL": "POPRAWA ATRAKCYJNOŚCI TURYSTYCZNEJ OBSZARU LGD W POWIĄZANIU Z ZACHOWANIEM DZIEDZICTWA KULTUROWEGO W WYNIKU DOPOSAŻENIA GALERII IM. TAMARY SOŁONIEWICZ W NAREWCE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "977561.25", "WARTOSC": "1030275.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt Business Point Puszcza Białowieska został skierowany do mieszkańców obszaru działania LGD Puszcza Białowieska t.j.: Hajnówka, Białowieża, Narew, Narewka, Czyże, Czeremcha, Dubicze Cerkiewne, Bielsk Podlaski, Boćki, Orla, gmina miejsko-wiejska Kleszczele oraz gmina miejska Hajnówka, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR Stowarzyszenia Puszcza Białowieska. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Puszcza Białowieska", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "867366.67", "WARTOSC": "1029148.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Wnioskodaca projektu - SP ZOZ w Hajnówce,  jest pomiotem leczniczym od 16.05.1994 i największą tego typu jednostką powiatową w województwie podlaskim. Szpital dysponuje 334 łózkami. W strukturze wyróżnia się m.in.:12 oddziałów szpitalnych.; SOR; stację dializ; blok operacyjny; szpitalną izbę przyjęć;ZPO i ZOL;dział opieki ambulatoryjnej, pracownie diagnostyczne (min. RTG, USG, pr. polikardiografii), dział rehabilitacji. Zakład posiada rozbudowane zaplecze administracyjno - techniczne. Celem projektu jest zapewnienie osobom starszym i niesamodzielnym z obszaru powiatu hajnowskiego i części powiatu bielskiego wysokiej jakości opieki medycznej i terapeutycznej poprzez utworzenie DDOM w strukturach Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Hajnówce. Rezultaty projektu: - Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu (12 szt), - Liczba pacjentów, którzy zostaną objęci opieką i ukończą leczenie w DDOM (80 osób), - Odsetek osób korzystających z dziennego domu opieki medycznej pozytywnie oceniajaych funkcjonowanie DDOM (80%) Grupę docelową projektu stanowią osoby niesamodzielne, w szczególności osoby powyżej 65 r.ż., których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Pacjentami DDOM mogą zostać osoby wymagające, ze względu na stan zdrowia, świadczeń pielęgnacyjnych, opiekuńczych i rehabilitacyjnych oraz kontynuacji leczenia, a niewymagające hospitalizacji w oddziale szpitalnym, którzy w ocenie skalą poziomu samodzielności (skala Barthel) otrzymali 40-65 punktów. W ramach projektu przewidziano realizację następujących zadań: 1. Dostosowanie i wyposażenie pomieszczeń 2. Zakup sprzętu do prowadzenia działalności leczniczej w DDOM 3. Prowadzenie dziennego domu opieki medycznej 4. ", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W HAJNÓWCE", "TYTUL": "Wsparcie deinstytucjonalizacji nad osobami zależnymi poprzez utworzenie Dziennego Domu Opieki Medycznej w Hajnówce.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.59}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "358566.25", "WARTOSC": "377791.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt odpowiada na problem niskiej aktywności społeczno-zawodowej osób biernych zawodowo i bezrobotnych, znajdujących się w szczególnie trudnej sytuacji materialnej zagrożonych ubóstwem i wykluczeniem społecznym z obszaru LGD PB, a w szczególności gmin miejskiej Hajnówka i wiejskich Narew, Narewka i Czyże. Celem projektu jest aktywizacja społeczna, zawodowa i zatrudnieniowa30 os (18K; 12M) powyżej 25 roku życia grupy docelowej(GD). GD 30 os. (18K i 12M) zostanie objęta instrumentami aktywnej integracji o charakterze społecznym i zawodowym (zatrudnieniowym). Dzięki temu, uczestnicy projektu (UP), będą mogli korzystać ze specjalistycznego wsparcia, do którego mają ograniczony dostęp. W okresie od 01-08-2019r. do 31-10-2020r. poprzez realizację wsparcia psychologicznego, doradztwa zawodowego, pośrednictwa prawa i pracy, warsztatów rozwijających kompetencje społeczno-zawodowe , kursów zawodowych i staży u pracodawców, prowadzących do powrotu na rynek pracy. Zadania w ramach projektu: Aktywizacja (A)społeczno-zawodowa: wsparcie psychologiczno-doradcze (30os, 5h/os. )-Z. 1 A zawodowa: wsparcie z zakresu doradztwa zawodoweg (30 os, 4 h./os.) oraz opracowanie IPD/ścieżek reintegracji (30 osób, 2h/os.)-z. 2 A społeczno- zawodowa - pośr prawa i pracy (30 os., 4 h./os) oraz 1 spotkanie UP z pracodawcami – 5h - z. 3 A społeczno- zawodowa – warsztaty wyjazdowe kształtujące kompetencje społeczne oraz aktywnego poszukiwania pracy (4warsztaty 16h/15 os.) - z. 4 -5 A zawodowa - kursy zawodowe (4 kursy / 80h. ) zgodnie z preferencjami i potrzebami zawodowymi UP - z. 6 A zawodowo – zatrudnieniowa: odbycie 3 miesięcznych staży zawodowych przez 24UP -z. 7 Projekt wpisuje się w problemy, cele, przedsięw zidentyf w LSR LGD „PB” Proj przyczyni się do osiag. efekt zatrudnieniowej na pozimie określonym w ogłoszeniu o naborze wniosków. Realizacja przedmiotowego projektu jest powiązana z PAL Powiatu Haj. na lata 2017-2022, Uchwała nr XXII/210/17 Rady Powiatu Haj. z dnia 30.03.2017r.", "BENEFICJENT": "STOWARZYSZENIE SAMORZĄDÓW EUROREGIONU PUSZCZA BIAŁOWIESKA", "TYTUL": "AKTYWNI NA RYNKU PRACY NA OBSZARZE LGD PUSZCZA BIAŁOWIESKA", "DOFINANSOWANIE_UE_PER_CAPITA": 11.74}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "596380.88", "WARTOSC": "642212.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2017 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), grupy defaworyzowane i osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "384095.20", "WARTOSC": "406895.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2018r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "664203.60", "WARTOSC": "781416.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.03-31.12.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-19K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy po opuszczeniu programu-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-10K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-22K,14M GD:72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integracji o charakt.społ.–poradnictwo specjalistyczne psychologiczne i prawne 2 Usługi akt.integracji o charakt.społ.–trening umiejętności społecznych i coaching 3 Usługi akt.integracji o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integracji o charakt.zaw.–szkolenia zawodowe 5 Usługi akt.integracji o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integracji o charakt.zaw.–staż zawodowy 7 Usługi akt.integracji o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Stała ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 6.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "330658.96", "WARTOSC": "353458.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujetych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze spolecznością lokalną do 31 grudnia 2020 roku. Realizowany projekt jest zgodny z celami LSR LGD PB: Celem ogolnym III: Rozwój potencjalu LGD; Celami szczególowymi III.1: Rozwój sfery społecznej i III.2: Zachowanie i promowanie potencjalu kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Glówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: - wzrost zainteresowania dzialalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; - wzrost liczby mieszkańców znających zalożenia funkcjonowania LGD i wdrażania LSR; - informowanie potencjalnych wnioskodawcow o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, - wzrost kompetencji osób biorących udzial w szkoleniach z zakresu aplikowania o środki w ramach LSR; - wzrost kompetencji osób wdrażających LSR biorących udzial w szkoleniach. Grupa docelowa: mieszkańcy obszaru LGD PB ( w tym beneficjenci), osobyzagrożone ubóstwem lub wykluczeniem spolecznym, pracownicy biura, Czlonkowie Zarządu i Członkowie Rady. Główne zadania, ktore zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze spolecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Zapewnienie funkcjonowania biura LGD - Doskonalenie zawodowe osób uczestniczących w realizacji LSR.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.67}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "369701.00", "WARTOSC": "392501.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2019 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2324129.46}, {"name": "Pozostała działalność", "value": 203248.87}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 72997.11}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 45919.98}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 44958.37}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2000.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2000.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1811530.8}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 635667.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1043579.7}, {"name": "Pozostała działalność", "value": 943165.6599999999}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 921046.8799999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 627280.5000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 437677.88}, {"name": "Szkoły podstawowe", "value": 353953.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 343932.27999999997}, {"name": "Ochotnicze straże pożarne", "value": 163391.18999999997}, {"name": "Dostarczanie wody", "value": 156955.68}, {"name": "Drogi publiczne gminne", "value": 142084.83000000002}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 136187.5}, {"name": "Dowożenie uczniów do szkół", "value": 120940.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 116710.16}, {"name": "Domy pomocy społecznej", "value": 114460.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 60940.4}, {"name": "Ośrodki pomocy społecznej", "value": 52194.29000000001}, {"name": "Oczyszczanie miast i wsi", "value": 40799.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 39463.38}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 34023.85}, {"name": "Plany zagospodarowania przestrzennego", "value": 23786.21}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 23639.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23305.09}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 16741.17}, {"name": "Urzędy wojewódzkie", "value": 15000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 14456.009999999998}, {"name": "Obiekty sportowe", "value": 14164.42}, {"name": "Gimnazja", "value": 10871.78}, {"name": "Przedszkola", "value": 10474.53}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 9546.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7043.0599999999995}, {"name": "Drogi publiczne powiatowe", "value": 7033.41}, {"name": "Nauka specjalna w SP", "value": 7028.450000000001}, {"name": "Inne formy wychowania przedszkolnego", "value": 6478.7}, {"name": "Oddziały przedszkolne w SP", "value": 6178.7}, {"name": "Lokalny transport zbiorowy", "value": 5765.62}, {"name": "Wybory do Sejmu i Senatu", "value": 4708.85}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4438.76}, {"name": "Drogi publiczne wojewódzkie", "value": 4245.5}, {"name": "Izby rolnicze", "value": 3764.55}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3386.52}, {"name": "Wspieranie rodziny", "value": 2751.74}, {"name": "Świadczenie wychowawcze", "value": 1309.76}, {"name": "Dokształcanie nauczycieli", "value": 1200.0}, {"name": "Komendy powiatowe Policji", "value": 960.0}, {"name": "Rodziny zastępcze", "value": 817.94}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 811.0}, {"name": "NIEZNANY_02", "value": 720.0}, {"name": "Wybory i referenda samorządowe", "value": 320.0}, {"name": "Gospodarka leśna", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}, {"name": "Rezerwaty i pomniki przyrody", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 1822670.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1041287.43}, {"name": "Zasiłki stałe", "value": 291082.24}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 218621.94}, {"name": "Szkoły podstawowe", "value": 89766.94}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 89007.0}, {"name": "Wspieranie rodziny", "value": 80700.0}, {"name": "Ochotnicze straże pożarne", "value": 61578.97}, {"name": "Pozostała działalność", "value": 57133.98}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 36602.01}, {"name": "Pomoc w zakresie dożywiania", "value": 33046.7}, {"name": "Wybory do Sejmu i Senatu", "value": 11300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11300.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 10153.2}, {"name": "Nauka specjalna w SP", "value": 9707.98}, {"name": "Oddziały przedszkolne w SP", "value": 7099.6}, {"name": "Dowożenie uczniów do szkół", "value": 5114.58}, {"name": "Gimnazja", "value": 4968.72}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3133.78}, {"name": "Dostarczanie wody", "value": 1096.27}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 529.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 348.34}, {"name": "Dodatki mieszkaniowe", "value": 189.24}, {"name": "Ośrodki pomocy społecznej", "value": 59.4}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2329728.78}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1688038.7599999998}, {"name": "Pozostała działalność", "value": 1155375.91}, {"name": "Ośrodki pomocy społecznej", "value": 231161.37000000002}, {"name": "Inne formy wychowania przedszkolnego", "value": 181813.86000000002}, {"name": "Nauka specjalna w SP", "value": 131709.39}, {"name": "Oddziały przedszkolne w SP", "value": 129257.67}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 127057.31}, {"name": "Dostarczanie wody", "value": 126557.17000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 118712.22}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 87816.11}, {"name": "Gimnazja", "value": 81633.93000000001}, {"name": "Ochotnicze straże pożarne", "value": 45375.84}, {"name": "Wspieranie rodziny", "value": 44602.89}, {"name": "Urzędy wojewódzkie", "value": 32922.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 29588.67}, {"name": "Świadczenie wychowawcze", "value": 22561.12}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19411.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 12500.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10522.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4596.5599999999995}, {"name": "Wybory do Sejmu i Senatu", "value": 3726.5699999999997}, {"name": "Karta Dużej Rodziny", "value": 306.43}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 747167.89}, {"name": "Biblioteki", "value": 196450.0}, {"name": "Drogi publiczne powiatowe", "value": 20000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13300.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 36928.96}, {"name": "Inne formy wychowania przedszkolnego", "value": 29978.23}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 28570.86}, {"name": "Inne formy wychowania przedszkolnego", "value": 11780.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 176619.44}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Inne formy wychowania przedszkolnego", "value": 7410.53}], "Współfinansowanie wydatków programów UE": [{"name": "Inne formy wychowania przedszkolnego", "value": 2900.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Szpitale ogólne", "value": 2000.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2324129.46}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 186010.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 72997.11}, {"name": "Ochrona zdrowia", "value": 45919.98}, {"name": "Rolnictwo i łowiectwo", "value": 44958.37}, {"name": "Pomoc społeczna", "value": 16599.0}, {"name": "Gospodarka mieszkaniowa", "value": 2000.0}, {"name": "Administracja publiczna", "value": 2000.0}, {"name": "Oświata i wychowanie", "value": 639.87}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1100246.8}, {"name": "Pomoc społeczna", "value": 711284.0}, {"name": "Rolnictwo i łowiectwo", "value": 635667.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1043579.7}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 706576.97}, {"name": "Pomoc społeczna", "value": 233588.69}, {"name": "Turystyka", "value": 3000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1095834.48}, {"name": "Administracja publiczna", "value": 741918.51}, {"name": "Oświata i wychowanie", "value": 717836.32}, {"name": "Gospodarka mieszkaniowa", "value": 400100.0}, {"name": "Pomoc społeczna", "value": 205189.87999999998}, {"name": "Rolnictwo i łowiectwo", "value": 171871.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 164737.18999999997}, {"name": "Transport i łączność", "value": 159129.36}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 156955.68}, {"name": "Turystyka", "value": 115314.22999999998}, {"name": "Ochrona zdrowia", "value": 60940.4}, {"name": "Rodzina", "value": 33677.380000000005}, {"name": "Działalność usługowa", "value": 23786.21}, {"name": "Kultura fizyczna", "value": 19729.429999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 16741.17}, {"name": "Urzędy państwowe", "value": 9226.37}, {"name": "Leśnictwo", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 2944658.33}, {"name": "Pomoc społeczna", "value": 549143.46}, {"name": "Administracja publiczna", "value": 131423.57}, {"name": "Oświata i wychowanie", "value": 129188.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 61578.97}, {"name": "Edukacyjna opieka wychowawcza", "value": 36602.01}, {"name": "Urzędy państwowe", "value": 22600.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9355.7}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1096.27}, {"name": "Turystyka", "value": 851.12}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 3123629.869999999}, {"name": "Administracja publiczna", "value": 1747371.3999999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 873540.92}, {"name": "Pomoc społeczna", "value": 327411.48}, {"name": "Rodzina", "value": 186182.65999999997}, {"name": "Turystyka", "value": 144672.73}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 126557.17000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45375.84}, {"name": "Ochrona zdrowia", "value": 19411.66}, {"name": "Działalność usługowa", "value": 12500.0}, {"name": "Urzędy państwowe", "value": 8323.13}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 943617.89}, {"name": "Transport i łączność", "value": 20000.0}, {"name": "Kultura fizyczna", "value": 13300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Informatyka", "value": 33948.64}, {"name": "Oświata i wychowanie", "value": 29978.23}, {"name": "Pozostałe zadania polityki społecznej", "value": 2980.32}], "Wydatki finansowane programami UE": [{"name": "Informatyka", "value": 28570.86}, {"name": "Oświata i wychowanie", "value": 11780.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 176619.44}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 7410.53}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 2900.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 2000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1075.765697860962, "v": "4,02 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 17.48, "v_pc": "1075,77 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 741.5639197860959, "v": "2,77 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 68.93}, {"name": "Pozostała działalność", "value": 122.66277807486631, "v": "458,76 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 11.4}, {"name": "Inne formy wychowania przedszkolnego", "value": 66.98249197860964, "v": "250,51 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 6.22}, {"name": "Nauka specjalna w SP", "value": 39.69139572192513, "v": "148,45 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Oddziały przedszkolne w SP", "value": 38.11122192513369, "v": "142,54 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.54}, {"name": "Dowożenie uczniów do szkół", "value": 33.70443315508022, "v": "126,05 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 3.13}, {"name": "Gimnazja", "value": 26.06268181818182, "v": "97,47 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": 2.42}, {"name": "Podręczniki dla szkół podstawowych", "value": 3.865243315508021, "v": "14,46 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Przedszkola", "value": 2.8006764705882357, "v": "10,47 tys zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Dokształcanie nauczycieli", "value": 0.32085561497326204, "v": "1,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1061.9157406417112, "v": "3,97 mln zł", "v_zmiana": 109.9, "v_kierunek": "więcej", "procent": 17.26, "v_pc": "1061,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "94.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 821.783101604278, "v": "3,07 mln zł", "v_zmiana": 197.3, "v_kierunek": "więcej", "procent": 77.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 124.93758021390374, "v": "467,27 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 11.76}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 70.52778342245989, "v": "263,77 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 6.64}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31.205925133689842, "v": "116,71 tys zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Oczyszczanie miast i wsi", "value": 10.908922459893049, "v": "40,80 tys zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.552427807486631, "v": "9,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}]}, {"name": "Rodzina", "value": 846.1279064171122, "v": "3,16 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 13.75, "v_pc": "846,13 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "59.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 493.72774866310164, "v": "1,85 mln zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 58.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 311.3471684491979, "v": "1,16 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 36.79}, {"name": "Wspieranie rodziny", "value": 34.23920588235294, "v": "128,05 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 4.04}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.320636363636364, "v": "23,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.74}, {"name": "Rodziny zastępcze", "value": 0.2187005347593583, "v": "0,82 tys zł", "v_zmiana": 89.9, "v_kierunek": "mniej", "procent": 0.02}, {"name": "NIEZNANY_02", "value": 0.1925133689839572, "v": "0,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Karta Dużej Rodziny", "value": 0.08193315508021391, "v": "0,31 tys zł", "v_zmiana": 835.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 701.2602887700533, "v": "2,62 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 11.39, "v_pc": "701,26 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 620.441989304813, "v": "2,32 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 88.47}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 32.895949197860965, "v": "123,03 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 4.69}, {"name": "Pozostała działalność", "value": 21.74373529411765, "v": "81,32 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13.365245989304814, "v": "49,99 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 1.9}, {"name": "Urzędy wojewódzkie", "value": 12.813368983957218, "v": "47,92 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 1.82}]}, {"name": "Transport i łączność", "value": 669.3205401069519, "v": "2,50 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 10.88, "v_pc": "669,32 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 659.4155855614973, "v": "2,47 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 98.52}, {"name": "Drogi publiczne powiatowe", "value": 7.22818449197861, "v": "27,03 tys zł", "v_zmiana": 285.6, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Lokalny transport zbiorowy", "value": 1.5416096256684493, "v": "5,77 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Drogi publiczne wojewódzkie", "value": 1.1351604278074867, "v": "4,25 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Pomoc społeczna", "value": 546.3145748663103, "v": "2,04 mln zł", "v_zmiana": 90.7, "v_kierunek": "więcej", "procent": 8.88, "v_pc": "546,31 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "66.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 263.0718529411765, "v": "983,89 tys zł", "v_zmiana": 3356.7, "v_kierunek": "więcej", "procent": 48.15}, {"name": "Zasiłki stałe", "value": 77.82947593582888, "v": "291,08 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 14.24}, {"name": "Ośrodki pomocy społecznej", "value": 75.77942780748663, "v": "283,42 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 13.87}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 58.455064171123, "v": "218,62 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 10.69}, {"name": "Domy pomocy społecznej", "value": 30.60427807486631, "v": "114,46 tys zł", "v_zmiana": 52.7, "v_kierunek": "więcej", "procent": 5.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 25.456553475935827, "v": "95,21 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 4.65}, {"name": "Pomoc w zakresie dożywiania", "value": 8.836016042780749, "v": "33,05 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 1.61}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6.2313074866310165, "v": "23,31 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 1.14}, {"name": "Dodatki mieszkaniowe", "value": 0.05059893048128342, "v": "0,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 506.97257754010695, "v": "1,90 mln zł", "v_zmiana": 550.2, "v_kierunek": "więcej", "procent": 8.24, "v_pc": "506,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "378.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 461.0175106951872, "v": "1,72 mln zł", "v_zmiana": 1126.8, "v_kierunek": "więcej", "procent": 90.93}, {"name": "Pozostała działalność", "value": 44.94850267379679, "v": "168,11 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 8.86}, {"name": "Izby rolnicze", "value": 1.0065641711229947, "v": "3,76 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 276.2984411764706, "v": "1,03 mln zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 4.49, "v_pc": "276,30 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "10.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "72.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 223.77170320855615, "v": "836,91 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 80.98}, {"name": "Biblioteki", "value": 52.526737967914436, "v": "196,45 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 19.01}]}, {"name": "Gospodarka mieszkaniowa", "value": 107.51336898395722, "v": "402,10 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 1.74, "v_pc": "107,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "59.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 92.49526203208555, "v": "345,93 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 86.03}, {"name": "Pozostała działalność", "value": 15.018106951871657, "v": "56,17 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 13.96}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 76.09869518716577, "v": "284,61 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 1.23, "v_pc": "76,10 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "310.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 76.09869518716577, "v": "284,61 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 75.31871657754012, "v": "281,69 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 1.22, "v_pc": "75,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 72.28502673796793, "v": "270,35 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 95.97}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 2.6737967914438503, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Komendy powiatowe Policji", "value": 0.25668449197860965, "v": "0,96 tys zł", "v_zmiana": 96.8, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Pozostała działalność", "value": 0.10320855614973262, "v": "0,39 tys zł", "v_zmiana": 93.1, "v_kierunek": "mniej", "procent": 0.13}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Turystyka", "value": 70.54494117647057, "v": "263,84 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 1.14, "v_pc": "70,54 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "288.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 70.54494117647057, "v": "263,84 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 47.22444919786096, "v": "176,62 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 0.76, "v_pc": "47,22 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "72.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 47.22444919786096, "v": "176,62 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 34.29733689839573, "v": "128,27 tys zł", "v_zmiana": 63.5, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "34,30 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 33.76257754010695, "v": "126,27 tys zł", "v_zmiana": 60.9, "v_kierunek": "więcej", "procent": 98.44}, {"name": "Szpitale ogólne", "value": 0.5347593582887701, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.55}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Informatyka", "value": 16.71644385026738, "v": "62,52 tys zł", "v_zmiana": 50.9, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "16,72 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "263.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "62.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 16.71644385026738, "v": "62,52 tys zł", "v_zmiana": 50.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 10.735160427807486, "v": "40,15 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,74 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "43.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.276850267379679, "v": "19,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.15}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.155903743315507, "v": "19,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.02}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21684491978609627, "v": "0,81 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 2.01}, {"name": "Wybory i referenda samorządowe", "value": 0.0855614973262032, "v": "0,32 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.79}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 9.786633689839572, "v": "36,60 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "9,79 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.786633689839572, "v": "36,60 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 9.702195187165776, "v": "36,29 tys zł", "v_zmiana": 137.8, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "9,70 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 9.702195187165776, "v": "36,29 tys zł", "v_zmiana": 143.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 8.831398395721923, "v": "33,03 tys zł", "v_zmiana": 81.8, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "8,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 3.78727807486631, "v": "14,16 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 42.88}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3.556149732620321, "v": "13,30 tys zł", "v_zmiana": 85.2, "v_kierunek": "mniej", "procent": 40.26}, {"name": "Pozostała działalność", "value": 1.4879705882352943, "v": "5,57 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 16.84}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.7968770053475936, "v": "2,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,80 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.7968770053475936, "v": "2,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}