{"gmina": "gmina wiejska Białowieża", "kod_gus": "062013805000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 2205, "budzet": {"dochody": "12,22 mln zł", "wydatki": "13,71 mln zł", "wydatki_zmiana": 39.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "177,32 tys zł", "wydatki": "270,43 tys zł", "wydatki_zmiana": 27.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.662316740000002}, {"date": "2016-12-31", "value0": 0, "value1": 1.662316740000002}, {"date": "2017-01-01", "value0": 0, "value1": -0.6394213999999967}, {"date": "2017-12-31", "value0": 0, "value1": -0.6394213999999967}, {"date": "2018-01-01", "value0": 0, "value1": 1.1245525500000082}, {"date": "2018-12-31", "value0": 0, "value1": 1.1245525500000082}, {"date": "2019-01-01", "value0": 0, "value1": -1.490743169999998}, {"date": "2019-12-31", "value0": 0, "value1": -1.490743169999998}], "dochod_ue": "477,85 tys zł", "dotacje_ue": {"gmina": "16,38 mln zł", "gmina_pc": "7428.2 zł", "powiat": "7,41 mln zł", "powiat_pc": "3362.7 zł", "wojewodztwo": "961,40 tys zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "320,75 tys zł", "wydatki_inwestycje_ue": "336,29 tys zł", "janosik": {"dochody": "623,85 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-11-30", "DATA_START": "2015-01-09", "DOFINANSOWANIE": "6474794.81", "WARTOSC": "7617405.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt dotyczy głębokiej kompleksowej termomodernizacji budynków użyteczności publicznej Technikum Leśnego w Białowieży tj. szkoły, internatu i kotłowni. Zakres projektu ustalono w oparciu o audyty energetyczne ex-ante poszczególnych budynków i źródła ciepła. Budynki objęte projektem cechuje niski stopień efektywności energetycznej z uwagi na przestarzałe instalacje, nieszczelne okna, drzwi oraz niewystarczające docieplenie ścian i dachów.", "BENEFICJENT": "TECHNIKUM LEŚNE W BIAŁOWIEŻY", "TYTUL": "„Termomodernizacja budynków szkoły, internatu i kotłowni Technikum Leśnego w Białowieży”", "DOFINANSOWANIE_UE_PER_CAPITA": 2936.41}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "1773912.60", "WARTOSC": "2086956.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt skierowany jest do 140 ucz [40K 100M] Technikum Leśnego w Białowieży, 9 [4K 5M] nauczycieli przedmiotów zawodowych tych szkół oraz szkoły, wskazanej jako instytucji realizatora projektu. Projekt ma charakter działań interdyscyplinarnych, łączy kształcenie umiejętności zawodowych oraz interpersonalnych, w tym rozwijających postawy kreatywności, innowacyjności, pracy zespołowej szcz. pożądanych na rynku pracy. Działania skierowane są na pobudzenie i rozwijanie umiejętności praktycznych związanych z zawodem leśnika, zainteresowań zawodowych, rozwijania uzdolnień, planowania kariery zawodowej. Pr przewiduje realizację kompleksowego planu rozwojowego opartego na Planie Rozwoju Szkoły (PRS) na lata 2017 -2020 i Aneksie do PRS z przedłuż. do 2022/23 roku, dział. określonych w typie nr 2 regulaminu konkursu: a. zajęcia rozwijające kompetencje kluczowe z j. ang.zakoń. eg. TOEIC i j. niem zak. egz. WIDAF,TIK w zakresie obsługi progr komput stos. w leśnictwie, wsparcie ucz. w ramach kółek zainteresowań, b. wsparcie ucz w zakresie zdobyw dodat uprawnień zwiększających ich szanse na rynku pracy, kursy, c. zajęcia wyrównawcze z matematyki i pomoc psychologiczna, d. poradnictwo zawodowo – edukacyjne i informacja zawodowa, e. staże dla uczniów i nauczycieli u pracodawców branży leśnej, f. pomoc stypendialna dla uczniów uzdolnionych z przedmiotów zawodowych, g. rozwój kompetencji i kwalifikacji nauczycieli zgodnie z potrzebami szkoły i rynkiem pracy, h. rozwój kompetencji i kwalifikacji nauczycieli we współpracy z otoczeniem społeczno – gospdoarczym, poprzez skierowanie n-li na kursy specjalistyczne prowadzone przez instytucje szkoleniowe (rynku pracy), i. organizacja i doposażenie szkolnej terenowej pracowni do kształcenia praktycznego-wykorzystanie pracowni do eksperymentu pedagog.\"innowacje w zawodzie technik leśnik\" Dział proj nie wpłyną na zmniejszenie liczby działań realiz przez szkołę w ost 12 m-cy przed realizacją projektu, które były finansowane ze środków szk.", "BENEFICJENT": "MINISTRESTWO ŚRODOWISKA", "TYTUL": "Nauczanie przez działanie w zawodzie technik leśnik", "DOFINANSOWANIE_UE_PER_CAPITA": 804.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "1688599.80", "WARTOSC": "1986588.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt realizuje Plan Rozwoju Szkoły zatw. przez Radę Pedagogiczną dn.21.06.2016 oraz organ prowadzący Minister Środowiska dn. 29.08.2016. Wszystkie formy wsparcia wynikają z indywidualnej diagnozy przeprowadzonej w PRS dla TL, nauczycieli, uczniów i pracodawców współpracujących ze szkołą. Jego działania wynikają z celów PRS …pkt.2 Kształcenie praktyczne … i pkt 4 Wzrost poziomu przedsiębiorczości … s. 39. Rezultatem bezpośrednim projektu będzie nabycie przez jego uczestników nowych kompetencji i kwalifikacji zawodowych pożądanych na rynku pracy, w tym umiejętności posługiwania się technologią ICT, stworzenie szans rozwoju uczniów uzdolnionych i wyrównanie wiedzy i umiejętności uczniów z niskimi ocenami. Rezultatem pośrednim projektu (doposażenie pracowni) będzie podniesienie efektów kształcenia wszystkich ucz. szkoły. Zadania skierowane są do szkoły, nauczycieli 9[4K 5M], 190 ucz. [68K 132M]. Szkoła doposaży pracownię komunikacji w j. obcym i maszynoznawstwa. Nauczyciele odbędą 40 godz. staż zawodowy. Każdy z uczniów skorzysta z kilku form wsparcia, które zależą od indywidualnych potrzeb ucz. Zaplanowano 75 miejsc (m.) staży zawodowych 150h, zgodnie ze standardem organiz. staży,40 m. kursu językowego zak. egz. ESKJ, 60 m. kursu ICT zak. egz. ECCC, kursów kwalifikacyjnych do obsługi urządzeń i maszyn stosowanych w leśnictwie: po 144 m. drwal – operator pilarki, stosowanie środków ochrony..,po 45 m. prawo jazdy Kat. B+E, żurawi leśnych, wózka jezdniowego, 30 m. brakarza. Zajęcia wyrównawcze: po 60m z matematyki, biologii, j. angielskiego, po 30m. z j. niemieckiego i rosyjskiego i terapii psychologicznej. Wsparcie ucz. uzdolnionego w ramach koła pszczelarskiego i samorozwoju (doposażenie, wyjazd studyjny, stypendia, i zaję. rozwijające). Całość łączy wsparcie z doradztwa eduk. zawod. obejmuje ono wszystkich ucz. projektu. Program zadań (poza zadaniem 5) wykracza poza zakres treści podstawy programowej kształcenia w zawodzie technik leśnik.", "BENEFICJENT": "MINISTERSTWO ŚRODOWISKA", "TYTUL": "Dzisiaj kompetentny i wykwalifkowany uczeń, jutro innowacyjny i konkurencyjny pracownik", "DOFINANSOWANIE_UE_PER_CAPITA": 765.8}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-02", "DOFINANSOWANIE": "1113672.18", "WARTOSC": "1321272.57", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Przedmiotowy projekt jest odpowiedzią na niskie umiejętności praktyczne uczniów Technikum Leśnego w Białowieży oraz niedostosowanie bazy dydaktycznej do potrzeb kształcenia zawodowego. Problem niskiej jakości kompetencji praktycznych wynika przede wszystkim z braku odpowiedniego miejsca i narzędzi, dzięki którym uczniowie mogliby poznać rzeczywiste warunki pracy leśnika. Przedmiotem inwestycji jest przebudowa istniejącego budynku kotłowni wraz ze zmianą użytkowania części pomieszczeń z przeznaczeniem na cele dydaktyczne oraz wyposażenie nowopowstałych pracowni użytkowania i ochrony lasu i pracowni maszynoznawstwa. Stworzenie pracowni ma na celu odzwierciedlić rzeczywistą pracę technika leśnika. Grupą docelową projektu są uczniowie Technikum Leśnego w Białowieży, którzy będą korzystać z pracowni podczas zajęć praktycznych. Co roku szkoła prowadzi nabór do klas technik leśnik dla 60 uczniów. Realizacja projektu przyczyni się również do podniesienia kompetencji przyszłych pracowników, którzy już podczas nauki w szkole zapoznają się z praktycznymi aspektami pracy zawodowej zgodnie z kierunkiem kształcenia. W ramach projektu zakłada się współpracę z regionalnymi przedsiębiorcami, dzięki której zostanie uzyskana wartość dodana zarówno dla uczniów poznających praktyczne aspekty techniczno- organizacyjne przyszłych pracodawców, jak i samych przedsiębiorstw, które mogą w przyszłości pozyskać wyszkolonych absolwentów bez konieczności ponoszenia wysokich nakładów na podnoszenie kwalifikacji nowozatrudnionych pracowników. Założenia projektu są komplementarne wobec działań ujętych w projekcie realizowanym przez Szkołę w ramach działania 3.1.1. Więcej informacji na temat komplementarności projektów zawarto w punkcie IV.7 wniosku oraz Studium Wykonalności. Realizację zadań zaplanowano na III kw 2018- I kw. 2020.", "BENEFICJENT": "MINISTERSTWO ŚRODOWISKA", "TYTUL": "Modernizacja infrastruktury kształcenia zawodowego w Technikum Leśnym w Białowieży", "DOFINANSOWANIE_UE_PER_CAPITA": 505.06}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "815654.68", "WARTOSC": "959593.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt realizuje Plan Rozwoju Szkoły zatw. Przez RP 21-06-2016 i MŚ(org.prow)29-08-2016.Formy wsparcia wynikają z ind diag przeprow w PRS dla TL, n-li,ucz i pracod współpr ze szkołą.Dział wynik z celów PRS-pkt 2 Ksz prakt Rezultat bezpośr proj nabycie kompet zawod, doświad zawod oraz wiedzy o współczes ryn pr(środ pr), zgod z oczekiw pracod, poprzez realiz w okr01-03-2019-29-10-2021rprzez150ucz(60K,90M)st zawod(SZ)i 8SZ n-li.Spełnione zostaną warunki określne wStandardzie obligatoryjnym…,wystąpi rozszerzenie zakresu wsparcia poprzez diagnozę luki kompetencyjnej z wykorzyst „Elekt narz do bad luki komp opracw proj „Z nauką w las” (dla zawTL) Ef uczest w SZ(ucz i n-li)zostaną defin poprzez połączenie wiedzy, umiejętności i kompet społecz uczest po zakończ SZ. Ef uczest ucz SZ u pracod będą przybierać postać określ kompet:(a.ETAPI – Zakres – zdef gr docel i zakr wsp, który będzie podd oc,b.ETAPII–Wzorzec–zdef stan wym, tj.efek, które os ucz w wyniku przeprow dz projek,c.ETAPIII–Ocena–przepr weryf na podst oprac kryter oc po zakoń wspar udziel dan osob,d.ETAPIV–Porów – porów uzyskan wyn etIII(oc)z przyjętymi wymag (okreś na et II ef uczenia się) po zakońc wsparcia udzielanego danej osobie.).Prog stażu (wykracza poza treści programowe kształ w szkol) będzie zawierał określne czynności i zadania zawod. Program opracuje nauczyciel szkoły we współpracy z pracodawcą przyjmującym na staż.PS oprac w form pisem:konkretne cele eduk (komp i um), treści eduk, zakres obowiąz oraz harm, szczeg zas dotycz wyposaż st pracy w sprzęt i niezb mater niezb do efektyw realizacji st zawod, procedur wdrażania st do pracy i monitorow stopnia realizacji treści i celów edukac. Zostanie podpisana pis um na czas trw SZ: l-ba h, okres real, miejsce odbyw SZ, wynagr st, zapis dotyczący wyzn opiek na czas stażu ze strony pracod.Ucz otrzymają styp, zwrot koszt doj, odzież ochr i mater i srzęt., szkol bhp z uwzgl zasad ZR N-le zwrot koszt doj, zakwater i wyżyw", "BENEFICJENT": "MINISTERSTWO ŚRODOWISKA", "TYTUL": "Z nauką w las - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 369.91}, {"DATA_KONIEC": "2018-11-28", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "598251.88", "WARTOSC": "1772676.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Przedmiotem projektu jest przebudowa i rozbudowa budynku magazynowego wraz ze zmianą sposobu użytkowania na browar rzemieślniczy oraz nabycie urządzeń niezbędnych do produkcji piwa rzemieślniczego. Bezpośrednim efektem inwestycji będzie wprowadzenie do oferty przedsiębiorstwa nowego produktu w postaci piwa rzemieślniczego o unikalnej recepturze. Oferta firmy skierowana będzie do klientów instytucjonalnych – pubów i restauracji, także przyhotelowych oraz specjalistycznych sklepów. Inwestycja będzie realizowana w wyniku zakupu specjalistycznej linii technologicznej do produkcji piwa rzemieślniczego oraz napełniarki, płuczki do butelek i kapslownicy. Okres realizacji projektu: 29.03.2018 – 28.11.2018 Całkowity koszt realizacji projektu wynosi 1.772.676,00 PLN, w tym: - koszty kwalifikowalne: 997.086,48 PLN, - koszty niekwalifikowalne: 775.589,52 PLN. Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 60% - Środki własne: 40% Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 100%", "BENEFICJENT": "NATURE TRAVEL M. CZARNY, J. SORKO-CZARNY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności i rozwój przedsiębiorstwa dzięki inwestycji w minibrowar o charakterze rzemieślniczym", "DOFINANSOWANIE_UE_PER_CAPITA": 271.31}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2017-06-10", "DOFINANSOWANIE": "597416.88", "WARTOSC": "1366805.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Celem ogólnym projektu jest utworzenie infrastruktury noclegowej w Białowieży, w postaci zespołu ośmiu domków letniskowych wraz z niezbędną infrastrukturą techniczną i rekreacyjną. Przedmiotem projektu jest budowa ośmiu całorocznych domków wypoczynkowych, dróg wewnętrznych, miejsc postojowych dla samochodów osobowych, towarzyszącej infrastruktury technicznej (m.in. doziemnej instalacji wodociągowej, kanalizacyjnej, elektrycznej zasilającej projektowane budynki oraz oświetlenie terenu) wraz z obiektami małej architektury. Założeniem projektu jest utworzenie całorocznej bazy noclegowej w postaci komfortowych, w pełni wyposażonych domków letniskowych oraz infrastruktury towarzyszącej w postaci wiaty drewnianej, miejsca na ognisko, placu zabaw dla dzieci, stojaka na rowery oraz sprzętu turystycznego (rowery, narty biegowe, kije do Nordic Walking). W sumie powstanie 46 miejsc noclegowych. Obiekty noclegowe zostały zaprojektowane w taki sposób aby swoją architekturą nie odbiegały od istniejąceg. otoczenia i krajob. Grupą docelową projektu będą stanowili głównie osoby kwalifikujące sie do turystyki specjalistycznej, aktywnej i rekreacyjnej oraz kulturowej, przygranicznej i tranzytowej. W ramach projektu zostało przewidziane następujące zadania inwestycyjne: Zadanie 1 - Budowa domku letniskowego nr 1 Zadanie 2 - Budowa domku letniskowego nr 2-8 Zadanie 3 - Wykonanie instalacji elektrycznej i fotowoltaicznej Zadanie 4 -Zagospodarowanie terenu Zadanie 5 - Wyposażenie domków letniskowych Zadanie 6 - Zakup sprzętu turystycznego We wniosku zostały przyjęte następujące wskaźniki produktu i rezultatu: I. Wskaźnik produktu kluczowy/specyficzny dla Programu 1. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) - 1 Wskaźnik produktu specyficzny dla Programu: 1. liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 II. Wskaźnik rezultatu kluczowy/specyficzny dla Programu 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach O/K/M (CI 8) - 4 EPC", "BENEFICJENT": "BLIŻEJ NATURY ANDRZEJ KACZANOWSKI", "TYTUL": "Bliżej natury - budowa kompleksu domków letniskowych wraz z infrastrukturą techniczną i rekreacyjną.", "DOFINANSOWANIE_UE_PER_CAPITA": 270.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "571591.39", "WARTOSC": "672460.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Wsparcie oparte na kompleksowej diagnozie zatwierdzonej 28.09.16 przez organ prowadzący, skierowane do 135 os. 71K/64M które bez udziału w projekcie mają najmniejsze szanse na rozwiązanie dotykających je problemów: pochodzą z obsz. wiejskiego i mają ograniczony dostęp do wysokiej jakości usług edu. 112 Ucz 55K/57M ZSP w Białowieży, w wieku 6-15 lat, ze zdiagnozowanymi deficytami w zakresie kluczowych kompetencji dotyczącymi nauk matematycznych i przyrodniczych oraz właściwych postaw/umiejętności w zakr. przedsiębiorczości i uczenia się oraz kompetencji społecznych. 23 N 16K/7M ZSP w Białowieży, z wykształceniem wyższym, zdiagnozowaną niską znajomością nowoczesnych metod edukacyjnych i nowoczesnych technologii TIK Szkoła Podstawowa(SP) w Białowieży wchodząca w skład ZSP, ze słabo wyposażoną bazą dydaktyczną i TIK. Celem głównym jest podwyższenie jakości i atrakcyjności oferty edukacyjnej poprzez podniesienie kompetencji 112Ucz i 23N z ZSP w Białowieży, w zakresie podstawy kształcenia ogólnego, dzięki realizacji dodatkowych zajęć i szkoleń oraz doposażenie ZSP w nowoczesny sprzęt i materiały dydaktyczne Działania/Zadania: 1. Doposażenie placówki. 2. Szkolenia dla nauczycieli-podnoszące kompetencje z zakresie nowoczesnych metod dydaktycznych i kompetencji cyfrowych, umożliwiające zdobycie wiedzy i umiejętności niezbędnych do efektywnego wykonywania zawodu i profesjonalnego wspierania uczniów. 3. Wsparcie metodyczno- cyfrowe. 4. Zajęcia dodatkowe dla Ucz (edukacyjne, matematyczne i przyrodnicze). Efektem działań w projekcie będzie wzrost kompetencji kluczowych uczniów, dzięki czemu zostaną lepiej przygotowani do potrzeb rynku pracy. Jak również podniesienie umiejętności i kompetencji nauczycieli, którzy będą je wykorzystywać zarówno ucząc w ramach projektu, do prowadzenia własnych zajęć przedmiotowych, a także ucząc kolejne roczniki. Działania te w konsekwencji wzmocnią jakość i potencjał edukacyjny Gminy Białowieża.", "BENEFICJENT": "GMINA BIAŁOWIEŻA", "TYTUL": "Dobra edukacja w Białowieży", "DOFINANSOWANIE_UE_PER_CAPITA": 259.22}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-05-23", "DOFINANSOWANIE": "521262.50", "WARTOSC": "613250.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt ma na celu zdobycie doświadczenia zawodwego i poznanie czynności zawodowych oraz niezbednych kompetencji wymaganych na poszczególnych stanowiskach pracy przez 100 uczniów [40K, 60M] oraz 9 nauczycieli Technikum Leśnego w Białowieży i w aspekcie tego dostoswanie kompetecji zawodowych i zachowań zawodowych do potzreb pracodawców na współczesnym rynku pracy w okresie od 01-02-2016 do 31-10-2017 w wyniku udziału w stażach zawodowych. Działania zaplanowane w projekcie skierowane są do 100 uczniow oraz nauczycieli Technikum Leśnego w Białowieży. Zaplanowano organizację oraz przeprowadzenie realizacji staży w przedsiębiorstwach zatrudniających techników leśników [100 uczniów * 1 m-c stażu] oraz staży dla nauczycieli [9 n-li * 2 tyg]; opracowanie bazy podmiotów przyjmujacych na staż [80 podmiotów]; opracowanie programów stażu [40 programów]; opracowanie elektronicznego narzędzia do diagnozy kompetencji i kwalifikacji stażystów [1 narzędzie]; przeprowadzenie dla badania kompetecji i kwalifikacji stażystów [100 badań] oraz zrealziowanie szkolenia z zakresu bezpieczeństwa i higieny pracy z uwzględnieniem realizacji zasad zrównoważonego rozwoju na poziomie mikroekonomicznm [10 szkoleń].", "BENEFICJENT": "MINISTERSTWO ŚRODOWISKA", "TYTUL": "Z nauką w las", "DOFINANSOWANIE_UE_PER_CAPITA": 236.4}, {"DATA_KONIEC": "2018-12-20", "DATA_START": "2018-04-09", "DOFINANSOWANIE": "425765.78", "WARTOSC": "920212.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "PRZEDMIOTEM PROJEKTU jest budowa ogrodu zimowego oraz prace remontowe i doposażenie w niezbędny sprzęt, w tym do produkcji energii elektrycznej, Restauracji Pokusa w Białowieży. BENEFICJENTEM jest mikroprzedsiębiorstwo. OKRES RZECZOWEJ REALIZACJI: kwiecień 2018 r. - grudzień 2018 r. CELEM OGÓLNYM jest wzmocnienie pozycji konkurencyjnej Restauracji Pokusa na rynku lokalnym w Białowieży i powiecie hajnowskim poprzez możliwość zwiększenia zdolności produkcyjnych. CELE BEZPOŚREDNIE: * zwiększenie zdolności produkcyjnych restauracji poprzez rozbudowę i doposażenie w sprzęt gastronomiczny oraz zwiększenie zatrudnienia * zwiększenie liczby miejsc restauracyjnych * dywersyfikacja oferty restauracyjnej firmy poprzez rozpoczęcie serwowania śniadań * rozwój oferty kateringowej restauracji * zmiana sposobu świadczenia usług poprzez wydłużenie godzin pracy restauracji * poprawa atrakcyjności oferty * zmniejszenie kosztów funkcjonowania * pozytywny wpływ na środowisko * podniesienie komfortu pracy i przebywania klientów * usprawnienie procesu funkcjonowania restauracji ZADANIA DO REALIZACJI: * zakup sprzętu gastronomicznego * zakup agregatu prądotwórczego 40kW * instalacja klimatyzacji centralnej * remont posadzki oraz instalacji podposadzkowych na zapleczu kuchennym * budowa ogrodu zimowego z aluminium wraz ze szkleniem dachu i ścian bocznych * wyposażenie ogrodu zimowego w meble * wyposażenie ogrodu zimowego w system gastronomiczny * montaż ogniw fotowoltaicznych o mocy 8,06 kW WSKAŹNIKI REZULTATU: wzrost zatrudniania we wspieranych przedsiębiorstwach, liczba udoskonalanych usług. WSKAŹNIKI PRODUKTU: inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw, liczba przedsiębiorstw otrzymujących wsparcie/dotacje, liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych ODBIORCAMI usług restauracji będą głównie turyści odwiedzający Białowieżę, a także grupy zorganizowane, podmioty i instytucje korzystające", "BENEFICJENT": "MICHAŁ CIEŚLAK, ROBERT SZCZEPANKOWSKI S.C.", "TYTUL": "Otwarcie ogrodu zimowego i rozbudowa zaplecza sprzętowego Restauracji Pokusa szansą na rozwój spółki", "DOFINANSOWANIE_UE_PER_CAPITA": 193.09}, {"DATA_KONIEC": "2018-09-27", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "341286.42", "WARTOSC": "585066.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt posiada dwie grupy celów: kwantyfikowane cele bezpośrednie i cele o wymiarze społecznym (trudne do kwantyfikacji). Celami bezpośrednimi projektu są: wzrost produkcji energii z OZE i redukcja emisji CO2. Do celów społecznych należy podniesienie jakości życia mieszkańców poprzez: wzrost jakości infrastruktury technicznej, ochronę środowiska w wyniku redukcji zanieczyszczeń do atmosfery, redukcję kosztów opłat za energię przez mieszkańców. Projekt obejmuje realizację trzech zadań: - przygotowanie dokumentacji technicznej, - instalacja kolektorów słonecznych i paneli fotowoltaicznych, - nadzór inwestorski. W ramach projektu będzie wykonane: 6 instalacji kolektorów słonecznych, 21 instalacje fotowoltaiczne na budynkach mieszkańców gminy. Projekt jest wnioskowany do dofinansowania w ramach typu projektu pierwszego: Energetyka oparta na odnawialnych źródłach energii (energia odnawialna: słoneczna). Beneficjentem projektu jest Gmina Białowieża, beneficjenci ostateczni projektu to mieszkańcy gminy, mieszkańcy obiektów – domów w których zostaną zainstalowane urządzenia oraz beneficjenci pośredni – wszyscy mieszkańcy gminy i regionu. Po realizacji projektu zostaną osiągnięte następujące wskaźniki: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 21 szt. - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 6 szt. - Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych – 0,02 MW - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,07 MW - Szacowany roczny spadek emisji gazów cieplarnianych -56,68 MtCO2/rok - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE – 10,69 MWh/rok - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 67,38 MWh/rok", "BENEFICJENT": "GMINA BIAŁOWIEŻA", "TYTUL": "Poprawa efektywności energetycznej poprzez wykonanie instalacji OZE w Gminie Białowieża", "DOFINANSOWANIE_UE_PER_CAPITA": 154.77}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "21323113.12", "WARTOSC": "25086015.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt dotyczy rewaloryzacji przetrwałego dziedzictwa kultury wschodniosłowiańskiej w postaci drewnianych zabytków nieruchomych i ruchomych w południowej i wschodniej części Polski - od Suwałk na północy po Turzańsk i Wysową Zdrój na południu. Obiekty dziedzictwa kulturowego poddane działaniom z zakresu rewaloryzacji i konserwacji (55 zabytkowych obiektów) zostaną połączone szlakiem turystyki kulturowej „Śladami wschodniosłowiańskiej tradycji\". Inwestycja obejmuje obiekty z terenu Podkarpacia, Małopolski, Lubelszczyzny i Podlasia. Na projekt składają się prace budowlano-konserwatorskie dotyczące drewnianych zabytkowych obiektów, ich otoczenia, a także prace konserwatorskie dotyczące drewnianych zabytków ruchomych, stanowiących unikatowe wyposażenie poszczególnych obiektów. Elementem spajającym zadania w całościowy Projekt zintegrowany jest założenie budowy szlaku turystyki kulturowej pn. „Śladami wschodniosłowiańskiej tradycji” na bazie zrewaloryzowanych obiektów. W tym celu zaplanowano digitalizację obiektów, przygotowanie o każdym z nich filmu o charakterze przewodnika z audiodeskrypcją oraz tzw. śladu GPS dla wycieczek rowerowych. Materiały (film oraz ślad GPS) będą dostępne na urządzenia mobilne za pośrednictwem kodów QR.", "BENEFICJENT": "PRAWOSŁAWNA DIECEZJA LUBELSKO CHEŁMSKA", "TYTUL": "Wschodniosłowiańskie dziedzictwo kulturowe – konserwacja, renowacja i digitalizacja drewnianych cerkwi i ich wyposażenia w Małopolsce, na Podkarpaciu, Lubelszczyźnie i Podlasiu", "DOFINANSOWANIE_UE_PER_CAPITA": 149.51}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "256573.77", "WARTOSC": "256573.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"IWA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "dotacja na kapitał obrotowy dla \"IWA\" Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 116.35}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2020-05-21", "DATA_START": "2019-10-16", "DOFINANSOWANIE": "193357.06", "WARTOSC": "227663.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Realizacja przedmiotowego projektu dotyczy rewitalizacji obiektu Białowieskiego Ośrodka Kultury (dawnego kina Żubr). Obiekt znajduje się w centrum Białowieży na obszarze objętym programem rewitalizacji. W raamch projektu przewiduje się prace remontowe. Projekt przewiduje także zakup nowoczesnego wyposażenia do budynku w postaci mobilnych siedzeń, oświetlenia, kurtyn, nagłośnienia i projektora. Efektem tego będzie przywrócenie działalności kulturalno społecznej tego miejsca i nadanie mu nowych funkcji w wymiarze społecznym. Pozwoli rozwiązać wiele problemów na obszarze zdegradowanym Białowieża Centrum. Projekt jest zgodny z celem Lokalnego Planu Rewitalizacji. Realizacja projektu przyczyni się do wzrostu integracji społecznej oraz aktywizacji mieszkańców na obszarze LGD Puszcza Białowieska. Grupą docelową jest społeczność lokalna Białowieży, a także mieszkańcy okolicznych miejscowości na terenie gminy, z szczególnym uwzględnieniem mieszkańców obszaru rewitalizacji (Białowieża Centrum). oraz osoby niepełnosprawne. Głównym celem projektu jest poprawa jakości życia mieszkańców gminy Białowieża poprzez podniesienie jakości i zwiększenie dostępności oferty społecznej, kulturalnej, turystycznej, edukacyjnej i rekreacyjnej w odnowionym budynku kina Żubr w Białowieży. Działania w ramach projektu polegają na pracach remontowych oraz zakupie i montażu nowoczesnego wyposażenia sali kinowej w kurtyny, oświetlenie, fotele kinowe oraz projektor. Projekt jest odpowiedzią na zdiagnozowane problemy w sferze społecznej, gospodarczej, przestrzenno-funkcjonalnej. Przedsięwzięcie wpisuje się w ramy tzw. Małej rewitalizacji, dzięki której poprawi się jakość życia mieszkańców. Projekt o wartości: 310 563,22 zł, poziom dofinansowania 94,00%. Okres realizacji projektu: IV kwartał 2019 -II kwartał 2020 r.", "BENEFICJENT": "GMINA BIAŁOWIEŻA", "TYTUL": "Rewitalizacja kulturalna, społeczna i edukacyjna w BOK w Białowieży", "DOFINANSOWANIE_UE_PER_CAPITA": 87.69}, {"DATA_KONIEC": "2018-12-07", "DATA_START": "2018-04-12", "DOFINANSOWANIE": "98367.20", "WARTOSC": "191499.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Projekt zakłada wdrożenie następujących działań: 1. Doposażenie przedsiębiorstwa w wyposażenie gwarantujące wzrost konkurencyjności UEAM w segmencie usług związanych z robotami instalacyjnymi przyłączy elektroenergetycznych - podnośnik koszowy, przecisk hydrauliczny, przyczepa dwuosiowa. 2. Przeprowadzenie działań z pogranicza zarządzania zasobami i marketingu - wdrożenie polityki odpowiedzialności środowiskowej. 3. Zwiększenie potencjału świadczenia usług przez UEAM poprzez zwiększenie liczby pracowników z uwzględnieniem rozwoju kompetencji osób zatrudnionych. W efekcie realizacji projektu, w odniesieniu do działalności prowadzonej przez UEAM, nastąpi: 1. Zwiększenie zdolności produkcyjnych (rozumianych jako zdolność do świadczenia usług) poprzez ograniczenie czasu realizacji pojedynczej usługi, a w konsekwencji możliwość realizacji większej liczby usług w tożsamym okresie. 2. Racjonalizacja polityki zakupowej oraz odpadowej wskutek implementacji metodologii opartej o prowadzenie analizy zapotrzebowania na produkty na podstawie realizowanych usług oraz ich komparastyki z ilością powstających odpadów nie nadających się do ponownego zagospodarowania. Obecne nasycenie rynku (pod względem podaży usług) nie pozwala na bieżące zaspokojenie potrzeb PGE Dystrybucja S.A. (klient strategiczny), co w konsekwencji przekłada się na dłuższy okres oczekiwania klientów na przyłączenie do sieci oraz stwarza ryzyko wprowadzenia na rynek lokalny podmiotów spoza regionu (tak jak ma to miejsce w przypadku usług projektowych). Realizacja przedmiotowego projektu wpłynie pozytywnie na rozwój regionu – poza stworzeniem nowego miejsca pracy na obszarze Natura 2000 – zwiększy bezpieczeństwo energetyczne (krótszy okres oczekiwania na przyłączenie do sieci, krótszy okres usuwania usterek na liniach średniego i niskiego napięcia).", "BENEFICJENT": "USŁUGI ELEKTRYCZNE ANDRZEJ MIRONKIEWICZ", "TYTUL": "Wzrost ekoinnowacyjności i konkurencyjności przedsiębiorstwa UEAM.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "356486.25", "WARTOSC": "377791.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele", "OPIS": "Projekt odpowiada na problem niskiej aktywności społeczno-zawodowej osób biernych zawodowo i bezrobotnych, znajdujących się w szczególnie trudnej sytuacji materialnej zagrożonych ubóstwem i wykluczeniem społecznym z obszaru LGD PB, a w szczególności gmin wiejskich Hajnówka, Bialowieża Dubicze Cerkiewne, Kleszczele i Czeremcha. Celem projektu jest aktywizacjaspołeczna, zawodowa i zatrudnieniowa30 os (18K; 12M) powyżej 25 roku życia grupy docelowej(GD). GD 30 os. (18K i 12M) zostanie objęta instrumentami aktywnej integracji o charakterze społecznym i zawodowym (zatrudnieniowym). Dzięki temu, uczestnicy projektu (UP), będą mogli korzystać ze specjalistycznego wsparcia, do którego mają ograniczony dostęp. Wokresie od 01-08-2019r. do 31-10-2020r. poprzez realizację wsparcia psychologicznego, doradztwa zawodowego, pośrednictwa prawa i pracy, warsztatów rozwijających kompetencje społeczno-zawodowe , kursów zawodowych i staży u pracodawców, prowadzących do powrotu na rynek pracy. Zadania w ramach projektu: Aktywizacja (A)społeczno-zawodowa: wsparcie psychologiczno-doradcze (30os, 5h/os. )-Z. 1 A zawodowa: wsparcie z zakresu doradztwa zawodoweg (30 os, 4 h./os.) oraz opracowanie IPD/ścieżek reintegracji (30 osób, 2h/os.)-z. 2 A społeczno- zawodowa - pośr prawa i pracy (30 os., 4 h./os) oraz 1 spotkanie UP z pracodawcami – 5h - z. 3 A społeczno- zawodowa – warsztaty wyjazdowe kształtujące kompetencje społeczne oraz aktywnego poszukiwania pracy (4warsztaty 16h/15 os.) - z. 4 -5 A zawodowa - kursy zawodowe (4 kursy / 80h. ) zgodnie z preferencjami i potrzebami zawodowymi UP - z. 6 A zawodowo – zatrudnieniowa: odbycie 3 miesięcznych staży zawodowych przez 24UP -z. 7 Projekt wpisuje się w problemy, cele, przedsięw zidentyf w LSR LGD „PB” Realiz proj przyczyni się do osiag. efekt zatrudnieniowej na pozimie 36,67%. Realizacja przedmiotowego projektu powiązana jest z Programem Aktywności Lokalnej Powiatu Haj. na lata 2017-2022, Uchwała nr XXII/210/17 Rady Powiatu Hajnowskieg", "BENEFICJENT": "STOWARZYSZENIE SAMORZĄDÓW EUROREGIONU PUSZCZA BIAŁOWIESKA", "TYTUL": "REALIZACJA PROGRAMU AKTYWIZACJI SPOŁECZNO – ZAWODOWEJ I ZATRUDNIENIOWEJ OSÓB 25+ NA OBSZARZE DZIAŁANIA LGD PUSZCZA BIAŁOWIESKA", "DOFINANSOWANIE_UE_PER_CAPITA": 26.17}, {"DATA_KONIEC": "2019-09-25", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "48367.53", "WARTOSC": "58984.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Wnioskodawcą przedmiotowego projektu jest Białowieski Ośrodek Kultury - samorządowa instytucja kultury, nad którą bezpośredni nadzór sprawuje Wójt Gminy. Celem głównym przedmiotowego projektu jest zachowanie i promowanie potencjału kulturowego LGD Puszcza Białowieska, w tym zasobów niematerialnego dziedzictwa kulturowego poprzez doposażenie Białowieskiego Ośrodka Kultury. Cel główny realizowany będzie poprzez następujące cele szczegółowe 1. Zachowanie i promocja niematerialnego dziedzictwa kulturowego LGD Puszcza Białowieska 2. Zwiększenie atrakcyjności turystycznej obszaru LGD Puszcza Białowieska. Korzyści społeczno- gospodarcze: 1.Utrwalenie więzi społecznych i międzypokoleniowych. 2.Integracja społeczności lokalnej. 3.Wzrost zainteresowania mieszkańców obszaru Puszczy Białowieskiej oraz turystów folklorem i bogactwem kulturowym LGD 4.Rozszerzenie oferty kulturalnej oferowanej przez Białowieski Ośrodek Kultury (warsztaty muzyczne dla dzieci i młodzieży, wystawy tematyczne). 5.Zwiększenie ilości imprez kulturalno- rekreacyjnych organizowanych przez Białowieski Ośrodek Kultury, w tym imprez promujących bogate dziedzictwo kulturowe regionu Puszczy Białowieskiej. Okres realizacji: IV kwartał 2018 – III kwartał 2019 Całkowita wartość projektu: 58 984,80 zł, z czego wartość dofinansowania wynosi : 48 367,53 zł.", "BENEFICJENT": "BIAŁOWIESKI OŚRODEK KULTURY", "TYTUL": "Zachowanie niematerialnego dziedzictwa kulturowego dzięki inwestycji w wyposażenie Białowieskiego Ośrodka Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 21.93}, {"DATA_KONIEC": "2018-09-29", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "47087.60", "WARTOSC": "86680.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża", "OPIS": "Przedmiotem analizowanego projektu jest przygotowanie Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Białowieża wraz z niezbędną dokumentacją oraz przeprowadzeniem uzgodnień i sporządzeniem strategicznej oceny oddziaływania na środowisko. Opracowania i uzgodnienia realizowane w ramach projektu będą zgodne z obowiązującymi przepisami prawa, w tym ustawą o planowaniu i zagospodarowaniu przestrzennym. Szczegółowy opis przedmiotu projektu został zawarty w SW. W wyniku realizowanego projektu zostanie osiągnięty nadrzędny cel, jakim jest stworzenie prawnych podstaw do prowadzenia odpowiadającej bieżącym potrzebom polityki przestrzennej Gminy (w tym ochrony zasobów środowiska przyrodniczego) poprzez opracowanie i uchwalenie Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy. Szczegółowymi celami osiągniętymi w związku z realizacją projektu będą: -zapewnienie ochrony istniejącego stanu środowiska naturalnego z jednoczesnym umożliwieniem jego zrównoważonego rozwoju; - zatrzymanie niekontrolowanych inwestycji na obszarach chronionych powodujących pogorszenie jakości środowiska przyrodniczego; - wyznaczenie terenów pod zabudowę (mieszkaniową i usługową) i zahamowanie rozprzestrzeniania się zabudowy niekontrolowanej; - określenie obszarów i zasad ochrony środowiska i jego zasobów; - stworzenie podstaw do opracowania miejscowych planów zagospodarowania przestrzennego, a tym samym skrócenia procesów inwestycyjnych. Opracowane Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Białowieża będzie stanowiło podstawę polityki przestrzennej gminy, która pośrednio wpływać będzie na możliwe zachowania w zakresie zagospodarowania przestrzennego gminy przez osoby i podmioty dysponujące nieruchomościami. Bezpośrednim odbiorcą dokumentacji będzie sama gmina Białowieża, która dzięki opracowanemu Studium będzie mogła łatwiej zarządzać przestrzenią gminy, w tym prowadzić politykę ochrony bio- i georóżnorodności.", "BENEFICJENT": "GMINA BIAŁOWIEŻA", "TYTUL": "Opracowanie Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Białowieża", "DOFINANSOWANIE_UE_PER_CAPITA": 21.35}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "977561.25", "WARTOSC": "1030275.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Projekt Business Point Puszcza Białowieska został skierowany do mieszkańców obszaru działania LGD Puszcza Białowieska t.j.: Hajnówka, Białowieża, Narew, Narewka, Czyże, Czeremcha, Dubicze Cerkiewne, Bielsk Podlaski, Boćki, Orla, gmina miejsko-wiejska Kleszczele oraz gmina miejska Hajnówka, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR Stowarzyszenia Puszcza Białowieska. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Puszcza Białowieska", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2018-11-19", "DOFINANSOWANIE": "294983.74", "WARTOSC": "558200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka", "OPIS": "Przedmiotem projektu jest instalacja 4 zestawów ogniw fotowoltaicznych na budynkach należących do Starostwa Powiatowego Projekt będzie realizowany od 19.11.2018 roku do 27.09.2019 roku. Ze względu na fakt, iż w projekcie będzie występowała pomoc publiczna inwestycja będzie wspierana w ramach kwoty de minimis. Dzięki projektowi w znaczący sposób zwiększy się ilość energii wytworzonej ze źródeł odnawialnych na terenie starostwa. Szacuje się ze w skali roku ogniwa fotowoltaiczne będą mogły wytworzyć ok. 85,46 MWh energii. Nastąpi redukcja emisji gazów cieplarnianych pochodzących z emisji wysokiej, ocenia się iż redukcja emisji CO2 wyniesie ok. 69,39 ton w skali roku.", "BENEFICJENT": "POWIAT HAJNOWSKI", "TYTUL": "Instalacje fotowoltaiczne na budynkach należących do Powiatu Hajnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "867366.67", "WARTOSC": "1029148.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Wnioskodaca projektu - SP ZOZ w Hajnówce,  jest pomiotem leczniczym od 16.05.1994 i największą tego typu jednostką powiatową w województwie podlaskim. Szpital dysponuje 334 łózkami. W strukturze wyróżnia się m.in.:12 oddziałów szpitalnych.; SOR; stację dializ; blok operacyjny; szpitalną izbę przyjęć;ZPO i ZOL;dział opieki ambulatoryjnej, pracownie diagnostyczne (min. RTG, USG, pr. polikardiografii), dział rehabilitacji. Zakład posiada rozbudowane zaplecze administracyjno - techniczne. Celem projektu jest zapewnienie osobom starszym i niesamodzielnym z obszaru powiatu hajnowskiego i części powiatu bielskiego wysokiej jakości opieki medycznej i terapeutycznej poprzez utworzenie DDOM w strukturach Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Hajnówce. Rezultaty projektu: - Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu (12 szt), - Liczba pacjentów, którzy zostaną objęci opieką i ukończą leczenie w DDOM (80 osób), - Odsetek osób korzystających z dziennego domu opieki medycznej pozytywnie oceniajaych funkcjonowanie DDOM (80%) Grupę docelową projektu stanowią osoby niesamodzielne, w szczególności osoby powyżej 65 r.ż., których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką podstawowej opieki zdrowotnej i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. Pacjentami DDOM mogą zostać osoby wymagające, ze względu na stan zdrowia, świadczeń pielęgnacyjnych, opiekuńczych i rehabilitacyjnych oraz kontynuacji leczenia, a niewymagające hospitalizacji w oddziale szpitalnym, którzy w ocenie skalą poziomu samodzielności (skala Barthel) otrzymali 40-65 punktów. W ramach projektu przewidziano realizację następujących zadań: 1. Dostosowanie i wyposażenie pomieszczeń 2. Zakup sprzętu do prowadzenia działalności leczniczej w DDOM 3. Prowadzenie dziennego domu opieki medycznej 4. ", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W HAJNÓWCE", "TYTUL": "Wsparcie deinstytucjonalizacji nad osobami zależnymi poprzez utworzenie Dziennego Domu Opieki Medycznej w Hajnówce.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.59}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "596380.88", "WARTOSC": "642212.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2017 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), grupy defaworyzowane i osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "384095.20", "WARTOSC": "406895.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2018r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "664203.60", "WARTOSC": "781416.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.03-31.12.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-19K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy po opuszczeniu programu-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-10K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-22K,14M GD:72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integracji o charakt.społ.–poradnictwo specjalistyczne psychologiczne i prawne 2 Usługi akt.integracji o charakt.społ.–trening umiejętności społecznych i coaching 3 Usługi akt.integracji o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integracji o charakt.zaw.–szkolenia zawodowe 5 Usługi akt.integracji o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integracji o charakt.zaw.–staż zawodowy 7 Usługi akt.integracji o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Stała ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 6.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "330658.96", "WARTOSC": "353458.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujetych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze spolecznością lokalną do 31 grudnia 2020 roku. Realizowany projekt jest zgodny z celami LSR LGD PB: Celem ogolnym III: Rozwój potencjalu LGD; Celami szczególowymi III.1: Rozwój sfery społecznej i III.2: Zachowanie i promowanie potencjalu kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Glówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: - wzrost zainteresowania dzialalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; - wzrost liczby mieszkańców znających zalożenia funkcjonowania LGD i wdrażania LSR; - informowanie potencjalnych wnioskodawcow o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, - wzrost kompetencji osób biorących udzial w szkoleniach z zakresu aplikowania o środki w ramach LSR; - wzrost kompetencji osób wdrażających LSR biorących udzial w szkoleniach. Grupa docelowa: mieszkańcy obszaru LGD PB ( w tym beneficjenci), osobyzagrożone ubóstwem lub wykluczeniem spolecznym, pracownicy biura, Czlonkowie Zarządu i Członkowie Rady. Główne zadania, ktore zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze spolecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Zapewnienie funkcjonowania biura LGD - Doskonalenie zawodowe osób uczestniczących w realizacji LSR.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.67}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "369701.00", "WARTOSC": "392501.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania \"Puszcza Białowieska\", w tym zaplanowanego wsparcia w zakresie realizacji Planu komunikacji ze społecznością lokalną do 31 grudnia 2019 r. Realizowany projekt jest zgodny z celami LSR LGD \"PB\": Celem ogólnym III. Rozwój potencjału LGD, Celami szczegółowymi III.1 Rozwój sfery społecznej i III.2 Zachowanie i promowanie potencjału kulturowo-przyrodniczego LGD ze szczególnym uwzględnieniem środowiska życia mieszkańców obszaru LGD. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: -wzrost zainteresowania działalnością LGD i wdrażaniem LSR przez mieszkańców obszaru, w tym przez osoby defaworyzowane; -wzrost liczby mieszkańców znających założenia funkcjonowania LGD i wdrażania LSR; -wzrost partycypacji lokalnej społeczności w realizacji LSR; -Informowanie potencjalnych wnioskodawców o możliwościach, technicznych aspektach realizacji i składania wniosków na operacje w ramach budżetu LSR, -wzrost kompetecji osób biorących udział w szkoleniach z zakresu aplikowania o środki w ramach LSR -wzrost kompetencji osób wdrażających LSR biorących udział w szkoleniach Grupa docelowa: mieszkańcy obszaru LGD \"PB\" ( w tym beneficjenci), osoby zagrożone ubóstwem lub wykluczeniem społecznym, pracownicy biura, Członkowie Zarządu i Członkowie Rady. Główne zadania, które zostaną zrealizowane w ramach projektu: - Realizacja planu komunikacji ze społecznością lokalną, w tym prowadzenie strony internetowej - Zatrudnienie pracowników - Doskonalenie zawodowe osób uczestniczących w realizacji LSR - Zapewnienie funkcjonowania biura LGD", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"PUSZCZA BIAŁOWIESKA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania \"Puszcza Białowieska\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}], "children": [{"name": "Oświata i wychowanie", "value": 1468.708761904761, "v": "3,24 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 23.61, "v_pc": "1468,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "73.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 938.0045079365078, "v": "2,07 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 63.86}, {"name": "Przedszkola", "value": 204.99475736961452, "v": "452,01 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 13.95}, {"name": "Gimnazja", "value": 198.67014512471658, "v": "438,07 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 13.52}, {"name": "Stołówki szkolne i przedszkolne", "value": 83.34253968253968, "v": "183,77 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 5.67}, {"name": "Pozostała działalność", "value": 25.37175510204082, "v": "55,94 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Dowożenie uczniów do szkół", "value": 7.546965986394558, "v": "16,64 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Inne formy wychowania przedszkolnego", "value": 5.993922902494331, "v": "13,22 tys zł", "v_zmiana": 65.8, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.103895691609978, "v": "9,05 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 0.6802721088435374, "v": "1,50 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Transport i łączność", "value": 1032.7542131519274, "v": "2,28 mln zł", "v_zmiana": 319.1, "v_kierunek": "więcej", "procent": 16.6, "v_pc": "1032,75 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 974.6948117913832, "v": "2,15 mln zł", "v_zmiana": 327.1, "v_kierunek": "więcej", "procent": 94.37}, {"name": "Lokalny transport zbiorowy", "value": 56.026376417233564, "v": "123,54 tys zł", "v_zmiana": 281.2, "v_kierunek": "więcej", "procent": 5.42}, {"name": "Pozostała działalność", "value": 2.0330249433106573, "v": "4,48 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Administracja publiczna", "value": 965.7194875283445, "v": "2,13 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 15.52, "v_pc": "965,72 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "65.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "65.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 798.9707074829932, "v": "1,76 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 82.73}, {"name": "Urzędy wojewódzkie", "value": 77.31239002267576, "v": "170,47 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 8.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 46.6387029478458, "v": "102,84 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Pozostała działalność", "value": 24.88612698412698, "v": "54,87 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 17.91156009070295, "v": "39,49 tys zł", "v_zmiana": 544.0, "v_kierunek": "więcej", "procent": 1.85}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 928.4791111111111, "v": "2,05 mln zł", "v_zmiana": 102.1, "v_kierunek": "więcej", "procent": 14.93, "v_pc": "928,48 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 481.37252607709746, "v": "1,06 mln zł", "v_zmiana": 57.2, "v_kierunek": "więcej", "procent": 51.84}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 298.6752290249433, "v": "658,58 tys zł", "v_zmiana": 5352.5, "v_kierunek": "więcej", "procent": 32.16}, {"name": "Gospodarka odpadami komunalnymi", "value": 122.6461904761905, "v": "270,43 tys zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 13.2}, {"name": "Oświetlenie ulic, placów i dróg", "value": 17.354108843537414, "v": "38,27 tys zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": 1.86}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.2708571428571425, "v": "9,42 tys zł", "v_zmiana": 88.3, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Oczyszczanie miast i wsi", "value": 3.82550566893424, "v": "8,44 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Schroniska dla zwierząt", "value": 0.3346938775510204, "v": "0,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Rodzina", "value": 768.9498775510203, "v": "1,70 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 12.36, "v_pc": "768,95 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "63.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 455.81260317460317, "v": "1,01 mln zł", "v_zmiana": 55.9, "v_kierunek": "więcej", "procent": 59.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 277.9406621315193, "v": "612,86 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 36.14}, {"name": "Wspieranie rodziny", "value": 21.22902494331066, "v": "46,81 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 2.76}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7.605102040816327, "v": "16,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.98}, {"name": "Rodziny zastępcze", "value": 6.320353741496598, "v": "13,94 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Karta Dużej Rodziny", "value": 0.04213151927437642, "v": "0,09 tys zł", "v_zmiana": 126.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 445.40593650793653, "v": "982,12 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 7.16, "v_pc": "445,41 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "15.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "72.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 197.16625850340134, "v": "434,75 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 44.26}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 108.79118367346939, "v": "239,88 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 24.42}, {"name": "Zasiłki stałe", "value": 75.13904761904762, "v": "165,68 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 16.86}, {"name": "Domy pomocy społecznej", "value": 36.44020408163265, "v": "80,35 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 8.18}, {"name": "Pomoc w zakresie dożywiania", "value": 21.094240362811792, "v": "46,51 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 4.73}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6.719673469387755, "v": "14,82 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 1.5}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.055328798185941046, "v": "0,12 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 186.4374693877551, "v": "411,09 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 2.99, "v_pc": "186,44 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "81.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 136.68690249433106, "v": "301,39 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 73.31}, {"name": "Biblioteki", "value": 49.750566893424036, "v": "109,70 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 26.68}]}, {"name": "Rolnictwo i łowiectwo", "value": 81.03792743764174, "v": "178,69 tys zł", "v_zmiana": 135.3, "v_kierunek": "więcej", "procent": 1.3, "v_pc": "81,04 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 62.94085714285714, "v": "138,78 tys zł", "v_zmiana": 156.4, "v_kierunek": "więcej", "procent": 77.66}, {"name": "Pozostała działalność", "value": 17.360090702947847, "v": "38,28 tys zł", "v_zmiana": 88.8, "v_kierunek": "więcej", "procent": 21.42}, {"name": "Izby rolnicze", "value": 0.7369795918367347, "v": "1,63 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.9}]}, {"name": "Gospodarka mieszkaniowa", "value": 78.41539229024943, "v": "172,91 tys zł", "v_zmiana": 326.6, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "78,42 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 78.41539229024943, "v": "172,91 tys zł", "v_zmiana": 326.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 51.77325170068028, "v": "114,16 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 0.83, "v_pc": "51,77 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "55.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 46.29440816326531, "v": "102,08 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 89.41}, {"name": "Pozostała działalność", "value": 3.8095238095238093, "v": "8,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.35}, {"name": "Zwalczanie narkomanii", "value": 1.6693197278911565, "v": "3,68 tys zł", "v_zmiana": 91.0, "v_kierunek": "więcej", "procent": 3.22}]}, {"name": "Kultura fizyczna", "value": 50.512090702947845, "v": "111,38 tys zł", "v_zmiana": 2127.5, "v_kierunek": "więcej", "procent": 0.81, "v_pc": "50,51 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "72.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 48.817197278911564, "v": "107,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1.6948934240362812, "v": "3,74 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 3.35}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38.24598639455781, "v": "84,33 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "38,25 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 30.8238231292517, "v": "67,97 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 80.59}, {"name": "Komendy powiatowe Policji", "value": 2.7210884353741496, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.11}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 2.7210884353741496, "v": "6,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 7.11}, {"name": "Pozostała działalność", "value": 1.3605442176870748, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.55}, {"name": "Obrona cywilna", "value": 0.6194421768707482, "v": "1,37 tys zł", "v_zmiana": 119.2, "v_kierunek": "więcej", "procent": 1.61}]}, {"name": "Obsługa długu publicznego", "value": 36.959437641723355, "v": "81,50 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "36,96 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 36.959437641723355, "v": "81,50 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 36.95207256235828, "v": "81,48 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "36,95 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "703.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 36.95207256235828, "v": "81,48 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 18.255687074829932, "v": "40,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29, "v_pc": "18,26 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 18.255687074829932, "v": "40,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 13.85414058956916, "v": "30,55 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "13,85 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 13.094639455782312, "v": "28,87 tys zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 94.51}, {"name": "Cmentarze", "value": 0.7595011337868481, "v": "1,67 tys zł", "v_zmiana": 461.9, "v_kierunek": "więcej", "procent": 5.48}]}, {"name": "Urzędy państwowe", "value": 12.93885260770975, "v": "28,53 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "12,94 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.580018140589568, "v": "14,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6.07130612244898, "v": "13,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.92}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21950113378684807, "v": "0,48 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Wybory i referenda samorządowe", "value": 0.06802721088435375, "v": "0,15 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3.3702312925170066, "v": "7,43 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.3702312925170066, "v": "7,43 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}