{"gmina": "Kolno", "typ_gminy": "gmina wiejska Kolno", "kod_gus": "062013806032", "kod_gus_powiatu": "062013806000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 8721, "budzet": {"dochody": "47,36 mln zł", "wydatki": "46,48 mln zł", "wydatki_zmiana": 13.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 33427106.58999999, "dane1": 33786026.34, "dane2": 33427106.58999999, "dane4": 358919.7500000149}, {"label": "2017", "dane0": 38285542.220000006, "dane1": 38892671.77999998, "dane2": 38285542.220000006, "dane4": 607129.5599999726}, {"label": "2018", "dane0": 42405867.72, "dane1": 40822717.139999986, "dane2": 40822717.139999986, "dane3": 1583150.580000013}, {"label": "2019", "dane0": 47360217.86999999, "dane1": 46477392.59999996, "dane2": 46477392.59999996, "dane3": 882825.2700000331}], "oswiata_wykres": [{"label": "2016", "dane0": 7341025.38, "dane1": 10013342.689999994}, {"label": "2017", "dane0": 8278363.400000001, "dane1": 11733072.959999993}, {"label": "2018", "dane0": 7789572.68, "dane1": 11206348.029999997}, {"label": "2019", "dane0": 8176519.78, "dane1": 15969313.760000004}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,57 mln zł", "wydatki": "1,27 mln zł", "wydatki_zmiana": 46.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 21.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.3589197500000149}, {"date": "2016-12-31", "value0": 0, "value1": -0.3589197500000149}, {"date": "2017-01-01", "value0": 0, "value1": -0.6071295599999725}, {"date": "2017-12-31", "value0": 0, "value1": -0.6071295599999725}, {"date": "2018-01-01", "value0": 0, "value1": 1.5831505800000132}, {"date": "2018-12-31", "value0": 0, "value1": 1.5831505800000132}, {"date": "2019-01-01", "value0": 0, "value1": 0.8828252700000331}, {"date": "2019-12-31", "value0": 0, "value1": 0.8828252700000331}], "dochod_ue": "4,67 mln zł", "dotacje_ue": {"gmina": "8,82 mln zł", "gmina_pc": "1011.6 zł", "powiat": "48,74 mln zł", "powiat_pc": "5588.5 zł", "wojewodztwo": "3,80 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "785,12 tys zł", "wydatki_inwestycje_ue": "2,74 mln zł", "janosik": {"dochody": "10,21 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8176519.78, "wydatki": 15969313.760000004}, "projekty_ue": [{"DATA_KONIEC": "2019-12-06", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "1498926.58", "WARTOSC": "3633701.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem ogólnym projektu jest poprawa jakości życia mieszkańców poprzez wzrost dostępu do wysokiej jakości edukacji przedszkolnej. Celem bezpośrednim projektu jest wzrost dostępu do wysokiej jakości infrastruktury przedszkolnej w Gminie Kolno o 50 miejsc przedszkolnych. Projekt polega na rozbudowie budynku szkoły podstawowej w Lachowie o przedszkole publiczne o pow. zabudowy 2055 m2, wraz z infrastrukturą towarzyszącą. Zakres projektu obejmuje: - roboty ogólnobudowlane w zakresie budowy przedszkolnych obiektów budowlanych (budowa jednokondygnacyjnego, niepodpiwniczonego skrzydła połączonego z istniejącym budynkiem szkoły wraz z niezbędnymi robotami budowlanymi), - roboty sanitarne (instalacja wod-kan, c.o., kotłownia, instalacje doziemne, wentylacja), - roboty instalacyjne elektryczne, - zagospodarowanie terenu (budowa zjazdu z drogi powiatowej, ciągi piesze, zieleń, urządzenie terenu przy budynku przedszkola), - nadzór inwestorski. Grupami docelowymi (beneficjentami końcowymi) projektu są mieszkańcy zarówno miejscowości Lachowo jak i całej Gminy Kolno – przede wszystkim dzieci, ale także ich rodzice, nauczyciele wychowania przedszkolnego. Wskaźniki projektu – produkty: Liczba wspartych obiektów infrastruktury przedszkolnej – 1 szt. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 50 os. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. Wskaźniki projektu – rezultaty: Wzrost zatrudnienia we wspieranych podmiotach innych niż przedsiębiorstwa – 3 EPC.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Wzrost dostępności do wysokiej jakości infrastruktury przedszkolnej w Gminie Kolno", "DOFINANSOWANIE_UE_PER_CAPITA": 171.87}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1430800.00", "WARTOSC": "2575620.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Przedmiotem projektu jest wdrożenie do praktyki gospodarczej Olmetu działań będących wyłącznymi rekomendacjami wskazanymi w strategii wzorniczej opracowanej w Etapie I Są to: 1.Zaprojektowanie 1 nowego designerskiego, ergonomicznego, bezpiecznego i łatwego w obsłudze urządzenia do obróbki elementów stalowych wykorzystywanego głównie w sektorze budowlanym: a.giętarko-zawijarko-walcarki (nowy asortyment w ofercie Olmet), której zadaniem jest obróbka, poprzez jednoczesne gięcie i zawijanie profili i rur. Obrabiarki tego rodzaju odkształcają materiał pozwalający się modyfikować za pomocą walców, tarcz lub rolek. 2.Przeprojektowanie-ulepszenie urządzeń obecnie wytwarzanych w firmie zgodnie z najlepszymi praktykami w branży w zakresie ergonomii i nowoczesnego designu (nowe uchwyty, podstawy, etc.) a.prościarki manualnej do drutu na mechaniczną, b.zginarki do blach, c.prościarki manualnej do drutu na wersję manualną poprawioną, d.giętarki kowalskiej. 3. Zakup wycinarki laserowej CNC, która jest o wiele bardziej opłacalną alternatywą dla technologii obróbki metali stosowanej obecnie w przedsiębiorstwie (zwiększenie wydajności i zdecydowane podniesienie jej jakości). CNC pozwala na cięcie blach o różnych grubościach z intensywnością, która jest kilkadziesiąt razy większa niż w przypadku urządzeń do cięcia, które posiada obecnie OLMET. 4.Rebranding, czyli stworzenie nowej identyfikacji wizualnej OLMETU, a w tym a. re-design logo, b. zaprojektowanie marki po rebrandingu (krój pisma, kolorystyka, wytyczne odnośnie zdjęć produktów, druki firmowe, stopka mailingowa, wzory materiałów reklamowych drukowanych i on line: oferta, katalog, komunikacja on line: wygląd strony www oraz mediów społecznościowych), c. projekt oznakowania firmy, d. instrukcje dla urządzeń. 5.Opracowanie strategii marketingowej wraz z harmonogramem działań. Proces projektowania (pkt.1,2,4,5) zostanie przeprowadzony przez wyspecjalizowany podmiot zewnętrzy wyłoniony w postępowaniu przetargowym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE OLMET MARCIN OLENDER", "TYTUL": "Wzrost konkurencyjności firmy Olmet poprzez wdrożenie rekomendacji ze strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 164.06}, {"DATA_KONIEC": "2019-01-30", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "1033363.46", "WARTOSC": "1473920.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem głównym projektu jest budowa Punktu Selektywnej Zbiórki Odpadw Komunalnych wraz z punktem narpraw. W całości wpisuje się on w cel szczegółowy działania 6.1 jakim jest wzrost udziału odpadów zebranych selektywnie. Dzięki przedmiotowemu projektowi zostanie usprawniony system gospodarowania odpadami w Gminie Kolno, rezultatem interwencji będzie wzrost liczby ludności objętej selektywna zbiórką odpadów (wartość docelowa wskaźnika 8679). Grupę docelową stanowią mieszkańcy Gminy Kolno w każdym wieku, z różnym wykształceniem, zarówno kobiety jak i męzczyźni, osoby pracujące, pozostające bez zatrudnienia bez względu na posiadany status społecznyc czy zarobki. Projekt przewiduje zadania zwiazane z powstaniem PSZOK oraz niezbędnej do funkcjonowania infrastruktury. W ramach zagospodarowania terenu przewidziano: powstanie budynku magazynowego PSZOK, Placu na kontenery, Budynku gospodarczego (przekształcenie istniejącego), Budynku administracyjno-socjalnego(przekształcenie istniejącego), Parkingu, Drogi wewnątrzzakładowa oraz placu manewrowego.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w miejscowości Czerwone", "DOFINANSOWANIE_UE_PER_CAPITA": 118.49}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2019-09-18", "DATA_START": "2018-08-14", "DOFINANSOWANIE": "655999.98", "WARTOSC": "801000.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Przedmiotem inwestycji jest przebudowa wraz ze zmianą sposobu użytkowania budynku po remizie w Wincencie na funkcję świetlicy wiejskiej. Projekt będzie realizowany przez Gminę Kolno. Celem ogólnym projektu jest poprawa jakości życia mieszkańców podobszaru rewitalizacji Wincenta w Gminie Kolno, poprzez utworzenie świetlicy wiejskiej. Celem szczegółowym projektu jest ograniczenie wpływu zjawisk kryzysowych na poziom życia mieszkańców podobszaru Wincenta: -w sferze społecznej (alkoholizm, przemoc w rodzinie, niska aktywność mieszkańców, w tym seniorów, bierność zawodowa), -gospodarczej (niski poziom przedsiębiorczości, niewykorzystany potencjał do rozwoju agroturystyki), -przestrzenno – funkcjonalnej (utworzenie świetlicy w Wincencie), -technicznej (zatrzymanie niszczenia obiektu). W celu realizacji projektu zostaną wykonane następujące zadania: Zadanie 1: Roboty ogólnobudowlane w zakresie przebudowy budynku na funkcję świetlicy wiejskiej Zadanie 2. Prace instalacyjne sanitarne Zadanie 3. Roboty instalacyjne elektryczne Zadanie 4. Nadzór inwestorski Podstawowymi grupami docelowymi projektu są: - mieszkańcy miejscowości Wincenta, ale też całej Gminy Kolno, - osoby defaworyzowane wg LSR z terenu gminy i miejscowości Wincenta: osoby bezrobotne, w tym długotrwale bezrobotne, osoby poniżej 35 roku życia, w tym bezrobotne, osoby powyżej 50 roku życia, osoby starsze, - osoby niepełnosprawne, - wszyscy mieszkańcy wsi narażeni na zjawiska kryzysowe. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: -Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt. -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. -Liczba przebudowanych obiektów w których są realizowane usługi aktywizacji społeczno-zawodowej – 1 szt. -Powierzchnia obszarów objętych rewitalizacją – 0,15 ha. -Osoby korzystające ze wspartych obiektów/przestrzeni na zrewitalizowanych obszarach", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Nadanie nowych funkcji społecznych dawnej remizie w miejscowości Wincenta poprzez stworzenie miejsca aktywności społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 75.22}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "306487.50", "WARTOSC": "340587.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem projektu jest zaktywizowanie 15 os (10 K i 5 M) i ich rodzin oraz osób z otoczenia zamieszkałych w gminie Kolno, nieaktywnych zawodowo i/lub bezrobotnych, które są jednocześnie wykluczone społecznie i korzystają ze świadczeń pomocy społecznej. W projekcie zostanie zastosowana kompleksowa aktywna integracja – społeczna i zawodowa oraz praca socjalna: 1. Wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie w środowisku rynku pracy. 2. Warsztaty aktywizacyjne - rozwoju osobistego, autoprezentacji oraz kompetencji pedagogiczno-wychowawczych 3. Praca socjalna - 15 kontraktów socjalnych. 4. Szkolenia zawodowe: Kurs kucharski, kurs wizażu, szkolenie - pracownik budowlany 5. Doradztwo zawodowe i kreowanie postaw przedsiębiorczych – indywidualne i grupowe – budowanie postaw przedsiębiorczych i zaradności społeczno-zawodowej. 6. Aktywizacja społeczna i działania o charakterze środowiskowym Zaangażowanie animatorów, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci i młodzieży (ok. 60os.). Spowoduje to budowanie potencjału społeczności lokalnej pobudzanie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Kompleksowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Kolno. Projekt realizowany w okresie 1 kwiecień 2019-31 sierpień 2019r jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. Projekt zakłada uzyskanie wskaźnika efektywności społecznej na poziomie 34% oraz efektywności zatrudnieniowej na poziomie 25%. Projekt realizowany w oparciu o PROGRAM WSPIERANIA RODZINY W GMINIE KOLNO NA LATA 2017-2020.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Aktywna społeczność, aktywna rodzina gminy Kolno.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "296106.25", "WARTOSC": "329106.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem projektu jest zaktywizowanie 15 os (10 K i 5 M) i ich rodzin oraz osób z otoczenia zamieszkałych w gminie Kolno, nieaktywnych zawodowo i/lub bezrobotnych, które są jednocześnie wykluczone społecznie i korzystają ze świadczeń pomocy społecznej. W projekcie zostanie zastosowana kompleksowa aktywna integracja – społeczna i zawodowa oraz praca socjalna: 1. Wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie w środowisku rynku pracy. 2. Warsztaty aktywizacyjne - rozwoju osobistego, autoprezentacji oraz kompetencji pedagogiczno-wychowawczych 3. Praca socjalna - 15 kontraktów socjalnych. 4. Szkolenia zawodowe: kurs z zakresu opiekun środowiskowy, szkolenie - pracownik budowlany, prawojazdy kat. B 5. Doradztwo zawodowe i kreowanie postaw przedsiębiorczych – indywidualne i grupowe – budowanie postaw przedsiębiorczych i zaradności społeczno-zawodowej. 6. Aktywizacja społeczna i działania o charakterze środowiskowym Zaangażowanie animatorów, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci i młodzieży (ok. 60os.). Spowoduje to budowanie potencjału społeczności lokalnej pobudzanie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Kompleksowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Kolno. Projekt realizowany w okresie 1 maj 2020-31 październik 2020r jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. Projekt zakłada uzyskanie wskaźnika efektywności społecznej na poziomie 34% oraz efektywności zatrudnieniowej na poziomie 25%. Projekt realizowany w oparciu o Program Aktywności Lokalnej dla Gminy Kolno na lata 2019-2020. Realizacja Programu Aktywności Lokalnej będzie odbywać się w formie lokalnego programu pomocy społecznej o którym mowa w ustawie o pomocy społecznej", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Aktywna społeczność, aktywna rodzina gminy Kolno II.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.95}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "282540.00", "WARTOSC": "332400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 W ramach projektu przedsiębiorstwo AimControllers Maciej Górlaczyk zamierza uczestniczyć w programie promocji branży IT/ICT. Przedsiębiorstwo wpisuje się w adresatów programu promocji bowiem prowadzi działalność gospodarczą w kategorii działalności gospodarczej (PKD 2007) - 26.2 - produkcja komputerów i urządzeń peryferyjnych. Przedsiębiorstwo w ramach projektu koncentruje działania na dwóch wybrane rynkach najbardziej atrakcyjnych w odniesieniu do popytu na produkty AimControllers. Jednym z wybranych rynków w ramach strategii ekspansji firmy jest pozaunijny rynek perspektywiczny tj. Stany zjednoczone Ameryki Północnej. Obok niego firma wybrała jeden rynek unijny tj. niemiecki.Planowany zakres projektu obejmuje: a) udział firmy AimControllers Maciej Góralczyk w charakterze wystawcy w trzech działaniach targowych. Firma zdecydowała się na wystąpienie w tej roli podczas targów branżowych organizowanych na rynkach perspektywicznych: 1) E3 - Los Angeles, USA, odbywających się w II kwartale 2019; 2) PAX East Boston, USA, odbywających się II kwartał 2019; oraz targów branżowych organizowanych na rynkach UE 3) Gamescom Kolonia, Niemcy organizowanych w II kwartale 2019 r. oraz Pioneers Festival, Wiedeń, Austria, II kwartał 2019 r. b) udział przedsiębiorstwa w imprezie targowej na której zostanie zorganizowane stoisko narodowe - Pioneers Festival, Wiedeń, Austria, II kwartał 2019 r c)udział w imprezie targowej na jednym z rynków perspektywicznych wybranych przez przedsiębiorcę z określonych w IV.A.1 - E3 oraz Pax East USA. c) zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny tj. USA, d) zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy na rynku perspektywicznym tj. USA e) realizacji działań informacyjno-promocyjnych, w tym nabycia panelu promocyjnego MPG. f) udział w realizacji działań promujących polską branżę IT/IC", "BENEFICJENT": "AIMCONTROLLERS MACIEJ GÓRALCZYK", "TYTUL": "Go To Game World – Ekspansja Aim Controllers na nowe rynki.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "181135.00", "WARTOSC": "201375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Projekt realizowany w okresie od 01.09.2020 do 31.03.2021, dotyczy utworzenia czterech klubów seniora w i realizacji działań/usług 40 seniorom (28K i 12M); osobom niesamodzielnym, niepełnosprawnym, i ich otoczeniu (dzieci/młodzież). Projekt przewiduje przygotowanie i zaangażowanie 4 osób do prowadzenia klubów seniora i zaangażowanie specjalistów – animatorów do prowadzenia specjalistycznych zajęć łączących zainteresowania seniorów pomiędzy sobą oraz z otoczeniem. Projekt skierowany do osób zamieszkałych na terenie Gminy Kolno. Organizowane zajęcia oraz formy kulturalne będą sprzyjać organizacji przyjazdów seniorów z dziećmi do wspólnej realizacji działań. Jednocześnie miejsca te będą przewidywały preferencje dla współdziałania grup defaworyzowanych - bez pracy poniżej 35 roku życia, 50+, dzieci i młodzieży, oraz osób niepełnosprawnych. Przede wszystkim integruje zasoby publicznych instytucji kultury - CKGK, kół gospodyń, zespołów regionalnych do tworzenia spójnego produktu - zintegrowanie potencjałów, środków i wspólnych celów związanych z aktywnością społeczności lokalnej, która jednocześnie wpływa na atrakcyjność turystyczną regionu. Projekt jest komplementarny z celami LGD oraz 9.1 RPO Rewitalizacja społeczna i kształtowanie kapitału społecznego. Beneficjent zapewnia trwałość Klubów Seniora utworzonych w ramach projektu (trwałość w rozumieniu instytucjonalnej gotowości podmiotów do świadczenia usług w lokalnej społeczności) po jego zakończeniu co najmniej przez okres odpowiadający okresowi realizacji projektu, zastrzeżeniem, że okres ten nie może być krótszy niż 2 lata. Wsparcie dla usług opiekuńczych prowadzić będzie do zwiększenia liczby miejsc świadczenia usług opiekuńczych w społeczności lokalnej oraz liczby osób objętych usługami opiekuńczymi w stosunku do danych z roku poprzedzającego rok złożenia wniosku o dofinansowanie projektu. Wsparcie polegać bedzie na tworzeniu miejsc świadczenia w/w usług w formie usług świadczonych w lokalnej społeczności.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Kluby seniora w Gminie Kolno", "DOFINANSOWANIE_UE_PER_CAPITA": 20.76}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "178700.00", "WARTOSC": "210257.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem projektu jest zaktywizowanie 15 os (12 K i 3 M) zamieszkałych w gminie Kolno, nieaktywnych zawodowo i/lub bezrobotnych, które są jednocześnie wykluczone społecznie i korzystają ze świadczeń pomocy społecznej. W projekcie zostanie zastosowana kompleksowa aktywna integracja – społeczna i zawodowa oraz praca socjalna: 1. Wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie w środowisku rynku pracy. 2. Warsztaty aktywizacyjne - rozwoju osobistego, umiejętności społecznych oraz kompetencji pedagogiczno-wychowawczych 3. Praca socjalna - 15 kontraktów socjalnych. 4. Szkolenia zawodowe: • Opiekun osób starszych i dzieci • Kierowca samochodu ciężarowego kat C 5. Doradztwo zawodowe i kreowanie postaw przedsiębiorczych – indywidualne i grupowe – budowanie postaw przedsiębiorczych i zaradności społeczno-zawodowej. 6. Aktywizacja społeczna i działania o charakterze środowiskowym Zaangażowanie animatorów lokalnych, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci, młodzieży oraz zależnych osób starszych (50os.). Spowoduje to budowanie potencjału społeczności lokalnej pobudzanie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Kompleksowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Kolno. Projekt realizowany w okresie 1 stycznia-30 czerwca 2017r jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. W przypadku osób bezrobotnych z III profilu pomocy zostanie podpisany pomiędzy GOPS Kolno a PUP Kolno Program Aktywizacja i Integracja. Projekt zakłada uzyskanie zatrudnienia przez min. 22% uczestników, wzrost aktywności społecznej u min. 56% uczestników oraz uzyskanie kalif. zaw. przez min. 31% uczestników projektu.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Aktywne wsparcie drogą do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 20.49}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "965022.50", "WARTOSC": "1028112.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Projekt Business Point Kraina Mlekiem Płynąca został skierowany do społeczności lokalnej z obszaru objętego Lokalną Strategią Rozwoju (w przypadku osób fizycznych uczą się, pracują lub zamieszkują na obszarze danej LGD w rozumieniu przepisów Kodeksu Cywilnego) Stowarzyszenia LGD Kraina Mlekiem Płynącai t.j. gmin: Grabowo, Kolno, Mały Płock, Nowogród, Stawiski, Turośl, Zbójna, Miasto Kolno. Wsparcie kierowane jest do osób od 30 roku życia, (chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu), bezrobotnych i biernych zawodowo, w szczególności znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: -osoby w wieku 50 lat i więcej, -kobiety, -osoby z niepełnosprawnością, -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach. Jednocześnie co najmniej 60% uczestników projektu będą stanowiły osoby z ww grupy. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Kraina Mlekiem Płynąca, tj. osób bezrobotnych do 35. roku życia, osób niepełnosprawnych oraz osób bezrobotnych po 50. roku życia. Wnioskodawca jest przedstawicielem grupy defaworyzowanej. Działania: -rekrutacja i doradztwo zawodowe – 35 osób (21K, 14M) -doradztwo z pisania biznesplanu – 30 osób (18K, 12M) – (5h/osobę) -ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 30 osób (18K, 12M) -podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 22 osoby. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 22 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 22 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 22 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Kraina Mlekiem Płynąca", "DOFINANSOWANIE_UE_PER_CAPITA": 20.4}, {"DATA_KONIEC": "2020-05-29", "DATA_START": "2018-08-14", "DOFINANSOWANIE": "166862.80", "WARTOSC": "315755.76", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Typ projektu nr 2: Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby). Projekt przewiduje budowę infrastruktury, która wykorzystywana będzie do produkcji energii elektrycznej z OZE. Będą to 2 instalacje fotowoltaiczne. Projekt realizowany będzie na terenie Gminy Kolno, która jest Gminą wiejską. Udział procentowy powierzchni obszarów Natura 2000 w powierzchni całkowitej gminy wynosi 9,92%. Inwestycją objętych zostanie 2 budynki użyteczności publicznej. Moc zaplanowanych układów fotowoltaicznych została dobrana w oparciu o wielkość zapotrzebowania na energię elektryczną przez dany budynek. Instalacje fotowoltaiczne zostaną zamontowane na konstrukcji montażowej na gruncie, na działce, na której znajduje się dany budynek biorący udział w projekcie. Zakłada się podłączenie systemów fotowoltaicznych do sieci - typ instalacji on grid. Energia elektryczna wytwarzana będzie na własne potrzeby (jednoczesna produkcja i konsumpcja energii). Nadwyżka energii elektrycznej z terenu danej instalacji zostanie wprowadzona do sieci lokalnej operatora systemu dystrybucyjnego. Projekt wpisuje się w założenia SZOOP RPO WP 2014-2020. Projekt pozwoli na zwiększenie efektywności energetycznej na poziomie zużycia, zwiększając przy tym udział OZE w bilansie energetycznym Gminy i regionu. Zwiększone zostanie lokalne bezpieczeństwo energetyczne poprzez dywersyfikację źródeł oraz dostaw energii. Inwestycja przyczyni się do poprawy stanu środowiska naturalnego poprzez redukcję emisji CO2. Efektywność kosztowa urządzeń produkujących energię pochodzącą z OZE wynosi 3969 zł/kW. Projekt przewiduje redukcję emisji CO2 o 69,62Mg CO2 (36,22%). Wkład własny wniesiony do projektu to 35% (wkład własny podwyższony został o 20%). Okres realizacji projektu: 02.01.2018- 30.11.2018.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "„Instalacja urządzeń służących do pozyskania energii słonecznej na stacjach uzdatniania wody w Gminie Kolno”", "DOFINANSOWANIE_UE_PER_CAPITA": 19.13}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "164583.16", "WARTOSC": "193627.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Wsparcie w ramach projektu jest skierowane bezpośrednio do 52 uczniów/uczennic (26 kobiet i 26 mężczyzn) klas I-VI Szkoły Podstawowej im. Marszałka Józefa Piłsudskiego w Czerwonem i ma na celu rozwijanie umiejętności uczniów w zakresie kluczowych kompetencji oraz właściwych postaw/umiejętności, a także wzmocnienie atrakcyjności oferty edukacyjnej szkoły w perspektywie przyszłego zatrudnienia do 31.07.2017 r. Grupa docelowa proj. zgodna z Reg. konkursu. W projekcie przewidziano następujące formy wsparcia uczniów/uczennic szkoły: 1/ zajęcia dodatkowe (wyrównawcze) z przedmiotów: matematyka,j. angielski,przyroda, informatyka- 52 os., 2/ indywidualne doradztwo edukacyjno-zawodowe (zakończone opracowaniem Indywidualnego Planu Edukacyjno-Zawodowego dla uczniów/uczennic klas IV-VI-32 os.), 3/ indywidualne i grupowe doradztwo ds. przedsiębiorczości i kompetencji kluczowych dla uczniów/uczennic klas IV-VI-32 os. oraz grupowe dla uczniów I-III-20 os., 4/ wyjazdy edukacyjne do Centrum Nauki Kopernik oraz Białowieża-52 os. Powyższe wsparcie dla uczniów zostało zaplanowane w oparciu o Wyciąg z diagnozy na potrzeby realizacji projektu-dokument zatwierdzony przez organ prowadzący,XI 2015)oraz obserwacje prowadzone przez nauczycieli przedmiotowych. Realizacja działań proj. stanowi uzupełnienie i poszerzenie dotychczasowej oferty szkoły,zaś zajęcia finansowane w ramach proj. zwiększą liczbę zajęć prowadzonych dla uczniów szkoły.Na Podlaskiej Platformie Edukacyjnej zostaną zamieszczone mat. edukacyjne powstałe w proj.Doposażenie sal pozwoli na prowadzenie zajęć w ciekawy,innowacyjny dla uczniów sposób. Realizator-jako podmiot otrzymujący wsparcie,zobowiązuje się do osiągnięcia w okresie 6 m-cy od daty zakończenia realizacji proj. funkcjonalności wskazanych w Regulaminie konkursu i w umowie o dof. Zasady udzielenia wsparcia będą zgodne z warunkami określonymi przez IZ,o których mowa w Regulaminie konkursu i wytycznych MIiR w obszarze edukacji na lata 2014-2020.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Szkoła kluczowych możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 18.87}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "138638.10", "WARTOSC": "163238.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Projekt dotyczy wdrożenia kompleksowego programu wspomagającego: SP LACHOWO: Punkt Przedszkolny i Oddział Przedszkolny (zerówka) SP BORKOWO: Oddział Przedszkolny(zerówka) SP CZERWONE: Punkt Przedszkolny i Oddział Przedszkolny (zerówka) SP ZASKRODZIE: Oddział Przedszkolny (zerówka) SP WYKOWO: Oddział Przedszkolny (zerówka) SP JANOWO: Oddział Przedszkolny (zerówka) ZSS ZABIELE: Oddział Przedszkolny(zerówka), Zespół Wychowania Przedszkolnego Łącznie wsparciem zostanie objętych 120 dzieci w tym 64 chłopców i 56 dziewczynek oraz 7 nauczycielek zamieszkujących na terenie wiejskiej gminy Kolno. Nauczyciele posiadają niedobory umiejętności wymagane przy rozszerzeniu zajęć w punktach i oddziałach przedszkolnych. Ośrodki wychowania przedszkolnego są jedyną instytucją budującą fundamenty życia edukacyjnego, osobistego i wpływająca na przyszłe życie zawodowe. Działania realizowane w projekcie zostały poprzedzone diagnozą wszystkich punktów i oddziałów przeszklonych gminy wiejskiej Kolno zatwierdzonej przez Organ Prowadzący. Projekt przewiduje działania z zakresu rozwijania kompetencji kluczowych, zajęcia wyrównawcze: matematyczne, językowe, w zakresie wykorzystania TIK. Duży nacisk zostanie położony na budowanie postaw i umiejętności: uczenia się, kreatywność, innowacyjność, przedsiębiorczość, inicjatywność oraz pracę zespołową. Przedsięwzięcia finansowane z EFS będą stanowiły uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu, a skala działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP nie ulegnie zmniejszeniu w stosunku do nakładów prowadzonych przez OWP w okresie 12 m-cy poprzedzających rozpoczęcie realizacji projektu. Ponadto zajęcia w zakresie rozwijania u dzieci kompetencji kluczowych będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Okres realizacji 01.09.2016-30.06.2017", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Rozwój wychowania przedszkolnego w gminie Kolno", "DOFINANSOWANIE_UE_PER_CAPITA": 15.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1359923.90", "WARTOSC": "1681584.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem P jest podniesienie kompetencji 200 nauczycieli (N) (200K) kl 1-3 publicznych 47 SP z terenu 14 gmin wiejskich i w-miejskich łomżyńskiego NUTS3 w zakresie nauczania programowania do 30.09.2020 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr progr. i nauczania programowania u min. 90% N potw. otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Centrum Kształcenia Nauczycieli w Łomży (Partner I) i Agencją Rozwoju Regionalnego S.A. w Łomży jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotow. na etapie inicjowania Partnerstwa.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu łomżyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.73}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "134940.51", "WARTOSC": "158753.55", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Projekt dotyczy wdrożenia kompleksowego programu wspomagającego 54 uczniów w tym 25 K i 29 M szkoły podstawowej w Janowie położonej na terenie wiejskiej gminy Kolno. Uczestnicy projektu pochodzą z Janowa i wsi/miejscowości oddalonych max. 10 km od szkoły. Dzieci pochodzą ze środowisk rolniczych. Brak jest wzorców osobowych w środowisku lokalnym w zakresie przedsiębiorczości i aktywności. Szkoła jest jedyną instytucją budującą fundamenty życia edukacyjnego, osobistego i wpływająca na przyszłe życie zawodowe. Działania realizowane w projekcie zostały poprzedzone diagnozą Szkoły Podstawowej zatwierdzonej przez Organ Prowadzący. Ponadto projekt opiera się na wykorzystaniu metod i form pracy wypracowanych w ramach projektu innowacyjnego, zrealizowanego w latach 2007-2013 w ramach PO KL tj. Projektu pt.: NOWY MODEL NAUCZANIA UCZNIÓW ZE SPECJALNYMI POTRZEBAMI EDUKACYJNYMI I NAUCZANYCH INDYWIDUALNIE zrealizowany przez Fundacje „Promyk Słońca”. Zastosowany zostanie model nauczania, oparty na kształceniu zdalnym, prowadzonym synchronicznie w wirtualnym środowisku na platformie edukacyjnej PPE. Dlatego projekt przewiduje działania z zakresu rozwijania kompetencji kluczowych matematycznych, językowych, w zakresie wykorzystania TIK. Duży nacisk zostanie położony na budowanie postaw i umiejętności: uczenia się, kreatywność, innowacyjność, inicjatywność, przedsiębiorczość oraz praca zespołowa. Wykonane zostaną działania w zakresie indywidualizacji pracy z uczniem. Okres 01.09.2016-31.07.2017. Typy 1,3,4,5 Zadania: 1. Realizacja zajęć z języka angielskiego 2. Organizacja pracowni językowej 3. Realizacja zajęć z zakresu matematyki 4. Realizacja zajęć komputerowych 5. Realizacja warsztatów z zakresu uczenia się 6. Realizacja warsztatów rozwijania inicjatywności i przedsiębiorczości 7. Realizacja zajęć logopedycznych 8. Realizacja zajęć rewalidacyjnych 9. Realizacja zajęc korekcyjno-kompensacyjnych 10. Realizacja zajęć dla dzieci młodszych 11. Wykorzystanie Podl.Platf.Eduk.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Wsparcie rozwoju - kluczem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 15.47}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "133270.65", "WARTOSC": "156789.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Projekt dotyczy podwyższenia kompetencji kluczowych, matematyczno-przyrodniczych i wyrównania szans edukacyjnych uczniów szkoły podstawowej i gimnazjum w Lachowie. W projekcie weźmie udział 74 UP (34K.40M) z kl. I-VI SP w Lachowie oraz 67 uczniów ( 33 K, 34 M) Gimnazjum w Lachowie. W ramach projektu zostanie wyposażona pracownia komputerowo- językowa, z której będzie mogła korzystać SP i Gimnazjum. Okres realizacji 1.07.2016 do 30.06.2017. Działania realizowane w projekcie zostały poprzedzone diagnozą Szkoły Podstawowej i Gimnazjum zatwierdzonych przez Organ Prowadzący. Ponadto projekt opiera się na wykorzystaniu metod i form pracy wypracowanych w ramach projektu innowacyjnego, zrealizowanego w latach 2007-2013 w ramach PO KL tj. Projektu pt.: NOWY MODEL NAUCZANIA UCZNIÓW ZE SPECJALNYMI POTRZEBAMI EDUKACYJNYMI I NAUCZANYCH INDYWIDUALNIE zrealizowany przez Fundacje „Promyk Słońca”. Zastosowany zostanie model nauczania, oparty na kształceniu zdalnym, prowadzonym synchronicznie w wirtualnym środowisku na platformie edukacyjnej PPE. W ramach kosztów pozaprojektowych nauczyciele będą zamieszczać materiały z zajęć na PPE oraz prowadzić cykliczne „czat-y”. Duży nacisk zostanie położony na budowanie postaw i umiejętności: uczenia się, kreatywność, innowacyjność, inicjatywność, przedsiębiorczość oraz praca zespołowa. Metodyka ta zostanie wdrożona w ramach zajęć korekcyjnych i rozwijających umiejętności uczniów SP i Gimn. Wykonane zostaną działania w zakresie indywidualizacji pracy z uczniem. Zadania: Szkoła podstawowa - zajęcia korekcyjno kompensacyjne - dodatkowe zajęcia z języka polskiego - zajęcia z zakresu nabywania kompetencji kluczowych – zajęcia z zakresu przyrodniczo matematycznego Gimnazjum Zajęcia z zakresu nabywania kompetencji kluczowych zajęcia z zakresu przyrodniczo matematycznego - doradztwo zawodowe kl. VI SP i III Gimn. oraz doposażenie pracowni komputerowo- językowej i pracowni matematyczno -przyrodniczych.", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Kompetencje inwestycją w ich przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 15.28}, {"DATA_KONIEC": "2021-10-25", "DATA_START": "2019-11-26", "DOFINANSOWANIE": "6728375.59", "WARTOSC": "7915736.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty", "OPIS": "Projekt pn. \"ROZWÓJ CYFROWYCH USŁUG WOJEWÓDZTWA PODLASKIEGO\" dotyczy rozwoju usług publicznych świadczonych drogą elektroniczną oraz podniesienia ich jakości i bezpieczeństwa. Przedsięwzięcie realizowane będzie na obszarze województwa podlaskiego. W projekcie udział weźmie Województwo Podlaskie, jako jego Lider oraz 13 Partnerów - Jednostki Samorządu Terytorialnego. Realizacja przedmiotowego przedsięzwięcia przyczyni się w istotny sposób do rozwoju e-administracji w regionie oraz będzie skutkowała usprawnieniem obsługi klientów administracji, zmniejszeniem obciążeń administracyjnych na linii obywatel-samorząd, obniżeniem kosztów funkcjonowania urzędów, co w konsekwencji doprowadzi do poprawy dostępu do usług mieszkańców województwa i przedsiębiorców. Z produktów i rezultatów projektu będą korzystać zarówno mieszkańcy, przedsiębiorcy, jak i pracownicy instytucji samorządowych i publicznych województwa. Niniejsze zamierzenie inwestycyjne będzie realizowane w latach 2019 - 2021.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Rozwój cyfrowych usług województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "498150.00", "WARTOSC": "531858.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LSR. LGD poprzez prowadzenie działań aktywizujących, promocyjnych czy szkoleniowych chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Obsługa Rady. Realizacja projektu w okresie 01.01.2020 -31.12.2020 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztow bieżących i aktywizacji Stowarzyszenia Lokalna grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "467299.44", "WARTOSC": "498214.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2018 -31.12.2018 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "460914.84", "WARTOSC": "485246.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, imprez oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Obsługa Rady. Realizacja projektu w okresie 17.05.2016-31.12.2017", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "433692.96", "WARTOSC": "466307.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2019 -31.12.2019 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "75540.40", "WARTOSC": "79520.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia na rzecz kształtowania i rozwijania u dzieci kompetencji kluczowych oraz właściwych postaw/umiejętności niezbędnych na rynku pracy realizowanego w Ośrodkach Wychowania Przedszkolnego w Czerwonem, Lachowie i Zabielu Łącznie wsparciem zostanie objętych 48 dzieci w tym 24 chłopców i 24 dziewczynek zamieszkujących na terenie wiejskiej gminy Kolno. Działania realizowane w projekcie zostały poprzedzone diagnozą ośrodków wykowania przedszkolnego gminy wiejskiej Kolno zatwierdzoną przez Organ Prowadzący. Projekt przewiduje działania z zakresu rozwijania kompetencji kluczowych, matematycznych, językowych, informatycznych. Duży nacisk zostanie położony na budowanie postaw i umiejętności: uczenia się, kreatywność, innowacyjność, przedsiębiorczość, inicjatywność oraz pracę zespołową. Przedsięwzięcia finansowane z EFS będą stanowiły uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu, a skala działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP nie ulegnie zmniejszeniu w stosunku do nakładów prowadzonych przez OWP w okresie 12 m-cy poprzedzających rozpoczęcie realizacji projektu. Ponadto zajęcia w zakresie rozwijania u dzieci kompetencji kluczowych będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Okres realizacji 01.09.2019-30.06.2020", "BENEFICJENT": "GMINA KOLNO", "TYTUL": "Wsparcie kompetencji kluczowych w OWP Gminy Kolno", "DOFINANSOWANIE_UE_PER_CAPITA": 8.66}, {"DATA_KONIEC": "2019-02-27", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "71925.00", "WARTOSC": "117957.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Planujemy uruchomienie elektrowni fotowoltaicznej o mocy 19,8 kWp, która pozwoli na produkcję energii elektrycznej w ilości około 17 900 KWh rocznie. Wyprodukowana energia będzie w części przeznaczona na sprzedaż – 5 370 kWh a pozostała część (70% wyprodukowanej energii tj. – 12 530 kWh) będzie przeznaczona na własne potrzeby w celu zmniejszenie zakupu energii od PGE Obrót SA .", "BENEFICJENT": "PTUH TAKADA S.C. DARIUSZ JAŻDRZYK TADEUSZ POPOWSKI DARIUSZ ZIELIŃSKI", "TYTUL": "Uruchomienie produkcji energii elektrycznej z energii słonecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim w terminie od 01.10.2019 - 30.09.2020 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Po pierwsze aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "55250.00", "WARTOSC": "79950.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Przedmiotem projektu jest przeprowadzenie audytu wzorniczego przez wyspecjalizowany podmiot zewnętrzy, na podstawie którego zostanie stworzona strategia wzornicza dedykowana Wnioskodawcy, zawierająca następujące elementy: • ogólną charakterystykę firmy, zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, • ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, • opis trendów rynkowych, określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy, • ocenę poziomu wykorzystania wzornictwa w firmie oraz jego potencjału w tym zakresie, • zdefiniowanie problemów wzorniczych w firmie (przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie), • możliwości rozwiązania problemów wzorniczych w firmie, • rekomendacje dalszych szczegółowych działań dla firmy. Audyt wzorniczy zostanie przeprowadzony w siedzibie oraz w zakładzie produkcyjnym Olmetu w zakresie niezbędnym do przeprowadzenia wszystkich czynności związanych z zebraniem informacji potrzebnych do sporządzenia Strategii wzorniczej przez Wykonawcę, przy czym nie krócej niż 40 roboczo/h. W ramach audytu wykonawca zrealizuje następujące działania: - wizyta w firmie w celu zebrania informacji o Olmecie, - 2 warsztaty strategiczne, - seria pytań dodatkowych i wizyt indywidualnych członków zespołu audytowego. Opracowana strategia zostanie dostarczona do Olmetu w ciągu 45 dni roboczych od zakończenia czynności związanych z przeprowadzeniem indywidualnego audytu. Skład zespołu audytowego: Agata Kulik-Pomorska, Paweł Pomorski, Mateusz Dobrowolski, Ewa Dajer, Marta Belkiewicz, Małgorzata Płoska, Marzena Radzka-Wiśniewska Anna Kamińska-Bisior.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE OLMET MARCIN OLENDER", "TYTUL": "Wzrost konkurencyjności firmy Olmet poprzez wzornictwo przemysłowe", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, grajewskim, monieckim w terminie od 01.10.2019 - 30.04.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE", "TYTUL": "Staż jako początek drogi do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa AIMLIMITLESS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA poprzez skorzystanie z profesjonalnej usługi doradczej polegającej na przygotowaniu strategii komunikacji marki przedsiębiorcy. Dzięki przeprowadzeniu usługi, firma zwiększy swoją szansę na odniesienie sukcesu rynkowego, zdobycie przewagi konkurencyjnej, a przez to podwyższenie przychodów i zysków. Posiadając w swojej ofercie szeroki asortyment produktów - konsol do gier, niezbędne jest stworzenie przez AIMLIMITLESS profesjonalnej strategii komunikacji marki firmy, aby wyróżnić się na rynku, stać się marką kojarzoną przez klientów indywidualnych i instytucjonalnych w sposób, jaki zostanie świadomie zaplanowany. Dzięki wsparciu ekspertów zostaną wspólnie wypracowane cele i wyzwania, jakie marka stawia przed sobą oraz spójny plan taktyczny wraz z harmonogramem i kosztorysem niezbędnych działań. Wskaźniki produktu wybrane w projekcie dotyczą: Liczby przediębiorstw otrzymujacych wsparcie. Liczba przedsiębiorstwa otrzymujących dotacje; inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiebiorstw, liczba przedsiebiorstw wspartych w zakresie doradztwa specjalistycznego. Produktem koncowym będzie opracowanie strategii komunikacji marki przedsiębiorstwa AIMLIMITLESS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA.", "BENEFICJENT": "AIMLIMITLESS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa AIMLIMITLESS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA poprzez realizację specjalistycznych usług doradczych o charakterze rozwojowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "729464.47", "WARTOSC": "865525.00", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska", "OPIS": "Celem głównym projektu jest opracowanie programów warsztatów, przez Wyższą Szkołę Menedżerską w Warszawie we współpracy z Partnerem - Urzędem Gminy Kolno - działającym na rzecz edukacji - skierowanych do uczniów 7, 8 klas szkół podstawowych oraz 3 gimnazjów w wieku 13-15 lat, które zwiększą stopień rozwoju ich kompetencji kluczowych, odpowiadających potrzebom rynku pracy, gospodarki i społeczeństwa, a następnie zrealizowanie w oparciu o nie cyklu warsztatów dla grupy 240 os, w tym 130 K., w okresie od 01.01.2019 r. do 31.12.2019 r.Powyższy cel zostanie zrealizowany poprzez realizację następujących zadań w projekcie:1. Realizację Zielonych Szkołół na terenie kampusu WSM w Warszawie, które pozwolą na wykrycie i wzmocnienie naturalnych talentów dzieci w zakresie kompetencji kluczowych.2. Realizację dni aktywności poza Uczelnią, związane z tematyką zajęć w ramach zielonych szkół, tak aby każde dziecko mogło odnaleźć się i zaangażować w działania umożliwiające praktyczne odwzorowanie wykrytych wcześniej talentów3. Kontynuację uprzednio zrealizowanych zajęć w formie kompetencyjnych zajęć grupowych, które bazować będą na wypracowanych efektach tj. pogrupowaniu dzieci/ uczniów na 6 grup talentów/ ról zawodowych najczęściej występujących na rynku pracy u pracodawców.4. Organizację warsztatów z lokalną społecznością w celu zaangażowania otoczenia dzieci w kwestie związane z ich prawidłowym rozwojem oraz zapewnieniem możliwości rozwojowych w przyszłości pod kątem ich predyspozycji psycho-fizycznych.Wskaźniki planowane do osiągnięcia w ramach realizacji projektu:1. Liczba osób, które podniosły kompetencje w ramach działań uczelni wspartych z EFS -491 osób2. Liczba osób objętych kursami edukacyjnymi w ramach realizacji trzeciej misji uczelni -516 osób", "BENEFICJENT": "WYŻSZA SZKOŁA MENEDŻERSKA W WARSZAWIE", "TYTUL": "Odkrywamy talenty uczniów z Gminy Kolno", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8073798.8100000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3154716.86}, {"name": "Szkoły podstawowe", "value": 355229.09}, {"name": "Wspieranie rodziny", "value": 347800.0}, {"name": "Rady gmin / miast", "value": 200064.84}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 180061.23}, {"name": "Pomoc w zakresie dożywiania", "value": 159015.3}, {"name": "Pozostała działalność", "value": 145746.66}, {"name": "Zasiłki stałe", "value": 115458.89}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76610.99}, {"name": "Gimnazja", "value": 60700.95}, {"name": "Ochotnicze straże pożarne", "value": 31989.68}, {"name": "Oddziały przedszkolne w SP", "value": 31789.55}, {"name": "Wybory do Sejmu i Senatu", "value": 29850.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29500.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 15474.9}, {"name": "Dodatki mieszkaniowe", "value": 15018.9}, {"name": "Ośrodki pomocy społecznej", "value": 13439.67}, {"name": "Urzędy gmin / miast", "value": 12446.29}, {"name": "Dowożenie uczniów do szkół", "value": 3595.06}, {"name": "Świetlice szkolne", "value": 3271.6}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2640.33}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1852.87}, {"name": "Gospodarka odpadami komunalnymi", "value": 1559.87}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1320.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6428406.24}, {"name": "Urzędy gmin / miast", "value": 2135623.62}, {"name": "Ośrodki pomocy społecznej", "value": 801766.1599999999}, {"name": "Gimnazja", "value": 790840.8600000001}, {"name": "Oddziały przedszkolne w SP", "value": 547103.7899999999}, {"name": "Dowożenie uczniów do szkół", "value": 477358.69000000006}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 470369.46}, {"name": "Pozostała działalność", "value": 409124.93000000005}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 325976.75999999995}, {"name": "Nauka specjalna w SP", "value": 321912.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 231809.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 223474.86}, {"name": "Ochotnicze straże pożarne", "value": 141033.98}, {"name": "Gospodarka odpadami komunalnymi", "value": 141014.88}, {"name": "Urzędy wojewódzkie", "value": 118846.24}, {"name": "Świadczenie wychowawcze", "value": 91370.94}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63883.08}, {"name": "Świetlice szkolne", "value": 55766.1}, {"name": "Wspieranie rodziny", "value": 54476.369999999995}, {"name": "Nauka specjalna w szkołach średnich", "value": 46515.049999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35850.38}, {"name": "Pomoc w zakresie dożywiania", "value": 28194.72}, {"name": "Wybory do Sejmu i Senatu", "value": 13224.08}, {"name": "Nauka specjalna w przedszkolach", "value": 12209.52}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10102.98}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1761.0}, {"name": "Wybory i referenda samorządowe", "value": 250.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 2587525.8400000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 1093938.6300000001}, {"name": "Szkoły podstawowe", "value": 879665.79}, {"name": "Drogi publiczne gminne", "value": 787595.4199999999}, {"name": "Urzędy gmin / miast", "value": 499495.23000000004}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 495881.04000000004}, {"name": "Dowożenie uczniów do szkół", "value": 441972.08}, {"name": "Domy pomocy społecznej", "value": 295710.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 289331.07999999996}, {"name": "Przedszkola", "value": 267588.43}, {"name": "Oddziały przedszkolne w SP", "value": 199786.13}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 186399.65000000002}, {"name": "Ochotnicze straże pożarne", "value": 163488.75}, {"name": "Gimnazja", "value": 104488.29999999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 85196.02}, {"name": "Ośrodki pomocy społecznej", "value": 81880.61}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 60123.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 59118.69}, {"name": "Rodziny zastępcze", "value": 58559.13}, {"name": "Inne formy wychowania przedszkolnego", "value": 57979.42}, {"name": "Podręczniki dla szkół podstawowych", "value": 50315.9}, {"name": "Plany zagospodarowania przestrzennego", "value": 48594.32}, {"name": "Dokształcanie nauczycieli", "value": 38216.09}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34728.75}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 27218.920000000002}, {"name": "Oczyszczanie miast i wsi", "value": 25641.5}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 23657.07}, {"name": "Świadczenie wychowawcze", "value": 22317.899999999998}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19924.11}, {"name": "Rady gmin / miast", "value": 15979.95}, {"name": "Izby rolnicze", "value": 14528.73}, {"name": "Urzędy wojewódzkie", "value": 13816.760000000002}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 13670.55}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 12715.65}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9896.02}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 8414.68}, {"name": "Pomoc w zakresie dożywiania", "value": 7361.97}, {"name": "Wybory do Sejmu i Senatu", "value": 7335.92}, {"name": "Wspieranie rodziny", "value": 6850.54}, {"name": "NIEZNANY_02", "value": 6150.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5504.05}, {"name": "Lokalny transport zbiorowy", "value": 5154.48}, {"name": "Zwalczanie narkomanii", "value": 4954.8}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4116.0}, {"name": "Cmentarze", "value": 4000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3147.56}, {"name": "Świetlice szkolne", "value": 2401.44}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1500.0}, {"name": "Karta Dużej Rodziny", "value": 1068.25}, {"name": "Nauka specjalna w SP", "value": 975.89}, {"name": "Gospodarka leśna", "value": 567.03}, {"name": "Zasiłki stałe", "value": 552.04}, {"name": "Wybory i referenda samorządowe", "value": 250.0}, {"name": "Dodatki mieszkaniowe", "value": 28.29}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1002963.0900000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 361970.66000000003}, {"name": "Pozostała działalność", "value": 308630.16000000003}, {"name": "Dowożenie uczniów do szkół", "value": 194340.0}, {"name": "Urzędy gmin / miast", "value": 85000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 67778.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 35141.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 29920.33}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 2158794.86}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 522252.61}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 151347.23}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 20973.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 5748.21}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 515000.0}, {"name": "Ochotnicze straże pożarne", "value": 249885.5}, {"name": "Szpitale ogólne", "value": 10000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 251198.71000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 9355.599999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 530021.9199999999}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 28193.79}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 557300.0}, {"name": "Biblioteki", "value": 249600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13000.0}, {"name": "Ochotnicze straże pożarne", "value": 2163.77}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 155169.57}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1498926.58}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 655999.98}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 562022.18}, {"name": "Gospodarka odpadami komunalnymi", "value": 22992.8}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 3904.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 39300.0}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11576315.670000002}, {"name": "Pomoc społeczna", "value": 482993.99}, {"name": "Oświata i wychowanie", "value": 466789.55000000005}, {"name": "Administracja publiczna", "value": 360110.66000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 81202.59000000001}, {"name": "Urzędy państwowe", "value": 59350.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31989.68}, {"name": "Rolnictwo i łowiectwo", "value": 2640.33}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1559.87}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8848321.780000005}, {"name": "Administracja publiczna", "value": 3110354.6}, {"name": "Pomoc społeczna", "value": 893843.9600000001}, {"name": "Rodzina", "value": 377656.43}, {"name": "Rolnictwo i łowiectwo", "value": 348481.70999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 141619.58000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 141033.98}, {"name": "Edukacyjna opieka wychowawcza", "value": 55766.1}, {"name": "Ochrona zdrowia", "value": 35850.38}, {"name": "Urzędy państwowe", "value": 25338.06}], "Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 2697693.99}, {"name": "Oświata i wychowanie", "value": 2330907.149999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1487043.3200000003}, {"name": "Transport i łączność", "value": 792749.8999999999}, {"name": "Administracja publiczna", "value": 709691.1499999999}, {"name": "Pomoc społeczna", "value": 414882.4099999999}, {"name": "Gospodarka mieszkaniowa", "value": 186949.65000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 163488.75}, {"name": "Rodzina", "value": 134880.38999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 77103.33}, {"name": "Działalność usługowa", "value": 76251.39000000001}, {"name": "Ochrona zdrowia", "value": 39683.549999999996}, {"name": "Urzędy państwowe", "value": 17481.940000000002}, {"name": "Kultura fizyczna", "value": 5504.05}, {"name": "Edukacyjna opieka wychowawcza", "value": 2401.44}, {"name": "Leśnictwo", "value": 567.03}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1002963.0900000001}, {"name": "Gospodarka mieszkaniowa", "value": 361970.66000000003}, {"name": "Oświata i wychowanie", "value": 357540.45999999996}, {"name": "Kultura fizyczna", "value": 131260.7}, {"name": "Administracja publiczna", "value": 85000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 81947.5}, {"name": "Rolnictwo i łowiectwo", "value": 35141.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 29920.33}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 2158794.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 528000.82}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 151347.23}, {"name": "Rolnictwo i łowiectwo", "value": 20973.19}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 515000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 249885.5}, {"name": "Ochrona zdrowia", "value": 10000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 135791.27000000002}, {"name": "Oświata i wychowanie", "value": 60005.34}, {"name": "Informatyka", "value": 48661.8}, {"name": "Działalność usługowa", "value": 6740.3}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 6998.4}, {"name": "Działalność usługowa", "value": 1257.1999999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 1100.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 214981.28}, {"name": "Pozostałe zadania polityki społecznej", "value": 209270.21}, {"name": "Informatyka", "value": 94268.09}, {"name": "Działalność usługowa", "value": 11502.34}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 26048.36}, {"name": "Działalność usługowa", "value": 2145.4300000000003}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 806900.0}, {"name": "Kultura fizyczna", "value": 13000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2163.77}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 155169.57}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1498926.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 655999.98}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 585014.9800000001}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 3904.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 39300.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 15969313.760000004, "v": "15,97 mln zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": 34.35, "v_pc": "1831,13 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 7663301.12, "v": "7,66 mln zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 47.98}, {"name": "Pozostała działalność", "value": 4419374.4, "v": "4,42 mln zł", "v_zmiana": 495.3, "v_kierunek": "więcej", "procent": 27.67}, {"name": "Dowożenie uczniów do szkół", "value": 1117265.83, "v": "1,12 mln zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 6.99}, {"name": "Gimnazja", "value": 956030.1100000001, "v": "956,03 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 5.98}, {"name": "Oddziały przedszkolne w SP", "value": 778679.4699999999, "v": "778,68 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 4.87}, {"name": "Nauka specjalna w SP", "value": 322888.66000000003, "v": "322,89 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 2.02}, {"name": "Inne formy wychowania przedszkolnego", "value": 296929.18, "v": "296,93 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Przedszkola", "value": 267588.43, "v": "267,59 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 1.67}, {"name": "Podręczniki dla szkół podstawowych", "value": 50315.9, "v": "50,32 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Nauka specjalna w szkołach średnich", "value": 46515.049999999996, "v": "46,52 tys zł", "v_zmiana": 58.0, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Dokształcanie nauczycieli", "value": 38216.09, "v": "38,22 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Nauka specjalna w przedszkolach", "value": 12209.52, "v": "12,21 tys zł", "v_zmiana": 121.4, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Rodzina", "value": 12088852.490000006, "v": "12,09 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 26.01, "v_pc": "1386,18 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 8187487.65, "v": "8,19 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 67.72}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3413744.8999999994, "v": "3,41 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 28.23}, {"name": "Wspieranie rodziny", "value": 409126.91, "v": "409,13 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Rodziny zastępcze", "value": 58559.13, "v": "58,56 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 12715.65, "v": "12,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "NIEZNANY_02", "value": 6150.0, "v": "6,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 1068.25, "v": "1,07 tys zł", "v_zmiana": 184.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4265156.410000001, "v": "4,27 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.17, "v_pc": "489,07 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2732565.1400000006, "v": "2,73 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 64.06}, {"name": "Pozostała działalność", "value": 567346.4400000001, "v": "567,35 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 13.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 557418.3500000001, "v": "557,42 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 13.06}, {"name": "Rady gmin / miast", "value": 216044.78999999998, "v": "216,04 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 5.06}, {"name": "Urzędy wojewódzkie", "value": 132663.0, "v": "132,66 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 3.11}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 59118.69, "v": "59,12 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 1.38}]}, {"name": "Rolnictwo i łowiectwo", "value": 3104930.2199999997, "v": "3,10 mln zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 6.68, "v_pc": "356,03 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "236.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2209789.17, "v": "2,21 mln zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 71.17}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 880612.3199999998, "v": "880,61 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": 28.36}, {"name": "Izby rolnicze", "value": 14528.73, "v": "14,53 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 0.46}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2825186.0700000003, "v": "2,83 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 6.07, "v_pc": "323,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1265254.3900000001, "v": "1,27 mln zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 44.78}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1084274.79, "v": "1,08 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 38.37}, {"name": "Oświetlenie ulic, placów i dróg", "value": 357109.57999999996, "v": "357,11 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 12.64}, {"name": "Pozostała działalność", "value": 72981.7, "v": "72,98 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": 2.58}, {"name": "Oczyszczanie miast i wsi", "value": 25641.5, "v": "25,64 tys zł", "v_zmiana": 892.7, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19924.11, "v": "19,92 tys zł", "v_zmiana": 115.6, "v_kierunek": "więcej", "procent": 0.7}]}, {"name": "Transport i łączność", "value": 2310712.9899999998, "v": "2,31 mln zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 4.97, "v_pc": "264,96 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1790558.5099999998, "v": "1,79 mln zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 77.48}, {"name": "Drogi publiczne powiatowe", "value": 515000.0, "v": "515,00 tys zł", "v_zmiana": 194.2, "v_kierunek": "więcej", "procent": 22.28}, {"name": "Lokalny transport zbiorowy", "value": 5154.48, "v": "5,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}]}, {"name": "Pomoc społeczna", "value": 1791720.36, "v": "1,79 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 3.85, "v_pc": "205,45 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 897086.44, "v": "897,09 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 50.06}, {"name": "Domy pomocy społecznej", "value": 295710.71, "v": "295,71 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 16.5}, {"name": "Pomoc w zakresie dożywiania", "value": 194571.99, "v": "194,57 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 10.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 193731.78, "v": "193,73 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 10.81}, {"name": "Zasiłki stałe", "value": 116010.93, "v": "116,01 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 6.47}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63883.08, "v": "63,88 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 3.56}, {"name": "Dodatki mieszkaniowe", "value": 15047.19, "v": "15,05 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 8414.68, "v": "8,41 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4116.0, "v": "4,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3147.56, "v": "3,15 tys zł", "v_zmiana": 228.2, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1721270.8699999999, "v": "1,72 mln zł", "v_zmiana": 90.0, "v_kierunek": "więcej", "procent": 3.7, "v_pc": "197,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1454690.8699999999, "v": "1,45 mln zł", "v_zmiana": 115.1, "v_kierunek": "więcej", "procent": 84.51}, {"name": "Biblioteki", "value": 249600.0, "v": "249,60 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 14.5}, {"name": "Pozostała działalność", "value": 15480.0, "v": "15,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.89}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 1605.7, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 588561.68, "v": "588,56 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "67,49 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 588561.68, "v": "588,56 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 548920.31, "v": "548,92 tys zł", "v_zmiana": 170.3, "v_kierunek": "więcej", "procent": 1.18, "v_pc": "62,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 548370.31, "v": "548,37 tys zł", "v_zmiana": 170.0, "v_kierunek": "więcej", "procent": 99.89}, {"name": "Pozostała działalność", "value": 550.0, "v": "0,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 389365.48, "v": "389,37 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 0.83, "v_pc": "44,65 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "41.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "335.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 389365.48, "v": "389,37 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 155169.57, "v": "155,17 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "17,79 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 155169.57, "v": "155,17 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 149764.75, "v": "149,76 tys zł", "v_zmiana": 554.5, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "17,17 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 131260.7, "v": "131,26 tys zł", "v_zmiana": 3457.2, "v_kierunek": "więcej", "procent": 87.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18504.05, "v": "18,50 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 12.35}]}, {"name": "Informatyka", "value": 142929.89, "v": "142,93 tys zł", "v_zmiana": 1921.6, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "16,39 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "256.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "355.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 142929.89, "v": "142,93 tys zł", "v_zmiana": 1921.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 139370.13, "v": "139,37 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "15,98 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76610.99, "v": "76,61 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 54.96}, {"name": "Świetlice szkolne", "value": 61439.14000000001, "v": "61,44 tys zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 44.08}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1320.0, "v": "1,32 tys zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": 0.94}]}, {"name": "Urzędy państwowe", "value": 102170.0, "v": "102,17 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,72 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "56.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 50409.99999999999, "v": "50,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.33}, {"name": "Wybory do Parlamentu Europejskiego", "value": 49499.0, "v": "49,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.44}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1761.0, "v": "1,76 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Działalność usługowa", "value": 97896.66000000002, "v": "97,90 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,23 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "76.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 48594.32, "v": "48,59 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 49.63}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 23657.07, "v": "23,66 tys zł", "v_zmiana": 152.2, "v_kierunek": "więcej", "procent": 24.16}, {"name": "Pozostała działalność", "value": 21645.270000000004, "v": "21,65 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 22.11}, {"name": "Cmentarze", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.08}]}, {"name": "Ochrona zdrowia", "value": 85533.93, "v": "85,53 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "9,81 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 70579.13, "v": "70,58 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 82.51}, {"name": "Szpitale ogólne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.69}, {"name": "Zwalczanie narkomanii", "value": 4954.8, "v": "4,95 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 5.79}]}, {"name": "Leśnictwo", "value": 567.03, "v": "0,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 567.03, "v": "0,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}