{"gmina": "gmina wiejska Łomża", "kod_gus": "062013807000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 10885, "budzet": {"dochody": "59,27 mln zł", "wydatki": "58,17 mln zł", "wydatki_zmiana": 15.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,62 mln zł", "wydatki": "1,58 mln zł", "wydatki_zmiana": 51.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 42.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.9914601399999932}, {"date": "2016-12-31", "value0": 0, "value1": 0.9914601399999932}, {"date": "2017-01-01", "value0": 0, "value1": -1.612797019999996}, {"date": "2017-12-31", "value0": 0, "value1": -1.612797019999996}, {"date": "2018-01-01", "value0": 0, "value1": -6.384729990000017}, {"date": "2018-12-31", "value0": 0, "value1": -6.384729990000017}, {"date": "2019-01-01", "value0": 0, "value1": 1.1070113900000378}, {"date": "2019-12-31", "value0": 0, "value1": 1.1070113900000378}], "dochod_ue": "374,98 tys zł", "dotacje_ue": {"gmina": "82,66 mln zł", "gmina_pc": "7594.2 zł", "powiat": "58,39 mln zł", "powiat_pc": "5364.7 zł", "wojewodztwo": "4,75 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "377,12 tys zł", "wydatki_inwestycje_ue": "512,75 tys zł", "janosik": {"dochody": "5,02 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-07-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "49021166.43", "WARTOSC": "58187593.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt „Nowogród - Łomża – przebudowa drogi wojewódzkiej Nr 645” obejmuje budowę z rozbudową drogi wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku od km 45+918 do km 56+272 o długości 10,35 km, z obwodnicą miejscowości Stare Kupiski. Zadanie zlokalizowane jest w powiecie łomżyńskim w gminach Łomża i Nowogród. Planowana inwestycja obejmuje istotną zmianę przebiegu drogi polegającą na wykonaniu obejścia miejscowości Stare Kupiski. Ta sąsiadująca z Łomżą wieś stanowi długi obszar zwartej zabudowy, który z punktu widzenia kierowców istotnie spowalnia jazdę na odcinku około 2,5 km. Z kolei dla jej mieszkańców intensywny ruch samochodowy jest mocno uciążliwy – jest źródłem hałasu, zanieczyszczeń oraz wiążą się z nim poważne zagrożenia bezpieczeństwa. Projekt przewiduje wykonanie wszystkich niezbędnych elementów służących sprawnemu, bezpiecznemu i bardziej komfortowemu poruszaniu się wszystkich uczestników ruchu, wykonanie odpowiedniego systemu odwodnienia oraz przebudowę kolidujących z inwestycją sieci uzbrojenia. Zakres podstawowych robót w ramach inwestycji obejmuje: • wykonanie jezdni o szerokości 7,0 m z konstrukcją nawierzchni przystosowaną do przenoszenia obciążenia ruchem KR 5 • przebudowę i budowę: przepustów pod drogą wojewódzką, przepustów pod zjazdami i ciągiem pieszo-rowerowym • budowę nowych i przebudowę istniejących zjazdów o nawierzchni żwirowej, bitumicznej oraz z kostki betonowej • budowę dróg serwisowych o nawierzchni bitumicznej • budowę ciągu pieszo-rowerowego po lewej stronie projektowanej trasy od km 45+709 • budowę nowych i przebudowę istniejących zatok autobusowych • budowę chodników w rejonie zatok autobusowych oraz w terenie zabudowanym • przebudowę skrzyżowań z drogami powiatowymi i gminnymi • budowę zatoki ITD • budowę kanalizacji deszczowej z wpustami i przykanalikami oraz urządzeniami podczyszczającymi • przebudowę wodociągu, budowę i przebudowę linii energetycznych Sn ... (SW rozdz.1 str. 47-55", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Nowogród - Łomża - przebudowa drogi wojewódzkiej Nr 645", "DOFINANSOWANIE_UE_PER_CAPITA": 3278.34}, {"DATA_KONIEC": "2020-04-02", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "33999961.94", "WARTOSC": "39999999.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo", "OPIS": "Projekt „Łomża – Śniadowo – przebudowa drogi wojewódzkiej Nr 677” obejmuje budowę drogi wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku 4,64 km. Zadanie zlokalizowane jest na terenie miasta Łomża oraz w powiecie łomżyńskim w gminie Łomża. Planowana inwestycja obejmuje zmianę przebiegu drogi, polegającą na wykonaniu obejścia miejscowości Konarzyce. Ta przyległa do Łomży wieś stanowi długi obszar zwartej zabudowy, który z punktu widzenia kierowców istotnie spowalnia jazdę na odcinku ok. 4 km. Z kolei dla jej mieszkańców intensywny ruch samochodowy jest mocno uciążliwy – jest źródłem hałasu, zanieczyszczeń powietrza oraz wiążą się z nim poważne zagrożenia bezpieczeństwa. Projekt przewiduje wykonanie wszystkich niezbędnych elementów służących sprawnemu, bezpiecznemu i bardziej komfortowemu poruszaniu się wszystkich uczestników ruchu, wykonanie odpowiedniego systemu odwodnienia oraz przebudowę kolidujących z inwestycją sieci uzbrojenia. Zakres podstawowych robót w ramach inwestycji obejmuje: • wykonanie po nowym śladzie jezdni o szerokości 7,0 m; konstrukcja nawierzchni przystosowana do przenoszenia obciążenia ruchem KR 5, • budowę przepustów pod drogą wojewódzką, przepustów pod zjazdami, ciągiem pieszo-rowerowym i drogami serwisowymi, • budowę nowych i przebudowę istniejących zjazdów o nawierzchni bitumicznej oraz z kostki betonowej, • budowę dróg serwisowych o nawierzchni bitumicznej, • budowę ciągu pieszo-rowerowego po lewej stronie projektowanej trasy (na odcinkach gdzie nie przewidziano drogi serwisowej), • budowę chodników wzdłuż części trasy, • przebudowę istniejącej zatoki autobusowej... (SW str. 43-51)", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Łomża - Śniadowo - przebudowa drogi wojewódzkiej Nr 677", "DOFINANSOWANIE_UE_PER_CAPITA": 2081.29}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-02-15", "DOFINANSOWANIE": "5733000.00", "WARTOSC": "15099480.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Niniejszy projekt polega na stworzeniu bazy technologicznej, która umożliwi wprowadzenie na rynek polski nowego produktu w postaci innowacyjnego styropianu budowlanego o podwyższonych właściwościach użytkowych. Produkt stanowi odpowiedź na rosnące oczekiwania branży oraz popyt generowany przez rynek budownictwa. W wyniku przeprowadzonych przez Wnioskodawcę prac badawczo-rozwojowych został opracowany specjalistyczny produkt dociepleniowy, który charakteryzuje się korzystniejszym współczynnikiem przewodzenia ciepła, poprawą adhezji wyprawy elewacyjnej do styropianu oraz wyższą wytrzymałością na ściskanie. Bezpośrednią korzyścią płynącą ze stosowania innowacyjnego produktu jest oszczędność energii potrzebnej na ogrzewanie budynku, co ma także aspekt prośrodowiskowy. Produkt jest skierowany do świadomych klientów, którzy są coraz bardziej wymagający w stosunku do rozwiązań ociepleniowych. Innowacyjny produkt będący przedmiotem wdrożenia jest efektem przeprowadzonych przez Styropian Plus prac B+R. Poprawa cech użytkowych styropianu ociepleniowego wynika z zastosowania dodatku w postaci pustych mikrosfer szklanych. Rozwiązanie umożliwia zwiększenie dotychczasowej funkcjonalności przy zachowaniu niskiego kosztu produkcji. Innowacyjny styropian został opracowany w ramach prac badawczo-rozwojowych i został zgłoszony do opatentowania w ramach procedury krajowej. Zgłoszenie wynalazku posiada ocenę A dla wszystkich zastrzeżeń, zgodnie z dołączonym do wniosku sprawozdaniem o stanie techniki. Realizacja projektu będzie mieć pozytywny wpływ na poziom konkurencyjności Wnioskodawcy i branży dociepleniowej, na realizację założeń polityk horyzontalnych oraz poprawę warunków środowiskowych procesu produkcyjnego (w zakresie zmniejszenia poziomu energochłonności produkcji). SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "STYROPIAN PLUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnego styropianu budowlanego o podwyższonych właściwościach użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 526.68}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-06-12", "DOFINANSOWANIE": "2273123.77", "WARTOSC": "7258265.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Głównym celem realizacji projektu jest uruchomienie produkcji energii elektrycznej w oparciu o odnawialne źródło energii pochodzące ze słońca, a następnie wprowadzenie jej do sieci elektroenergetycznej, wpływając tym samym na zwiększony udział rozproszonej produkcji energii ze źródeł odnawialnych. Przedmiotem realizacji projektu jest budowa elektrowni fotowoltaicznej o mocy 1,75 MW w miejscowości Giełczyn. Inwestycja polega na montażu 5309 szt. paneli fotowoltaicznych (polikrystalicznych) +1rezerwowy o łącznej mocy 1,75 MW połączonych w samodzielne układy wraz z falownikami, z niezbędnym okablowaniem i osprzętem. Panele fotowoltaiczne wykorzystują zjawisko fotowoltaiczne do przetwarzania promieniowania słonecznego na energię elektryczną. Za pomocą połączeń kablowych przekazują energię do falowników, gdzie następuje zmiana prądu stałego w prąd zmienny. Wyprodukowana energia elektryczna będzie wykorzystywana w celach komercyjnych i w 100% będzie wprowadzona do sieci elektroenergetycznej w celu odsprzedaży. W celu realizacji projektu niezbędne jest przeprowadzenie postępowania wyboru i wybór Generalnego Wykonawcy, odp. za przeprowadzenie wszystkich zadań związanych z rzeczową realizacją Projektu. Promocję projektu Wnioskodawca przeprowadzi we własnym zakresie. Wdrożenie dofinansowanej inwestycji zaspokoi wszystkie potrzeby Wnioskodawcy i będzie wpływało na zaspokajanie potrzeb dystrybutorów energii elektrycznej, końcowych odbiorców energii, samorządu lokalnego i regionalnego oraz mieszkańców powiatu łomżyńskiego. Projekt zakłada osiągnięcie wskaźników produktu: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt.; - Szacowany roczny spadek emisji gazów cieplarnianych: 1 446 (tony równoważnika CO2); - Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. Wskaźniki rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 1780,76 MWhe/rok; - Wzrost zatrudnienia: 1 EPC", "BENEFICJENT": "PV ŁOMŻA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Łomża - budowa elektrowni fotowoltaicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 208.83}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1942676.16", "WARTOSC": "4676902.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Teren opracowania obejmuje teren parku im. Jana Pawła II w rejonie ul. Zawadzkiej, Prusa, Wyszyńskiego i Reymonta w Łomży - mieście subregionalnym województwa podlaskiego.Obszar objęty projektem leży w silnie przekształconym, zdominowanym przez zabudowę mieszkaniową wielorodzinną,obszarze Łomży ,jednym z najbardziej zaludnionych. W ramach projektu planuje się wdrożenie gospodarki drzewostanem polegającej na usunięciu drzew i krzewów (188 szt.) suchych lub zagrażających bezpieczeństwu , w powiązaniu z cięciami pielęgnacyjnymi i sanitarnymi, kolizji z powstającą infrastrukturą. Projekt obejmuje także wykonanie nasadzeń z drzew i krzewów ozdobnych, bylin, roślin jednorocznych i cebulowych, założenie trawników, łąk kwietnych i nawierzchni z roślin okrywowych. Nasadzenia te z nawiązką skompensują wycięte martwe lub uszkodzone drzewa i krzewy.", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Rewitalizacja Parku Jana Pawła II - Papieża Pielgrzyma w Łomży", "DOFINANSOWANIE_UE_PER_CAPITA": 178.47}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-20", "DOFINANSOWANIE": "1776895.78", "WARTOSC": "4372321.49", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt zakłada wprowadzenie do oferty firmy INTER FUSION POLSKA Helena Składanek udoskonalonego innowacyjnego produktu - stolarki okiennej ze zdalnym sterowaniem mechanizmu otwierania/zamykania. Firma Inter Fusion wszystkie zaplanowane działania opierać będzie na ekoinnowacji (realizacja wskaźników), zrównoważonym podejściu do środowiska oraz efektywnym korzystaniu z zasobów. Oferowany produkt opracowany w wyniku przeprowadzonych prac B+R charakteryzuje się zastosowaniem napędu do okien, co umożliwi sterowanie nimi m.in. pilotem, jak również będzie możliwe zastosowanie dodatkowych czujników i dostosowanie okien do standardu inteligentnego domu. Dla realizacji planowanego przedsięwzięcia konieczny jest zakup nowoczesnej linii technologicznej do produkcji innowacyjnej stolarki okiennej opracowanej w wyniku B+R oraz rozbudowę do tego celu przeznaczonych hal produkcyjnych. Takie rozwiązanie umożliwi wytworzenie całkiem nowych, innowacyjnych wyrobów. Konstrukcja okna typu angielskiego ze zdalnym sterowaniem mechanizmu otwierania/zamykania jest konstrukcją unikatową w tym segmencie stolarki okiennej, a wsparcie w postaci dotacji ze środków EFRR pozwoli usprawnić dotychczasowy proces produkcyjny, zwiększy wydajność i jakość produkowanych wyrobów, wprowadzi rozwiązania przyjazne środowisku oraz pozwoli na poszerzenie asortymentu. Rozbudowa dotychczasowej hali oraz zakup technologii potrwa łącznie 12 miesięcy. W ramach projektu planuje się: wykonanie rozbudowy hal produkcyjnych i dostosowanie ich do wymogów nowej linii produkcyjnej, zakup linii produkcyjnej oraz oprogramowania. Wprowadzone zostaną również ekoinnowacyjne rozwiązania organizacyjne i marketingowe. Aby sprostać ciągle rosnącym wymaganiom odbiorców oraz najnowocześniejszym trendom produkcyjnym i procesowym panującym zarówno w Europie jak i na świecie, firma planuje postawić na rozwojowe i ekoinnowacyjne, prośrodowiskowe rozwiązania produkcyjne i procesowe. Projekt jest innowacyjny na poziomie przedsiębiorstwa.", "BENEFICJENT": "INTER FUSION POLSKA HELENA SKŁADANEK", "TYTUL": "Wzmocnienie potencjału i konkurencyjności INTER FUSION POLSKA poprzez wdrażanie innowacji w zakresie stolarki okiennej.", "DOFINANSOWANIE_UE_PER_CAPITA": 163.24}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "816484.20", "WARTOSC": "1536695.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Tytuł Termomodernizacja budynków świetlic wiejskich w miejscowościach: Boguszyce, Nowe Kupiski, Puchały–Gmina Łomża. Lokalizacja: województwo podlaskie, powiat łomżyński, gmina wiejska Łomża. Projektem objęte zostaną 3 obiekty użyteczności publicznej - świetlice wiejskie w miejscowościach: Boguszyce,Nowe Kupiski,Puchały. Cel główny projektu (na poziomie rezultatu)-poprawa jakości powietrza na terenie Gminy Łomża poprzez obniżenie poziomu emisji zanieczyszczeń. Całkowita wartość kosztów na realizację przedsięwzięcia wynosi 1 536 695,93zł brutto, w tym wydatki kwalifikowane 960 569,65zł brutto. Podatek VAT stanowi koszty kwalifikowalne i stanowi równowartość 178 507,42zł. Przyjęte rozwiązania techniczne i technologiczne pozwolą osiągnąć wymagane przepisami prawa lub korzystniejsze parametry techniczne, wielkości współczynników energetycznych. W wyniku realizacji projektu nastąpi/powstanie: Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE szt.3 Liczba zmodernizowanych energetycznie budynków szt.3 Powierzchnia użytkowa budynków poddanych termomodernizacji 814,35m2 Szacowany roczny spadek emisji gazów cieplarnianych (CI34) tony równ. CO2/rok 127,95 Szacowany roczny spadek emisji gazów cieplarnianych 99,60% Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) 491460kWh/rok Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych 99,60% Zwiększenie efektywności energetycznej 99,60% Redukcja emisji CO2 wynikająca ze zmiany źródła ciepła tony równ. CO2/rok 94,68 Redukcja emisji CO2 wynikająca ze zmiany źródła ciepła 73,70% Zakres rzeczowy projektu w pełni niweluje bazowe niedostatki infrastruktury obiektów w kontekście energetycznym i realizuje przyjęte cele bezpośrednie, pośrednie oraz cel główny projektu. Rodzaj projektu jest zgodny z regulaminem konkursu i SZOOP. Działalność wnioskodawcy dotycząca projektu nie jest działalnością wykluczoną zgodnie z warunkami regulaminu konkursu.", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "Termomodernizacja budynków świetlic wiejskich w miejscowościach: Boguszyce, Nowe Kupiski, Puchały – Gmina Łomża", "DOFINANSOWANIE_UE_PER_CAPITA": 75.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "804768.00", "WARTOSC": "1001527.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) FRUKKO Łukasz Wiśniewski oferuje systemy oczyszczania ścieków oraz systemy zagospodarowywania wody deszczowej. Specjalizuje się w projektowaniu i montażu zarówno przydomowych oczyszczalni ścieków, jak i oczyszcz. ścieków przeznaczonych dla obiektów użyteczności publicznej W ofercie firmy znajdziemy m. in. oczyszczalnie biologiczno-mechaniczne duże oczyszcz. użyteczności publicznej dla hoteli, restauracji itp. oczyszcz. SBR szamba z polietylenu HDPE zbiorniki na deszczówkę systemy zagospod. wody deszczowej zbiorniki na gnojówkę przepompownie ścieków i wody separatory pompy systemy odwodnienia Właściciel firmy wie, ż promocja marki i zbudowanie jej świadomości na danym rynku wymaga gigantycznych nakładów finansowych. Dzięki dotacji oraz środkom wł., firma może za pośrednictwem największych imprez targowych dotrzeć do nabywców największych sieci dystryb., bezpośrednich odbiorców, sklepów internetowych oraz stacjonarnych, czyli najważniejszych decydentów i uczestników rynku budowy i wykańczania budowli. W przypadku ww. rynku imprezy targowe mają bardzo duże znaczenie. Oferta rynku jest z każdym rokiem bogatsza, a możliwość obejrzenia, dotknięcia, oceny wykończenia i prezentacja produktu jest niesłychanie istotna w procesie zakupowym. Firma FRUKKO w ramach projektu w okresie IV.2017- I.2019 planuje: - udział w charakterze wystawcy w 12 międzynar. imprezach targowych - udział w indyw. misji gospodarczej do Norwegii jako wybranego rynku perspektywicznego dla produktów oferowanych przez firmę; - udział w szkoleniu dotyczącym rynku perspektywicznego; - skorzystanie z usługi doradczej związanej z tożsamym rynkiem perspekt. wraz z opracowaniem strategii dla firmy dotyczącym ekspansji na r. norweski; - przygotowanie i realizacje dodatkowych działań informacyjno- promocyjnych, w tym katalogów, ulotek,", "BENEFICJENT": "FRUKKO ŁUKASZ WIŚNIEWSKI", "TYTUL": "FRUKKO Twoje oczyszczalnie - program międzynarodowej promocji branży budowy i wykańczania budowli.", "DOFINANSOWANIE_UE_PER_CAPITA": 73.93}, {"DATA_KONIEC": "2020-06-01", "DATA_START": "2020-01-20", "DOFINANSOWANIE": "672922.94", "WARTOSC": "1504900.42", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt zakłada zwiększenie zdolności produkcyjnych, jak również wprowadzenie na rynek nowych usług wymaga zasobów ludzkich i zasobów rzeczowych. Spółka na ten moment nie posiada ich odpowiednich ilości stąd zapotrzebowanie na zakup: 1. Minikoparki wraz z samochodem dostawczym/lawetą do jej przewożenia i zagęszczarką 2. Koparko-ładowarki wraz z samochodem ciężarowym – stanowią w całości zestaw do samodzielnego operowania w terenie (usługi ziemne, transport materiałów i urobku). 3. Agregatu pianotwórczego wraz z samochodem dostawczym do transportu agregatu wraz z obsługą 4. Agregatu tynkarskiego wraz z samochodem dostawczym do jego transportu agregatu wraz z obsługą 5. Kiosku – przenośne biuro budowy Zakup powyższych maszyn, urządzeń i środków transportu jest niezbędny do uzyskania większej samodzielności w realizacji własnych przedsięwzięć deweloperskich, jak również do wprowadzenia nowych usług na rynek. Decyzję o realizacji przedmiotowego projektu w zakresie opisanym powyżej podjęto jeszcze w roku 2018. Bezpośrednią przesłanką był fakt znaczącego wzrostu cen usług budowlanych zapoczątkowanego jeszcze w roku 2017, ale także mniejszej ich dostępności wskutek dynamicznego wzrostu popytu. Usługi najemne stały się droższe, trudniejsze w kontraktacji (konieczne dłuższe wyprzedzenie), mniej elastyczne w działaniu (wskutek bardziej napiętych grafików firm podwykonawczych trudniej obecnie o zlecenia dodatkowe, przesunięcia terminów robót itp.). Z uwagi na powyższe, w roku 2018 podjęto decyzję o modyfikacji modelu prowadzonej działalności – z firmy wyłącznie deweloperskiej praktycznie nie wykonującej robót budowlanych własnymi środkami, ku firmie samowystarczalnej, zdolnej do świadczenia usług budowlanych na rzecz innych podmiotów i osób fizycznych.", "BENEFICJENT": "ELDOR-BUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie nowych usług i zwiększenie zatrudnienia przez ELDOR-BUD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.82}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1307418.68", "WARTOSC": "1569216.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Proj. zakłada przeprowadz. na terenie gm. Piątnica i gm. Łomża co najmniej kilku ścieżek reintegr. społ.-zawodowej -I. Gastronomiczna, II. Krawiecka, III. Drogowo-remontowa, IV. Animacyjna, V. Biurowa. 16 os. nieakt. zaw. - kontrakt soc. (prac. socj., szk. zaw, coaching, dor. zaw. psych.). 34 os. - CIS. Scieżka reintegracji zostanie stworzona ind. dla każdej osoby, z uwzględnieniem diagnozy syt. problemowej, zasobów, potencjału, predyspozycji i potrzeb. W stosunku do każd. ucz. zostaną wybrane i zastosowane formy działań (zgodnie z potrzebami i predyspozycjami). W stosunku do każdego ucz. zostaną zastosowane min. 2 formy wsparcia, co zapewni kompleksowość św. pomocy. Wsparcie UP obejmie pracę soc. z wykorzystaniem kontraktu soc. oraz ind. programu zatrudnienia soc., wsparcie coachingowe, pomoc psychol., udział w CIS (w tym doradztwo zawod. i nabycie kwal. w ramach jednej z 3 grup zawodowych) oraz w odniesieniu do części uczestników projektu szkolenia podnosz. komp. lub kwal. zawodowe. Wsparciem w projekcie objęte zostaną os. korz. ze św. pomocy społ. oraz os. zakw. do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatr. i instyt. rynku pracy. Do grona UP należeć będą mieszkańcy gminy Piątnica i gminy Łomża. Wsparcie w pr. zostanie dostosowane do specyficznych potrzeb osób w szczególn. wymagających wsparcia w tym należących do kat. wiek. 50+ (wg danych z PUP 2017r. ponad 15% zar. bezr. w obu gminach, to osoby 50+). Projekt będzie realizowany przez OPS w Piątnicy, OPS Gminy Łomża oraz Fundację Dialog. Instrumenty aktyw. zawod. w ramach projektu wdrażał będzie podmiot wyspecjalizowany - FD (prowadząca CIS w powiecie łomżyńskim). Wszyscy realizatorzy posiadają wieloletnie doświadczenie w pracy z osobami zagrożonymi wykluczeniem z różnych powodów, w tym oddalenia od r. pr. Projektodawcy zobowiązują się do zachowania trwałości prowadzonego w ramach projektu CIS, po zakończeniu proj. co najmniej przez okres adekwatny.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Druga szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 60.59}, {"DATA_KONIEC": "2019-04-17", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "1244670.63", "WARTOSC": "3438834.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 5.1 Energetyka oparta na odnawialnych źródłach energii, Osi Priorytetowej V. Gospodarka niskoemisyjna RPO WP 2014-2020 i dotyczy budowy nowych jednostek służących do wytwarzania energii elektrycznej wraz z przyłączeniem do sieci, energia na sprzedaż [typ 3 projektu]. W projekcie zakłada się realizację robót związanych z budową nowych jednostek oze (instalacji fotowoltaicznych) oraz wdrożenie innowacji organizacyjnej jako element energetyki obywatelskiej i dodatkowych korzyści dla regionu (mikro klaster energetyczny). Zakres projektu obejmuje: 1/w ramach udzielonego pozwolenia budowę 1 szt. instalacji oze o mocy 0,65 MW wraz z przyłączem elektroenergetycznym 15 kV i ogrodzeniem, a w tym obszarze w szczególności zakładamy wykonanie robót budowlanych polegających na a)montażu urządzeń fotowoltaicznych o mocy 0,65 MW na konstrukcji wsporczej naziemnej, b)budowie ogrodzenia, c)posadowieniu kontenerowej stacji transformatorowej oraz budowę przyłącza kablowego napowietrznego (zakres robót w tym obszarze dot. odcinka od miejsca przyłączenia do stacji trafo – obszar został objęty oddzielnym projektem budowy przyłącza elektroenergetycznego stanowiącego załącznik do dokonanego i przyjętego zgłoszenia robót budowlanych) oraz 2/ roboty niewymagające pozwolenia na budowę ani zgłoszenia związane z montażem 3 dachowych mikroinstalacji fotowoltaicznych o mocy ok. 2,00 kW każda. Moc łączna instalacji w projekcie (0,66 MW). W projekcie konieczne jest poniesienie wydatku inspektora nadzoru jako niezbędnego z pkt widzenia poprawności realizacji inwestycji). Wartość netto projektu 2795800,00 zł (brutto 3438834,00 zł) wydatki kwalifikowane 2107471,15 zł. Wybrane wskaźniki projektu zostały określone we wniosku w sekcji VI.", "BENEFICJENT": "SIGMA-WOLTAIKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycje OZE szansą dla regionu i społeczności lokalnych - instalacje PV Nowogród", "DOFINANSOWANIE_UE_PER_CAPITA": 56.65}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "567318.00", "WARTOSC": "1171021.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt zakłada rozwój firmy Inter Fusion Polska, zlokalizowanej w gminie wiejskiej Łomża, której dynamizacja uwarunkowana jest obecnością sieci Natura 2000. Realizacja założonych zadań przyczyni się do pobudzenia przedsiębiorczości i wzrostu zatrudnienia o 8 osób w firmie Wnioskodawcy. W ramach projektu zaplanowano zakup najnowocześnieszego parku maszynowego (maszyny szklarskie i robot lakierniczy) do produkcji okien i drzwi oraz wymianę pieca (na ekologiczny). Planowany termin realizacji I-IV kwartał 2018r. Firma Inter Fusion wszystkie zaplanowane działania opierac będzie na zielonej gospodarce (realizacja wskaźników) i zrównoważonym podejściu do środowiska przy wykorzystaniu lokalnych zasobów społecznych i gospodarczych. Wprowadzenie nowoczesnego parku maszynowego do produkcji stolarki okiennej wpłynie na poprawę stanu środowiska naturalnego, wydajności zasobów, dostosowania do zmiany klimatu i łagodzenia jego skutków. Ograniczając zużycie surowca, nakładów energii i wody, firma przyczyni się do adekwatnego i odpowiedzialnego czerpania z dostępnych zasobów (ekoinnowacyjnośc procesowa). Wymiana źródła ciepła-pieca na nowocześniejszy przyczni się do zmiejszenia emisji CO2 przez zakład. Ekoinnwacja produktowa nastapi w wyniku procesu produkcyjnego. Okna wykonywane w nowoczesnym parku maszynowym, będą wysokiej jakości i będą miały wpływ na prawidłowe utrzymanie i regulacje ciepła w budynkach przez co przyczynią się do minimalizowania nakładów energetycznych a tym samym emisji CO2, odpowiedzialnego za efekt cieplarniany. Ważnym elementem będzie również elimiacja odpadów poprodukcyjnych, które będą przerabiane w zakładzie na brykiet i wykorzystywane do ogrzewania zakładu.", "BENEFICJENT": "INTER FUSION POLSKA HELENA SKŁADANEK", "TYTUL": "Rozwój przedsiębiorczości i zatrudnienia firmy Inter Fusion Helena Składanek położonej w gminie wiejskiej Łomża, w której rozwój uwarunkowany jest siecią Natura 2000 poprzez inwestycję w nowoczesny park maszynowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 52.11}, {"DATA_KONIEC": "2023-09-29", "DATA_START": "2020-06-29", "DOFINANSOWANIE": "4114974.93", "WARTOSC": "5954610.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo", "OPIS": "Celem projektu jest przygotowanie dokumentacji przedprojektowej i projektowej kolejowej infrastruktury technicznej wraz z wymaganymi prawem, pozwoleniami i uzgodnieniami niezbędnymi do zrealizowania robót budowlanych, w tym opracowanie: 1)Rezultatów studium wykonalności na potrzeby wniosku o dofinansowanie dla etapu realizacji robót budowlanych; 3)Kompletnego wniosku o wydanie decyzji OOŚ wraz z KIP dla projektu pn. Rewitalizacja linii kolejowej nr 49 na odcinku Śniadowo-Łomża (Decyzja o środowiskowych uwarunkowaniach została wydana przez RDOŚ w Białymstoku w dniu 29 grudnia 2017 r. i stała się ostateczna z dniem 3 luty 2018 r. 4) Kompletnego wniosku o wydanie zmiany decyzji o środowiskowych uwarunkowaniach, o której mowa w pkt 3, wraz z kartą informacyjną przedsięwzięcia), (opcjonalnie, jeżeli w rezultacie prowadzonych prac projektowych zajdzie potrzeba zmiany przedmiotowej decyzji); 5) Kompletnego wniosku o wydanie decyzji o środowiskowych uwarunkowaniach wraz z kartą informacyjną przedsięwzięcia, oraz (opracowanie raportu o oddziaływaniu przedsięwzięcia na środowisko i inwentaryzacji przyrodniczej – opcjonalnie jeżeli właściwy organ wyda postanowienie o konieczności przeprowadzenia oceny oddziaływania na środowisko) dla przedsięwzięcia polegającego na budowie łącznicy kolejowej pasażersko-towarowej pozwalającej na ominięcie stacji Śniadowo, umożliwiającej bezpośredni dojazd do Łomży od strony Łap/Białegostoku; 4)Koncepcji Programowo - Przestrzennej (KPP) obejmującej wykonanie dokumentacji projektowej budowlanej i wykonawczej; 5)Projektów Budowlanych, wraz z dokumentacją geotechniczną i geologiczno-inżynierską; 6)Projektów Wykonawczych wraz z przedmiarem i kosztorysem inwestorskim; 7)Kompletu materiałów niezbędnych do uzyskania PnB i zgłoszenia robót; 8)Materiałów przetargowych niezbędnych do wyłonienia wykonawców robót budowlanych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 49 na odcinku Śniadowo - Łomża", "DOFINANSOWANIE_UE_PER_CAPITA": 51.99}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5401604.33", "WARTOSC": "6409117.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 272 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 522osoby. Z ogólnej liczby uczestników/uczestniczek projektu:- 22 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 50 os. otrzyma bon na zasiedlenie,- 50 os. zostanie zatrudniona w ramach prac interwen,- 150 os. zostanie skierowana na staż,- 250 osób zostanie objęte wsparciem w zakresie zwalczania i przeciwdziałania skutkom pandemii COVID -19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% czyli68 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 59,5% czyli39osób nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu,przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia liczonyjest od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań:stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.33}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "503520.87", "WARTOSC": "592377.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Celem głównym projektu jest zwiększenie dostępu do wysokiej jakości usług społecznych dla 20 os.(12K,8M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących Gminę wiejską Łomża (woj. podlaskie), poprzez realizację celów szczegółowych: -utworzenie Klubu Seniora w Pniewie dla 10 os. niesamodzielnych oraz Klubu Seniora w Podgórzu dla 10 os. niesamodzielnych poprzez doposażenie budynków, -zapewnienie bieżącego funkcjonowania nowoutworzonych Klubów, w okresie od 01.03.2019-28.02.2022. Wsparcie zostanie bezpośrednio skierowane do 20 os. (12K, 8M) niesamodzielnych zagroż. wyklucz. społ. lub ubóstwem pow. 60 r.ż. zamieszk. Gm. wiejską Łomża (woj. podlaskie). Zadania realizowane w projekcie: 1. Utworzenie Klubu Seniora w Pniewie poprzez doposażenie budynku 2. Zapewnienie bieżącego funkcjonowania Klubu Seniora w Pniewie 3. Utworzenie Klubu Seniora w Podgórzu poprzez doposażenie budynku 4. Zapewnienie bieżącego funkcjonowania Klubu Seniora w Podgórzu 5. Organizacja spotkań integracyjnych dla osób z Klubu Seniora w Pniewie i Klubu Seniora w Podgórzu Główne rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu-20. Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu-20. Liczba zorganizowanych spotkań integracyjnych-6. Liczba doposażonych Klubów Seniora-2. Dla uczestników projektów zaplanowano: a) zajęcia mające na celu działalność prozdrowotną, przeciwdziałaniu osamotnieniu oraz rozwijające indywidualne zainteresowania i aktywność. Zostanie zrealizowanych 1740h zajęć. b) wyjazdy na basen, do kina, teatru i muzeum. Zostanie zrealizowanych 21 wyjazdów.", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "Rozwój usług społecznych w Gminie Łomża", "DOFINANSOWANIE_UE_PER_CAPITA": 46.25}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "480114.84", "WARTOSC": "564841.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Celem proj. jest podnies. jakości oferty eduk. 3 punktów przedszk./oddz.przedsz. Gminy Łomża - Wygoda,Kupiski,Podgórze -przez: wzmocnienie kompetencji kluczowych 102 dzieci (56dz,46ch), z wykorzyst. atrakc. metod i form oraz narzędzi TIK- 3 PP/OP, a także podniesienie umiejętności i kompetencj zawod.9 n-li (7K,2M) w zakr. stosow. metod i form sprzyj. kszt. i rozw. u dzieci komp. klucz. i postaw niezb. na rynku pracy: umiej uczenia się, kreatyw, inicjatyw, innowac, przedsięb, pr. zesp.- 3 PP/OP. w okr.01.8.17-31.7.19r Rezult. tw: -3 PP/OP 102(56dz,46ch) otrzyma wsparcie i wdroży progr. rozw. komp. klucz. (porozum. się w j.ang, matemat, podst. kompet. nauk-techn. informatyczne) 9 n-li (7K,2M) podniesie umiej. i komp. zawod. w zakr. stosow. metod oraz form organiz. sprzyj. kształt. i rozwij. u dzieci. komp. klucz. oraz właśc. postaw/umiej. uczenia się, kreat., inicjat., innow, przeds, pr. zesp., 1.Zajęcia dod. rozw. komp. klucz. oraz postawy/umiej. uczenia się, kreat., inicjat., innow, przeds, pr. zesp.: -matemat.-3 PP/OP 64 (36dz,28ch) -porozum. się w j.ang.-3 PP/OP 56 (31dz,25ch) -podst. komp. nauk.-techn.-3 PP/OP 24(13dz,11ch) -zaj.komp.-3 PP/OP 40(23dz,17ch) -warszt. kształt. postawy kreatywn, innowac, inicjatywn, pracy zespoł. (plast-artyst, tanecz, muzycz, teatr)-3 PP/Op 102(56dz,46ch) -programy eduk we współpracy z otocz. zewn. przedszk-3 PP/OP 102(56dz,46ch) 2. Doposaż. przedszk. prac. w narzędzia TIK-3 PP/OP 3.Wyc. eduk.-10 Nakłady na realizację działań prowadzonych w trakcie realizacji Projektu nie ulegną zmniejszeniu w stosunku do nakładów poniesionych przez PP/OP-Wygoda, PP/OP-Podgórze, PP/OP-Kupiski w okresie 12 miesięcy poprzedzających realizację projektu (średniomiesięcznie).", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "SZANSA NA LEPSZY START", "DOFINANSOWANIE_UE_PER_CAPITA": 44.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "394814.37", "WARTOSC": "464487.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Celem głównym projektu jest zwiększenie możliwości rozwoju intelektualnego uczniów/uczennic zdolnych oraz posiadających deficyt wiedzy w zakresie kompetencji informatycznych, językowych, matematyczno-przyrodniczych, postawy kreatywnej oraz poznanie predyspozycji edukacyjno-zawodowych 256 uczniów/uczennic Zespołu Szkół Ogólnokształcących w Łomży do 31.10.2017 roku. Grupą docelową jest uczniów 256 uczniów (138-dz,118-ch) Zespołu Szkół Ogólnokształcących w Łomży obejmującego: Publiczne Gimnazjum nr 6 oraz I Liceum Ogólnokształcące im. T. Kościuszki. Grupa docelowa spełnia wymogi zawarte w Regulaminie konkursu nr RPPD.03.01.02-IZ.00-20-001/15. Główne wskaźniki projektu: 1) produktu: - liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych-1 - liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych- 256 (138-dz,118-ch) - liczba szkół, których pracownie przedmiotowe zostały doposażone w programie-1 2) rezultatu bezpośredniego: - liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych-1 - liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu- 230 (124-dz, 106-ch) - liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych-1 - liczba uczniów/uczennic, która poznała swoje predyspozycje edukacyjno-zawodowe 256 (138-dz, 118-ch) Zadania: Zad. 1 Wyposażenie pracowni Zad. 2 Koła naukowe Zad. 3 Zajęcia dydaktyczno-wyrównawcze Zad. 4 Warsztaty teatralne Zad. 5 Doradztwo edukacyjno-zawodowe Zapotrzebowanie na zajęcia dla uczniów/uczennic oraz wyposażenie pracowni wynika z diagnozy potrzeb przeprowadzonej przez Zespół Szkół Ogólnokształcących w Łomży oraz zatwierdzonej przez organ prowadzący.", "BENEFICJENT": "TOWARZYSTWO WSPIERANIA INICJATYW SPOŁECZNYCH ALPI", "TYTUL": "Krok po kroku do sukcesu edukacyjnego uczniów/uczennic ZSO w Łomży", "DOFINANSOWANIE_UE_PER_CAPITA": 36.27}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "348647.50", "WARTOSC": "412147.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Przedszkole zobowiazuje się do zachowania trwałości utworzonych w ramach projektu 25 miejsc wych.przedsz przez okres co najmniej 2 lat od daty zakonczenia realizacji projektu założenia projektu : -utworzenie 25 miejsc dla dzieci 3 letnich poprzez adaptację 1 pomieszenia w PP nr 14 w Łomży - doposażenie 1 ogrodu przedszkolnego w 5 urządzeń zabawowych. -dostosowanie 1 wejścia w ogrodzeniu i 1 ciągu komunikacyjnego dla dziecka niepełnosprawnego. - wyposażenie 1 sali dydaktycznej w zestaw mebli, zestaw TIK, zestaw zabawek, pomocy dydaktycznych, kącików zabaw itp. - doposażenie 4 pracowni w zestaw TIK, w narzędzia i pomoce dydaktyczne -123 dzieci objętych wsparciem poprzez udział w zajęciach dodatkowch w tym 1 dz. niepełnosprawne - 76 dzieci objętych wsparciem przez udział w zajęciach specialistycznych w tym dz. niepelnosprawne. -20 nauczycielom podwyższenie kompetencji i umiejęn.zawodow. Grupą docelową projektu będą dzieci 3 let.,dziecko niepełn.,dzieci z naszego przedszkola i ich rodzice oraz n-le pracujący w przedszkolu.Uczestnictwo dzieci w projekcie zapewni im lepszy start w szkole,wyrówna deficyty rozwojowe i rozwinie uzdolnienia dzieci, a poprzez to bedzie przeciwdziałać wykluczeniu społecznemu co jest gwarantem lepszego życia szkolnego i społecznego, a co niemożliwe byłoby bez wsparcia RPOWP. Główne zadania 1Adaptacja sali dydaktycznej z zapleczem sanitarnym 2Dostosowanie placu zabaw i ciągów komunikacyjnych dla dzieci w tym niepełnospr. 3Wyposażenie sali dydak dla dzieci 3 let 4Organizacja procesu edukacyjno wychow.dla dzieci 3 letnich. 5Organizacja zajęć specjalistycznych 6Organizacja zajęć dodatkowych 7Doskonalenie zawodowe n-li i pedagogizacja rodziców. Wnioskodawca oświadcza,że nie będzie uwzgledniał w przekazywanych comiesięcznych sprawozdzanich organowi prowadzącemu (dotującemu) liczby dzieci korzystających z nowo utworzonych w ramach EFS miejsc wychowania przedszkolengo.", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Trzylatek z przyszłością.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "8154369.53", "WARTOSC": "9593375.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt będzie realizowany w 3 etapach w ramach których będą realizowane działania administracyjne, informacyjno-edukacyjne, szkoleniowe oraz działania z zakresu profilaktyki III-rzędowej. W ramach etapu I zostanie utworzone Onkologiczne Centrum Rehabilitacji (OCR), którego zadaniem będzie realizacja działań administracyjnych Programu oraz koordynacja poszczególnych etapów zaplanowanych w Programie. Za realizację etapu I odpowiedzialny będzie Lider - Białostockie Centrum Onkologii w Białymstoku. Etap II będzie obejmował działania szkoleniowe skierowane do osób wykonujących zawody medyczne oraz zawody mające zastosowanie w ochronie zdrowia, w zakresie najnowszej wiedzy medycznej z zakresu profilaktyki III-rzędowej w procesie leczenia i rehabilitacji osób z chorobą nowotworą oraz Europejskiego Kodeksu Walki z Rakiem. Za realizację II etapu odpowiedzialne będzie BCO. W ramach etapu III zaplanowano działania obejmujące usługi zdrowotne z zakresu profilaktyki III-rzędowej uzupełnione o działania o charakterze rehabilitacji społecznej, niezbędne do osiągnięcia celów Programu. W ramach etapu III utworzone też zostaną regionalne punkty rehabilitacji zarządzane przez Lidera projektu - Augustów, Łomża i Białystok oraz przez Partnera Szpital Ogólny w Wysokiem Mazowieckiem, co odpowiada założeniom Programu Polityki Zdrowotnej Województwa Podlaskiego ukierunkowanego na rehabilitację ułatwiającą powroty do pracy osób z chorobą onkologiczną. Za realizację zadania będzie odpowiedzialny Lider. Projekt przewiduje realizację świadczeń opieki zdrowotnej wyłącznie przez podmioty wykonujące działalność leczniczą a udzielane usługi zdrowotne będą świadczone w oparciu o Evidence Based Medicine, z wykorzystaniem najbardziej aktualnej i dostepnej wiedzy z zakresu którego będą dotyczyć. Działania finansowane w ramach projektu nie zastępują świadczeń opieki zdrowotnej, których finansowanie jest zagwarantowane ze środków publicznych.", "BENEFICJENT": "BIAŁOSTOCKIE CENTRUM ONKOLOGII IM. M. SKŁODOWSKIEJ-CURIE W BIAŁYMSTOKU", "TYTUL": "Program rehabilitacji osób z chorobą onkologiczną ułatwiający powrót do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "273537.50", "WARTOSC": "288037.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt skierowany jest do 120 uczniów i uczennic (72K, 48M)oraz 6 nauczycieli (5K,1M): 1.SP im. Papieża Jana Pawła II w Kupiskach 2.SP im. Ks.Kardynała Stefana Wyszyńskiego w Podgórzu 3.SP im. Marszałka Józefa Piłsudskiego w Wygodzie Wybór Szkół wynika ze zdiagnoz.potrzeb ww szkół.Wybór wsparcia szkół uzasad.jest najsłabszymi wynikami w skali regionu. Uczniowie szkół prowadz.kształc.wyłącznie w oparciu o podstawę progr.kształc.ogólnego (w roz.ustawy o systemie oświaty): a) SP w Kupiskach: 48 uczniów/-c b) SP w Podgórzu: 24 uczniów/-c c) SP w Wygodzie: 48 uczniów/-c 2. N-le (6 osób, w tym 5K,1M) zatrudnieni w w/w szkołach prowadzących kształcenie wyłącznie w oparciu o podstawę programową kształcenia ogólnego (w rozumieniu ustawy o systemie oświaty), zgodnie z regulaminem konkursu: a) SP w Wygodzie: 2 nauczycieli (1K,1M) b) SP w Podgórzu: 2 nauczyciel(2K,0M) c) SP w Kupiskach: 2 nauczycieli (2K,0M) Projekt będzie realizowany od 01.07.2020r. do 30.06.2021r. Realizuje zadania: Zadanie 1.Wsparcie uczniów. Zadanie 2. Wsparcie nauczycieli. Zadanie 3. Wyposażenie szkolnych pracowni w pomoce dydaktyczne. Zadanie 4. Wycieczki edukacyjne. W/w wsparcie skierowane do UP na podst.diagnozy dla ww.szkół i zatwierdz.przez organ prow.(zob.Zarz. Nr 75/19 Wójta Gminy Łomża z dnia 15.11.19 r.) Skala działań prowadz.przed rozpocz.realiz.projektu przez szkoły nie ulegnie zmniejsz.w stosunku do skali działań (nakładów) prowadz.przez szkoły w okresie 12 m-cy poprzedz.złożenie wniosku o dofinansowanie. Projekt/zajęcia (formy wsparcia) wspierają postawę przedsiębiorczą, kreatywną, inicjatywną i innowacyjną u wszystkich uczniów objętych wsparciem. Działania prowadzone z uwzg. indywid.potrzeb rozwojowych i eduk.oraz możliwości psychofizycznych uczniów.Zakres wsparcia typ 5a,5b,5c,5d - zgodny z warunkami określonymi przez IZ. Potwierdza się spełnienie war.określonych w reg.konkursu odnośnie typu projektu/formy wsparcia zaplan.w projekcie.Projekt realiz.jest na obszarze LGD \"Sąsiedzi\".", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "BĄDŹ MISTRZEM", "DOFINANSOWANIE_UE_PER_CAPITA": 25.12}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-05-27", "DOFINANSOWANIE": "249999.96", "WARTOSC": "351025.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Przedmiotem projektu jest budowa placów zabaw w miejscowościach: Siemień Nadrzeczny, Pniewo i Mikołąjki. Plac zabaw w miejscowości Siemień Nadrzeczny będzie wyposażony w: - urządzenie typu Quadro – 1 kpl, - bujak – Żabę – 1 kpl, - huśtawkę podwójną- 1 kpl, - wesołą lokomotywę – 1 kpl, - wesoły wagonik -1 kpl, - tablicę informacyjną - 1 kpl, - ławki parkowe - 2 kpl, - kosz na śmieci - 1 kpl, - ogrodzenie placu zabaw - 1 kpl, - furtkę wejściową na plac zabaw - 1 kpl, - stojak na rowery – 1 kpl, Powierzchnia urządzanego placu zabaw – 174,37 m2. Wyposażenie placu zabaw w Pniewie: - huśtawka kombinowana MK-QQ031 - 1 kpl, - huśtawka podwójna Mama i Maluch - 1 kpl, - wesoła lokomotywa - 1 kpl, - wesoły wagonik - 1 kpl, - urządzenie Quadro 1260, - bujak żaba - 1 kpl, - tablica informacyjna - 1 kpl, - kosza na śmieci - 1 kpl, - ławki parkowe - 2 kpl, - ogrodzenia placu zabaw - 1 kpl, - furtkę wejściową na plac zabaw - 1 kpl, Powierzchnia objęta inwestycją - ok. 257,50 m2 - plac zabaw. Plac zabaw w Mikołajkach będzie wyposażony w: - huśtawkę kombinowaną MK-QQ031 - 1 kpl, - urządzenie Quadro 1260, - bujaka żabę - 1 kpl, - tablicę informacyjną - 1 kpl, - kosz na śmieci - 1 kpl, - ławki parkowe - 2 kpl, - ogrodzenie placu zabaw - 1 kpl, - furtka wejściowa na plac zabaw - 1 kpl. Plac będzie zajmował powierzchnię ok. 145,70 m2. Projekt realizowany będzie w okresie od 27 maja 2020 r. do końca 30 września 2021 r. (zakończenie finansowe projektu). Rzeczowe zakończenie inwestycji zaplanowano na 30.08.2021 r. Korzyści z realizacji projektu będą wykorzystywane komplementarnie przez społeczność lokalną gminy Łomża. Realizacja projektu pozwoli na zwiększenie dostępu mieszkańców gminy, szczególnie dzieciom i młodzieży do małej infrastruktury. Projekt będzie realizował założenia aktualnych dokumentów strategicznych z punktu widzenia rozwoju Unii Europejskiej, kraju, regionu oraz gminy.", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "Budowa placów zabaw w miejscowościach: Siemień Nadrzeczny, Pniewo i Mikołajki - gmina Łomża.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.96}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1757931.30", "WARTOSC": "2576105.52", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo", "OPIS": "W ramach inwestycji zostanie przebudowany punkt selektywnej zbiórki odpadów. PSZOK obsługiwać będzie ponad 75 tys. mieszkańców regionu. Masa zagospodarowanych odpadów wynieść ma ok. 43 tys. Mg/rok.", "BENEFICJENT": "ZAKŁAD GOSPODAROWANIA ODPADAMI SP. Z O.O. W ŁOMŻY", "TYTUL": "Przebudowa punktu selektywnej zbiórki odpadów komunalnych w Łomży", "DOFINANSOWANIE_UE_PER_CAPITA": 22.21}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "232768.00", "WARTOSC": "357880.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Założeniem projektu jest przygotowanie do internacjonalizacji firmy Roletix Piechowscy Sylwester Piechowski (Roletix) na rynku niemieckim. Firma planuje wprowadzić do sprzedaży sztandarowy produkt – wysokiej jakości, ekologiczne żaluzje drewniane. Projekt został oparty o wyniki prac analitycznych zebranych w postaci modelu biznesowego internacjonalizacji, opracowanego w okresie 03-06.2017r. przez Podlaską Fundację Rozwoju Regionalnego, posiadającą wieloletnie doświadczenie we wspieraniu przedsiębiorstw w wychodzeniu na rynki zagraniczne. Wykonawca w ścisłej współpracy z właścicielem przeprowadził analizę działalności Wnioskodawcy, potencjału internacjonalizacyjnego produktu oraz specyfiki wybranych rynków zagranicznych i udzielił doradztwa w zakresie nowego modelu biznesowego i wejścia na nowy rynek. W wyniku przeprowadzonych analiz jako najbardziej atrakcyjny rynek został wskazany rynek niemiecki. Produktem przeznaczonym do internacjonalizacji są wysokiej jakości żaluzje drewniane, będące w asortymencie firmy Roletix i obecne na rynku polskim. Produkt, spełniający wysokie wymagania klienta niemieckiego pod kątem jakości, aspektów ekologicznych oraz proponowany w atrakcyjnej cenie został opisany w punkcie Produkty. W celu wejścia na nowy rynek jako kluczowe, poza ww. przygotowaniem nowego modelu biznesowego wskazano poniższe zadania: Przygotowanie do wdrożenia nowego modelu biznesowego działalności obejmujące zakup usług doradczych w zakresie projektowania materiałów promocyjnych (projekt logo i ochrony własności przemysłowej, katalogi, filmy promocyjne, instrukcje, strona internetowa projektu połączona ze sklepem internetowym ) oraz wdrożenia systemu zarządzania jakością ISO. Przygotowanie do udziału oraz udział w największych na świecie Międzynarodowych Targach Rolet, Bram i Osłon Przeciwsłonecznych R+T 2018 Zaprojektowanie i nabycie oprogramowania niezbędnego do automatyzacji procesów biznesowych (zakup wartości niematerialnych i prawnych).", "BENEFICJENT": "ROLETIX SYLWESTER PIECHOWSKI", "TYTUL": "Internacjonalizacja firmy Roletix Piechowscy Sylwester Piechowski na rynku niemieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "299343.75", "WARTOSC": "315743.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna", "OPIS": "Celem projektu jest zwiększenie aktywności społ. i zawodowej 41 os (28 K i 13 M) i ich rodzin oraz osób z otoczenia zamieszkałych w gminie Łomża i Wizna, nieaktywnych zawodowo i/lub bezrobotnych, które są jednocześnie wykluczone społecznie i korzystają ze świadczeń pomocy społecznej. W projekcie zostanie zastosowana kompleksowa aktywna integracja – społeczna i zawodowa oraz praca socjalna: 1. Wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie w środowisku rynku pracy. 2. Warsztaty aktywizacyjne - rozwoju osobistego, autoprezentacji oraz kompetencji pedagogiczno-wychowawczych 3. Praca socjalna - 41 kontraktów socjalnych. 4. Szkolenia zawodowe: dostosowane do potrzeb uczestników proponujemy np.: kurs z zakresu opiekun os. starszych i dzieci, szkolenie - pracownik budowlany, ogrodnik, prawojazdy kat. B i/lub C 5. Doradztwo zawodowe i kreowanie postaw przedsiębiorczych – indywidualne – budowanie postaw przedsiębiorczych i zaradności społeczno-zawodowej. 6. Aktywizacja społeczna i działania o charakterze środowiskowym Zaangażowanie animatorów, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci i młodzieży (ok. 80os.). Spowoduje to budowanie potencjału społeczności lokalnej pobudzanie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Kompleksowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Łomża i Wizna. Projekt realizowany w okresie 1 lipiec 2020-31 grudnia 2020r jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. Projekt zakłada uzyskanie wskaźnika efektywności społecznej na poziomie 34% oraz efektywności zatrudnieniowej na poziomie 25%. Projekt realizowany w oparciu o Program Aktywności Lokalnej dla Gminy Łomża. Gmina Wizna przyjmie przed rozpoczęciem projektu PAL.", "BENEFICJENT": "LOGOS CENTRUM EDUKACYJNE JAN ROMAŃCZUK", "TYTUL": "Aktywna społeczność Gminy Łomża i Wizna", "DOFINANSOWANIE_UE_PER_CAPITA": 19.94}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "206728.50", "WARTOSC": "299148.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Projekt zakłada opracowanie projektu koncepcyjnego, wytworzenie prototypowego rozwiązania technicznego, umożliwiającego włączenie do oferty małej firmy rodzinnej, specjalizującej się w obróbce drewna i produkcji mebli, nowego produktu na bazie konstrukcji z materiałów drewnopochodnych: wiaty połączonej z punktem ładowania pojazdów elektrycznych energią słoneczną. W ramach projektu Jednostka Naukowa opracuje i dostarczy innowacyjne rozwiązanie techniczne - unikalną wiatę z drewnopochodnych materiałów biodegradowalnych o zerowym śladzie węglowym wraz z prototypowym układem zarządzania i sterowania energią, bankiem energii oraz instalacją do zasilania aut elektrycznych energią pobieraną z instalacji OZE lub z sieci. Wszelkie elementy okablowania, zabezpieczenia itp. zostaną poprowadzone tak, by nie były widoczne dla przyszłych nabywców i użytkowników produktu tj. ukryte w konstrukcji wsporczej. Prototypowe rozwiązanie zostanie przetestowane na grupie przyszłych użytkowników: 3 miastach uzdrowiskowych: Ustroń Zdrój, Uniejów, Ciechocinek i 3 osobach fizycznych, użytkownikach aut elektrycznych. W efekcie realizacji projektu, Firma wprowadzi nieznany na polskim rynku produkt, co stanowi innowację na poziomie Firmy oraz na poziomie kraju. Wiata wraz ze zintegrowanym system ładowania samochodów elektrycznych będzie elementem kształtowania architektury krajobrazu. Z uwagi na fakt, że zostanie wykonana z materiałów drewnopochodnych będzie przystosowana do użytkowania w warunkach podwyższonych wymagań estetycznych i wizerunkowych, np. na terenach o wysokich walorach środowiskowych, w miastach uzdrowiskowych itp. Rezultat projektu będzie stanowił nową wizytówkę Firmy, przyczyn", "BENEFICJENT": "PHU „OSMODEL” S.C. ŁUKASZ OSIECKI DARIUSZ OSIECKI", "TYTUL": "Opracowanie i wdrożenie nowego produktu na bazie konstrukcji z drewna i jego pochodnych–punktu ładowania pojazdów elektrycznych energią słoneczną", "DOFINANSOWANIE_UE_PER_CAPITA": 18.99}, {"DATA_KONIEC": "2018-09-27", "DATA_START": "2018-02-07", "DOFINANSOWANIE": "201999.86", "WARTOSC": "419341.53", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Przedmiotem projektu jest zagospodarowanie działki budowlanej składającej się z działek nr 16/1, 16/2 i 17 obejmującej przebudowę i nadbudowę budynku hydroforni wraz ze zmianą sposobu jego użytkowania na budynek świetlicy wiejskiej oraz zagospodarowanie terenu przyległego, tj. utwardzenie terenu o powierzchni 756,25m2 (komunikacja, dojścia, dojazdy, parking). Na przedmiotowym terenie znajduje się także plac zabaw oraz boisko ziemne, które zostały wcześniej zrealizowane ze środków zewnętrznych. Projekt będzie realizowany w okresie II-III kw. 2018 r. i obejmuje następujący zakres robót remontowo-budowlanych: 1. Roboty wokół i na zewnątrz budynku (prace rozbiórkowe, ocieplenie budynku, demontaż istniejących obróbek blacharskich i wykonanie nowych, wykonanie nowych schodów zewnętrznych oraz pochylni dla niepełnosprawnych, wykonanie nowej konstrukcji dachowej, pokrycie dachu, wymurowanie nowych ścian działowych, wymiana istniejącej stolarki okienniej i drzwiowej, wykonanie nowych wartsw posadzkowych w budynku, wykończenie ścian i podłóg, instalacje-wymiana istniejącej instalacji elektrycznej,montaż nowej instalacji wodno-kanalizacyjnej z biologiczną oczyszczalnią ścieków oraz bezodpływowym zbiornikiem na ścieki,montaż instalacji gazowej itp.) 2. Utwardzenie terenu, parkingi-utwardzenie części działki (komunikacja, dojścia,dojazdy,parking) kostką brukową.Powstanie 10 szt. miejsc na samochody osobowe(w tym 1 szt. przystosowana dla osób niepełnosprawnych). Nad pracami z ww.zakresu czuwać będą inspektorzy branży budowlanej, elektrycznej i sanitarnej. Celem głównym projektu będzie: Poprawa jakości i standardu życia mieszkańców wsi stara Łomża p/sz poprzez przebudowę budynku hydroforni na świetlicę wiejską oraz zagospodarowanie przyległego terenu przy hydroforni. realizacja operacji wpłynie na zaspokojenie potrzeb społecznych i kulturalnych oraz wzmocnienie więzi i kontaktów między społecznością wsi Stara Łomża p/sz.", "BENEFICJENT": "GMINA ŁOMŻA", "TYTUL": "Przebudowa i nadbudowa budynku hydroforni wraz ze zmianą sposobu jego użytkowania na budynek świetlicy wiejskiej we wsi Stara Łomża przy szosie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.55}, {"DATA_KONIEC": "2019-06-27", "DATA_START": "2017-03-21", "DOFINANSOWANIE": "194737.24", "WARTOSC": "342764.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Głównym założeniem projektu jest modernizacja istniejącego systemu podgrzewania ciepłej wody użytkowej oraz montaż instalacji fotowoltaicznej na dachu budynku wielorodzinnego przy ulicy Szmaragdowej 4 w Łomży. Budynek zarządzany jest przez Spółdzielnie Mieszkaniową „Perspektywa” w Łomży. Projekt ma na celu zmniejszenie energochłonności energetycznej budynku oraz zmniejszenie emisji zanieczyszczeń do atmosfery, w tym CO2 i pyłów, poprzez efektywne wykorzystanie energii cieplnej, obniżenie kosztów ogrzewania ciepłej wody użytkowej oraz wykorzystanie energii pochodzącej ze źródeł odnawialnych. Zadanie przewidziane do realizacji w przedmiotowym projekcie wpisuje się w cele strategicznej nałożone przez Komisję Europejską w skali regionu, województwa oraz całego kraju. Uzyskane w projekcie wskaźniki produktu:Liczba przedsiębiorstw otrzymujących wsparcie-1, Szacowany roczny spadek emisji gazów cieplarnianych 23,44 t równoważnika CO2 ,Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE-1 , Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE-3, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych-0,00832 MWe, Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych 0,05332 MW. Wskaźniki rezultatu:Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 6,1MWh , Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 131,494MWh. Efekty przeprowadzanych prac wykorzystywane będą przez Spółdzielnie Mieszkaniową „Perspektywa” na potrzeby zarządzanego przez nią budynku wielorodzinnego poddanego modernizacji przy ulicy Szmaragdowej 4. Energia pochodząca ze źródeł odnawialnych wykorzystywana będzie do oświetlania części wspólnych budynków oraz do podgrzewu ciepłej wody użytkowej.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"PERSPEKTYWA\"", "TYTUL": "\"Wykorzystanie energii odnawialnych źródeł na potrzeby własne Spółdzielni Mieszkaniowej Perspektywa w Łomży.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.89}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1857850.00", "WARTOSC": "2204378.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "  Celem projektu jest zwiększenie możliwości zatrudnienia 275 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 30 osoby uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 3 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 29 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 48 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 272 osoby. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu zostanie udzielone zgodnie ze standardami kreślonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia lub dalszego kształcenia lub przyuczenia do zawodu lub stażu. Okres 4 miesięcy, w ciągu których należy udzielić wsparcia osobom do 25 r.ż. liczony jest od dnia rejestracji w urzędzie pracy, a dla osób powyżej 25 r. ż do dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "325496.87", "WARTOSC": "382937.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo", "OPIS": "Głównym zadaniem projektu „Moja firma – sukces mojej gminy” jest przygotowanie 9 osób (5K, 4M), w wieku 30 lat i więcej, bezrobotnych lub biernych zawodowo, zwłaszcza znajdujących się w szczególnie trudnej sytuacji na rynku pracy, zamieszkujących w rozumieniu przepisów KC obszar gminy Łomża, gminy Miastkowo i gminy Śniadowo do rozpoczęcia i prowadzenia własnej działalności gospodarczej poprzez udzielenie bezzwrotnego wsparcia dla 7 z nich. Projekt realizowany będzie w okresie od 01.08.2020 r. do 31.12.2021 r. na terenie gmin powiatu łomżyńskiego, tj. gminy Łomża, gminy Miastkowo i gminy Śniadowo. W ramach projektu powstanie 7 nowych przedsiębiorstw. Uczestnikom Projektu (UP) zapewnione zostanie kompleksowe wsparcie, obejmujące: - usługi szkoleniowe (indywidualne) udzielane na etapie poprzedzającym założenie działaności gospodarczej przygotowania do samodzielnego prowadzenia dzialaności gospodarczej dla 9 UP - dotację inwestycyjną dla 7 UP - wsparcie pomostowe, które zawiera wsparcie finansowe przez okres 12 miesięcy (6m-cy na niezbędne wydatki związane z prowadzeniem bieżącej działalności gosp. i 6 m-cy na pokrycie opłat publiczno – prawnych) Projekt ma na celu utworzenie 7 miejsc pracy udzielonych z EFS środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A. W ŁOMŻY", "TYTUL": "Moja firma – sukces mojej gminy", "DOFINANSOWANIE_UE_PER_CAPITA": 15.77}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1796099.00", "WARTOSC": "2131110.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 265 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 22 osób uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 2 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 19 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 58 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych w PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 253 osoby. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.74}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1359923.90", "WARTOSC": "1681584.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem P jest podniesienie kompetencji 200 nauczycieli (N) (200K) kl 1-3 publicznych 47 SP z terenu 14 gmin wiejskich i w-miejskich łomżyńskiego NUTS3 w zakresie nauczania programowania do 30.09.2020 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr progr. i nauczania programowania u min. 90% N potw. otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Centrum Kształcenia Nauczycieli w Łomży (Partner I) i Agencją Rozwoju Regionalnego S.A. w Łomży jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotow. na etapie inicjowania Partnerstwa.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu łomżyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1743408.00", "WARTOSC": "2068591.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 239 (138k i 101m) osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomża.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 39 % czyli56 os. w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami).- 54% czyli 26 os. nie należących do ww. grup.Projekt skierowany jest do osób bezrobotnych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu wsparciem zostanie objęte 239 (138k i 101m) osób.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1622465.07", "WARTOSC": "1925089.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 228 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 228 (128k i 100m) osób. Z ogólnej liczby uczestników/uczestniczek projektu:- 25 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 33 os. otrzyma bon na zasiedlenie,- 40 os. zostanie zatrudniona w ramach prac interwen,- 130 os. zostanie skierowana na staż.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 42% czyli 58 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 57% czyli 38 os. nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań (stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.21}, {"DATA_KONIEC": "2021-10-25", "DATA_START": "2019-11-26", "DOFINANSOWANIE": "6728375.59", "WARTOSC": "7915736.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty", "OPIS": "Projekt pn. \"ROZWÓJ CYFROWYCH USŁUG WOJEWÓDZTWA PODLASKIEGO\" dotyczy rozwoju usług publicznych świadczonych drogą elektroniczną oraz podniesienia ich jakości i bezpieczeństwa. Przedsięwzięcie realizowane będzie na obszarze województwa podlaskiego. W projekcie udział weźmie Województwo Podlaskie, jako jego Lider oraz 13 Partnerów - Jednostki Samorządu Terytorialnego. Realizacja przedmiotowego przedsięzwięcia przyczyni się w istotny sposób do rozwoju e-administracji w regionie oraz będzie skutkowała usprawnieniem obsługi klientów administracji, zmniejszeniem obciążeń administracyjnych na linii obywatel-samorząd, obniżeniem kosztów funkcjonowania urzędów, co w konsekwencji doprowadzi do poprawy dostępu do usług mieszkańców województwa i przedsiębiorców. Z produktów i rezultatów projektu będą korzystać zarówno mieszkańcy, przedsiębiorcy, jak i pracownicy instytucji samorządowych i publicznych województwa. Niniejsze zamierzenie inwestycyjne będzie realizowane w latach 2019 - 2021.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Rozwój cyfrowych usług województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "266173.00", "WARTOSC": "282973.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Główym celem projektu jest podniesienie kwalif.zawod.,wzrost aktywności społecznej i poprawa relacji w rodzinach oraz rozwój umiejętności i zainteresowań 48 osób (26K,22M) z terenu Gminy Łomża i Piątnica poprzez realizację Programu Aktywności Lokalnej z zastos.usług aktywnej integracji o charakterze zawod.w okresie od 01.02.19 do 31.01.20r. Program Aktywności Lokalnej skierowany jest do 24 osób z gminy Łomża (13K,11M) oraz 24 os.z gm.Piątnica (13K,11M),w tym do 33UP do18 r.ż. lub do zakoń.realizacji obowiązku szkolnego i obowiązku nauki i do 15UP pow.18 r.ż.uczących się,nieaktyw.zaw. W projekcie zastosowano instrumenty aktywnej integracji o char.społecznym(poprzez realizację kontraktów socjalnych,inicjatywy lokalne), o charakterze zawodowym (poprzez doradztwo zaw.i realizację kursów i szkoleń zaw.), o charakterze społecznym i zdrowotnym (poprzez realizację pikniku,rekomendowane przez PARPA warsztaty z zakresu profil.i uzależnień,co pozwoli poprawić relacje rodzinne/ uczniowskie i kompet społeczne). Projekt realizowany będzie i zarządzany w partnerstwie.Będzie pozyt.oddziaływ.na osoby zagrożone ubóstwem lub wykluczeniem społecznym,zgodnie def.Wytycznych w zakresie wyłączenia społecznego (...), bierne zawodowo uczące się,w tym młodzież do 18r.ż.. Działania z zakresu akt.zawodowej nie stanowią pierwszego elem.wsparcia w ramach ścieżki reintegracji. PAL-e będą realizowane przez poszcz.OPSy w powiązaniu z lokalnymi programami pom.społ.m.in.zgodnie z art. 41 ust.2 ustawy z dn.26.10.1982r. o wych.w trzeźwości i przeciwdz.alkoholizm.tj. Gminnym Progr.Profilaktyki i Rozw.Probl.Alkoholowych oraz Przeciwdz.Narkomanii na 2018r.(Uchwała Nr XXXV/233/17 Rady Gminy Łomża z dn.29.12.17 i Uchwała Nr 203/XXXVI/2017 Rady Gminy Piątnica z 28.12.17r.). Wszystkie formy wsparcia sa zgodne z warunkami określonymi w dok. konk.i wytycznymi MRR w zakresie realizacji równości szans i niedyskryminacji.", "BENEFICJENT": "LOGOS CENTRUM EDUKACYJNE JAN ROMAŃCZUK", "TYTUL": "Młodzi - Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 12.33}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-04-10", "DOFINANSOWANIE": "118326.00", "WARTOSC": "182040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt polega na uruchomienia elektrowni produkującej energię elektryczną w oparciu o wykorzystanie energii słonecznej z wykorzystaniem ogniw fotowoltaicznych. Inwestycja będzie zlokalizowana w województwie podlaskim gmina Łomża miejscowości Czaplice 5. Instalacja elektrowni fotowoltaicznej będzie zamontowana na dachu budynku inwentarskiego – obory, od strony południowej. Wskazana lokalizacja jest optymalna i odpowiednio dobrana do zakresu projektu. W ramach projektu zamierzam zakupić instalację fotowoltaiczną o mocy instalacyjnej 39,96 kWp. Działanie to obejmuje wybór dostawców, zapłatę za kolektory, ich montaż i uruchomienie. Zakres rzeczowy zapewnia kompleksowe uruchomienie elektrowni wytwarzającej energię elektryczną z energii słonecznej i zapewnia bezpośrednio po jego realizacji jej produkcję.", "BENEFICJENT": "GOSPODARSTWO ROLNO HODOWLANE BOGDAN BATALION", "TYTUL": "Uruchomienie produkcji energii elektrycznej z energii słonecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.87}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "104518.80", "WARTOSC": "110024.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt skierowany jest do 62 uczniów i uczennic (34K, 28M)oraz 6 nauczycieli (5K,1M): 1.SP im. Papieża Jana Pawła II w Jarnutach 2.SP im. Rodziny Jabłońskich w Pniewie 3.SP w Puchałach 4.SP im. ppor. dh. Jadwigi Dziekońskiej ps. „Jadzia” w Konarzycach Wybór Szkół wynika ze zdiagnoz.potrzeb ww szkół.Wybór wsparcia szkół uzasad.jest najsłabszymi wynikami w skali regionu. Uczniowie szkół prowadz.kształc.wyłącznie w oparciu o podstawę progr.kształc.ogólnego (w roz.ustawy o systemie oświaty): a) SP w Jarnutach: 16 uczniów/-c b) SP w Pniewie:16 uczniów/-c c) SP w Konarzycach: 20 uczniów/-c d)SP w Puchałach: 10 uczniów/-c 2. N-le (6 osób, w tym 5K,1M) zatrudnieni w w/w szkołach prowadzących kształcenie wyłącznie w oparciu o podstawę programową kształcenia ogólnego (w rozumieniu ustawy o systemie oświaty), zgodnie z regulaminem konkursu: a) SP w Jarnutach: 2 nauczycieli (2K,0M) b) SP w Pniewie: 1 nauczyciel(1K,0M) c) SP w Konarzycach: 2 nauczycieli (1K,1M) d)SP w Puchałach:1 nauczyciel (1K, 0M) W/w wsparcie skierowane do UP na podst.diagnozy dla ww.szkół i zatwierdz.przez organ prowadzący(zob.Zarządzenie Nr 308/18 Wójta Gminy Łomża z dnia 27.04.18 r.) Skala działań prowadz.przed rozpocz.realiz.projektu przez szkoły nie ulegnie zmniejsz.w stosunku do skali działań (nakładów) prowadz.przez szkoły w okresie 12 m-cy poprzedz.złożenie wniosku o dofinansowanie. Projekt/zajęcia (formy wsparcia) wspierają postawę przedsiębiorczą, kreatywną, inicjatywną i innowacyjną u wszystkich uczniów objętych wsparciem. Działania prowadzone z uwzględnieniem indywid.potrzeb rozwojowych i eduk.oraz możliwości psychofizycznych uczniów.Zakres wsparcia typ 5a,5b,5c - zgodny z warunkami określonymi przez IZ. Potwierdza się spełnienie war.określonych w reg.konkursu odnośnie typu projektu/formy wsparcia zaplan.w projekcie.Projekt realiz.jest na obszarze LGD \"Sąsiedzi\".", "BENEFICJENT": "GMINA LOMŻA", "TYTUL": "TRENING CZYNI MISTRZA", "DOFINANSOWANIE_UE_PER_CAPITA": 9.6}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "362552.62", "WARTOSC": "426532.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Celem głównym projektu jest podniesienie kompetencji 54 uczniów i uczennic (46K,8M) oraz doskonalenie zawodowe 4 nauczycieli (4K) w Zespole Szkół Technicznych i Ogólnokształcących Nr 4 im. Marii Skłodowskiej-Curie w Łomży. Projekt zakłada realizację ponadprogramowych staży zawodowych dla 27 uczniów Technikum (150 godz.) w przedsiębiorstwach na terenie w. podlaskiego (Lip./Sierp.2019r.) i realizację ponadprogramowych staży zawodowych dla 27 uczniów Technikum(150 godz.)(Lip./Sierp.2020r.)oraz realizację staży dla 4 nauczycieli kształcenia zawodowego (40 godz. w 2020r.) z Zespołu Szkół Technicznych i Ogólnokształcących Nr 4 w Łomży. Grupę docelową projektu stanowią uczniowie Technikum o profilach: żywienie i usługi gastronomiczne oraz hotelarswo, a także nauczyciele kształcenia zawodowego. Staże uczniów mają charakter wyjazdowy. Zostaną zrealizowane u przedsiębiorców mających udział w lokalnym i regionalnym runku pracy przyczyniając się do rozwoju wspópracy szkoły z jej otoczeniem społeczno-gospodarczym. Projekt odpowiada na potrzeby wynikające z \"Diagnozy potrzeb ZSTiONr4 w Łomży\"przeprowadzonej przez szkołę w roku 2017, wykazującej przeciętne wyniki uczniów z zakresu przedmiotów zawodowych zwłaszcza w niektórych obszarach edykacyjnych - powtarzalny niski wynik końcowy uczniów w kolejnych rocznikach, jak też niedobory typu mała ilość praktyk u przedsiębiorców, słaba współpraca na poziomie szkoła - pracodawca, potrzeba modernizacji oferty kształcenia adekwatnie do zmieniających się wymogów rynku pracy, aktualizacja wiedzy kadry dydaktycznej oraz tworzenie sieci wspólpracy na poziomie nauczyciel kształcenia zawodowego a instytucje otoczenia społeczno-gospodarczego szkoły. Głównym rezultatem działań podjętych w projekcie będzie podniesienie zawodowych umiejętności praktycznych łącznie 54 uczniów Technikum oraz aktualizacja i podniesienie kompetencji zawodowych 4 nauczycieli kształcenia zawodowego.", "BENEFICJENT": "PROTINUS OŚRODEK SZKOLENIOWO-BADAWCZY W BIAŁYMSTOKU", "TYTUL": "Staż zawodowy-nauka w praktyce", "DOFINANSOWANIE_UE_PER_CAPITA": 8.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim w terminie od 01.10.2019 - 30.09.2020 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Po pierwsze aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.65}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "499016.34", "WARTOSC": "658207.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 40UP(20K i 20M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim w terminie od 01.12.2019 - 30.06.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie M. Łomża pow.łomżyńskim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 40 osób (20 kobiet i 20 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Rekrutacja- podpisanie kontraktu (umowy) 2.Stworzenie IŚR 3.Integracja społeczna (wsparcie indywidualne i grupowe) 4.Integracja zawodowa 5.kursy i szkolenia 6.Pośrednictwo pracy 7.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA ALEXIS W ŁOMŻY", "TYTUL": "Czas na staż zawodowy...", "DOFINANSOWANIE_UE_PER_CAPITA": 6.77}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, grajewskim, monieckim w terminie od 01.10.2019 - 30.04.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE", "TYTUL": "Staż jako początek drogi do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Celem projektu jest rozwój przedsiębiorstwa \"PRO-FITNESS\" Tomasz Chełstowski poprzez skorzystanie z profesjonalnej usługi doradczej polegającej na przeprowadzeniu analizy ryzyka wdrożenia innowacji produktowej. Realizacja usługi przyczyni się do zmniejszenia ryzyka związanego z podjętym przedsięwzięciem rozwojowym polegającym na chęci uruchomienia produkcji suplementów diety, które mają być sprzedawane klientom siłowni. Celem usługi jest uzyskanie przez przedsiębiorstwo wartości dodanej, którą powinno być pozyskanie wiedzy o potencjalnych ryzykach związanych z wdrażaną innowacją w kontekście dotychczasowej działalności, w tym przede wszystkim aktualnej oferty. Dzięki usłudze powinno zostać także poznane ryzyko wraz z jego dokładną identyfikacją, opisem, wpływem na planowane do podjęcia działania oraz jego oceną. Uzyskane rekomendacje działań optymalnych do wdrożenia w aspekcie strategii postępowania z ryzykiem oraz jego monitorowaniem powinny pozwolić na obniżenie ryzyka wdrażania nowych produktów (suplementów diety) na rynek, skuteczniejsze przygotowanie się do rozwoju oferty, a także pozyskanie informacji, które pozwolą na podejmowanie optymalnych decyzji. Efekt działań w ramach realizowanej usługi doradczej przyczyni się do wzrostu szans na odniesienie sukcesu rynkowego, zdobycie przewagi konkurencyjnej, a przez to podwyższenie przychodów i zysków.", "BENEFICJENT": "\"PRO-FITNESS\" TOMASZ CHEŁSTOWSKI", "TYTUL": "Zwiększenie konkurencyjności i efektywności ekonomicznej przedsiębiorstwa \"PRO-FITNESS\" Tomasz Chełstowski poprzez zakup prorozwojowej usługi doradczej pn. Analiza ryzyka wdrożenia innowacji produktowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "42500.00", "WARTOSC": "61500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "\"PRO-FITNESS\" Tomasz Chełstowski planuje skorzystać z profesjonalnej usługi doradczej polegającej na przygotowaniu strategii komunikacji marki przedsiębiorcy. Realizacja usługi przyczyni się do budowy nowego standardu komunikacji przedsiębiorstwa z rynkiem w zakresie oferowanych usług. Co ważne przedsiębiorstwo zdoła uzyskać specjalistyczną wiedzę na temat zasad tworzenia i realizacji spójnej, efektywnej i dopasowanej do specyfiki branży strategii komunikacji marki z wykorzystaniem pełnego spektrum nowoczesnych narzędzi i kanałów komunkacji. W opinii Wnioskodawcy działanie przyczyni się do opracowania unikalnej propozycji wartości dla poszczególnych segmentów rynku, do których dociera aktualnie przedsiębiorstwo. Efekt działań w ramach realizowanej usługi doradczej przyczyni się do wzrostu szans na odniesienie sukcesu rynkowego, zdobycie przewagi konkurencyjnej, a przez to podwyższenie przychodów i zysków. Projekt polegać będzie na przeprowadzeniu przez ekspertów posiadających wymaganą wiedzę i doświadczenie szeregu czynności analitycznych względem bieżącej sytuacji przedsiebiorstwa w kontekście komunikacji z rynkiem na bazie obowiązującego modelu biznesowego. Projekt zmierza do weryfikacji, krytycznej oceny a także wprowadzenia konstruktywnych zmian w sposobie oddziaływania na markę przedsiębiortwa. Ponieważ projekt obejmuje szerokie spektrum działań w tym w układzie komparystycznym (analiza konkurencji oraz klientów) możliwa będzie identyfikacja najlepszych praktyk rynkowych. Ich przypuszczalna adaptacja pozwoli na zaprojektowanie wymaganych zmian. Ostatecznie plan wdrożeniowy odnośnie ustalonej strategii komunikacji marki stanie się wyraźnym scenariuszem działania na rzecz rozwoju przedsiębiorstwa, głównie poprzez polepszenie wizerunku oraz oddziaływanie na rzecz pozyskiwania nowych klientów w perspektywie krótkookresowej.", "BENEFICJENT": "\"PRO-FITNESS\" TOMASZ CHEŁSTOWSKI", "TYTUL": "Zwiększenie konkurencyjności i efektywności ekonomicznej przedsiębiorstwa \"PRO-FITNESS\" Tomasz Chełstowski poprzez zakup prorozwojowej usługi doradczej pn. Wsparcie opracowania i wdrożenia strategii komunikacji marki.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1018045.00", "WARTOSC": "1970100.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt ma na celu opracowanie prototypu ekologicznego systemu pomiaru, agregacji i predykcji jakości powietrza. Dodatkowym elementem systemu będzie opracowanie założeń pozwalających na optymalną lokalizację urządzeń pomiarowych w terenie. Projekt obejmował będzie realizację 4 podstawowych zadań. 1. Badania przemysłowe i eksperymentalne prace rozwojowe, których celem jest opracowanie urządzeń sensorycznych dokonujących pomiaru jakości powietrza tj. parametrów niezbędnych do określenia wskaźnika Common Air Quality Index zdefiniowanego przez European Environment Agency. 2. Badania przemysłowe i eksperymentalne prace rozwojowe, których celem jest opracowanie zasad lokalizacji sensorów w terenie w celu uzyskania wysokiej jakości danych pozwalających na realną ocenę jakości powietrza w terenach zurbanizowanych. Powstałe opracowanie ma za zadanie zoptymalizować rozmieszczenie czujników ze względu na uwarunkowania topograficzne i urbanistyczne. 3. Badania przemysłowe, których celem jest opracowanie algorytmów predykcji zmian poziomu i lokalizacji zanieczyszczenia powietrza. Algorytmy wykorzystujące mechanizmy sztucznej inteligencji i uczenia maszynowego wykorzystywały będą dane z sensorów oraz dane pogodowe do przewidywania zmian w jakości powietrza. 4. Eksperymentalne prace rozwojowe, których celem jest implementacja systemu sensorycznego i opracowanych algorytmów a następnie połączenie tego w działający system prototypowy. W ramach prac zaimplementowane zostaną opracowane protokoły komunikacji, mechanizmy agregacji i predykcji. Na funkcjonującym prototypie systemu prowadzone będą prace mające na celu weryfikacje oraz korektę przyjętych założeń. Grupą docelową opracowanego rozwiązania są przede wszystkim mieszkańcy terenów zurbanizowanych. Powstały system pozwoli na podniesienie jakości życia oraz podnoszenie świadomości społeczeństwa w zakresie wpływu działań na niską emisję. Podniesienie jakości życia nastąpi poprzez informowanie o prognozowanej jakości powietrza.", "BENEFICJENT": "INCONTECH SP. Z O.O.", "TYTUL": "Prace badawcze nad systemem wspomagania działań proekologicznych na rzecz poprawy czystości powietrza", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa LEMFAX PHU JOANNA GODLEWSKA w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "LEMFAX PHU JOANNA GODLEWSKA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa LEMFAX PHU JOANNA GODLEWSKA w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Tarnet Mariusz Tarwiński w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "TRANET MARIUSZ TRAWIŃSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Tranet Mariusz Trawiński w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa M-Media Marek Gładysiak w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "M-MEDIA MAREK GŁADYSIAK", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa M-Media Marek Gładysiak w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa GREENWALD Robert Grunwald w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "GREENWALD ROBERT GRUNWALD", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa GREENWALD Robert Grunwald w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa DREWNO-STYL JACEK MIERZEJEWSKI w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży ) w związku z zakłóceniami gospodarki na skutek Covid-19", "BENEFICJENT": "DREWNO-STYL JACEK MIERZEJEWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa DREWNO-STYL JACEK MIERZEJEWSKI w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1642381.68}, {"name": "Gospodarka odpadami komunalnymi", "value": 1391685.23}, {"name": "Drogi publiczne gminne", "value": 1144411.9100000001}, {"name": "Szkoły podstawowe", "value": 984764.7}, {"name": "Przedszkola", "value": 620853.4}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 612625.4299999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 513191.82}, {"name": "Dowożenie uczniów do szkół", "value": 350511.54}, {"name": "Domy pomocy społecznej", "value": 273131.57}, {"name": "Ochotnicze straże pożarne", "value": 247161.81000000003}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 182031.91000000003}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 169784.12}, {"name": "Ośrodki pomocy społecznej", "value": 123882.12000000001}, {"name": "Gimnazja", "value": 94479.54}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 74213.12999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 59215.310000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 57040.06}, {"name": "Rodziny zastępcze", "value": 50870.41}, {"name": "Oddziały przedszkolne w SP", "value": 46806.95}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 40984.380000000005}, {"name": "Świadczenie wychowawcze", "value": 37084.13}, {"name": "Urzędy wojewódzkie", "value": 28768.809999999998}, {"name": "Dokształcanie nauczycieli", "value": 27685.0}, {"name": "Nauka specjalna w SP", "value": 27639.620000000003}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 24904.09}, {"name": "Inne formy wychowania przedszkolnego", "value": 23746.65}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 17372.56}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 17294.27}, {"name": "Stołówki szkolne i przedszkolne", "value": 16044.82}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15381.61}, {"name": "Lokalny transport zbiorowy", "value": 13559.08}, {"name": "Świetlice szkolne", "value": 13325.130000000001}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13173.61}, {"name": "Izby rolnicze", "value": 12845.83}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10274.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7899.54}, {"name": "Plany zagospodarowania przestrzennego", "value": 7254.7}, {"name": "Drogi publiczne wojewódzkie", "value": 7070.4}, {"name": "Wspieranie rodziny", "value": 6699.6500000000015}, {"name": "Wybory do Sejmu i Senatu", "value": 4919.54}, {"name": "Karta Dużej Rodziny", "value": 4609.9}, {"name": "Drogi publiczne powiatowe", "value": 3448.48}, {"name": "Zwalczanie narkomanii", "value": 2500.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2434.34}, {"name": "Wybory i referenda samorządowe", "value": 2000.0}, {"name": "Jednostki terenowe Policji", "value": 2000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1091.49}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 851.4}, {"name": "Drogi publiczne krajowe", "value": 689.64}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ośrodki wsparcia", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 9757921.18}, {"name": "Szkoły podstawowe", "value": 1989515.51}, {"name": "Oświetlenie ulic, placów i dróg", "value": 252793.2}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 177899.24}, {"name": "Pozostała działalność", "value": 150307.38}, {"name": "Ochotnicze straże pożarne", "value": 105456.34}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 90613.4}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 67764.25}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 400317.71}, {"name": "Pozostała działalność", "value": 112432.87}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 666121.38}, {"name": "Pozostała działalność", "value": 104905.53}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8841599.51}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2249106.11}, {"name": "Gimnazja", "value": 934285.93}, {"name": "Oddziały przedszkolne w SP", "value": 856344.39}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 586944.99}, {"name": "Ośrodki pomocy społecznej", "value": 519642.81000000006}, {"name": "Inne formy wychowania przedszkolnego", "value": 396889.47000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 331490.1}, {"name": "Świetlice szkolne", "value": 248414.63000000003}, {"name": "Urzędy wojewódzkie", "value": 212706.63999999998}, {"name": "Nauka specjalna w SP", "value": 187819.76}, {"name": "Gospodarka odpadami komunalnymi", "value": 183595.39000000004}, {"name": "Świadczenie wychowawcze", "value": 98411.95}, {"name": "Ochotnicze straże pożarne", "value": 70432.22}, {"name": "Dowożenie uczniów do szkół", "value": 60171.700000000004}, {"name": "Pozostała działalność", "value": 58530.49}, {"name": "Wspieranie rodziny", "value": 51006.79}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 43491.590000000004}, {"name": "Nauka specjalna w przedszkolach", "value": 25710.27}, {"name": "Wybory do Sejmu i Senatu", "value": 19003.460000000003}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15017.460000000001}, {"name": "Drogi publiczne gminne", "value": 6560.7}, {"name": "Dokształcanie nauczycieli", "value": 3800.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2004.44}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1434.6000000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 1000.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 616878.3}, {"name": "Zakłady gospodarki komunalnej", "value": 305500.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 300000.0}, {"name": "Szkoły podstawowe", "value": 299600.08}, {"name": "Nauka specjalna w SP", "value": 278419.9}, {"name": "Drogi publiczne wojewódzkie", "value": 100000.0}, {"name": "Lokalny transport zbiorowy", "value": 78188.16}, {"name": "Oddziały przedszkolne w SP", "value": 77468.16}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 18000.0}, {"name": "Ochotnicze straże pożarne", "value": 11370.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 3320.29}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 463519.0}, {"name": "Biblioteki", "value": 105456.28}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10287674.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3403972.57}, {"name": "Wspieranie rodziny", "value": 452385.59}, {"name": "Szkoły podstawowe", "value": 390613.15}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 340511.39}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 225232.0}, {"name": "Pomoc w zakresie dożywiania", "value": 190195.7}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 171518.32}, {"name": "Zasiłki stałe", "value": 145166.9}, {"name": "Pozostała działalność", "value": 125005.24}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 66000.0}, {"name": "Oddziały przedszkolne w SP", "value": 41330.89}, {"name": "Wybory do Sejmu i Senatu", "value": 37250.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 37250.0}, {"name": "Ochotnicze straże pożarne", "value": 22387.5}, {"name": "Inne formy wychowania przedszkolnego", "value": 16830.96}, {"name": "Świetlice szkolne", "value": 12874.7}, {"name": "Nauka specjalna w SP", "value": 6153.86}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3117.31}, {"name": "Ośrodki pomocy społecznej", "value": 2490.12}, {"name": "Nauka specjalna w przedszkolach", "value": 834.6}, {"name": "Dowożenie uczniów do szkół", "value": 520.0}, {"name": "Gimnazja", "value": 307.8}, {"name": "Gospodarka odpadami komunalnymi", "value": 283.46}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 96.53}, {"name": "Urzędy wojewódzkie", "value": 50.18}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 232651.86}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 9490.92}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 144471.55}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 10351.359999999999}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 210409.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8400.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2348281.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1915151.0499999998}, {"name": "Rolnictwo i łowiectwo", "value": 1333097.67}, {"name": "Transport i łączność", "value": 1169179.51}, {"name": "Administracja publiczna", "value": 1036580.2499999998}, {"name": "Pomoc społeczna", "value": 412395.30000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 249161.81000000003}, {"name": "Rodzina", "value": 173676.70999999996}, {"name": "Gospodarka mieszkaniowa", "value": 169784.12}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 80219.26999999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 44223.91}, {"name": "Ochrona zdrowia", "value": 43484.380000000005}, {"name": "Kultura fizyczna", "value": 21109.43}, {"name": "Urzędy państwowe", "value": 15670.479999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 13325.130000000001}, {"name": "Działalność usługowa", "value": 7254.7}, {"name": "Turystyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 9757921.18}, {"name": "Oświata i wychowanie", "value": 1989515.51}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 252793.2}, {"name": "Administracja publiczna", "value": 177899.24}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 105456.34}, {"name": "Gospodarka mieszkaniowa", "value": 90613.4}, {"name": "Kultura fizyczna", "value": 90603.04}, {"name": "Rolnictwo i łowiectwo", "value": 67764.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 59704.34}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 400317.71}, {"name": "Kultura fizyczna", "value": 112432.87}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 666121.38}, {"name": "Kultura fizyczna", "value": 104905.53}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11313701.030000001}, {"name": "Administracja publiczna", "value": 3069671.1799999997}, {"name": "Pomoc społeczna", "value": 519642.81000000006}, {"name": "Rodzina", "value": 480908.83999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 248414.63000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 183595.39000000004}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 70432.22}, {"name": "Ochrona zdrowia", "value": 43491.590000000004}, {"name": "Urzędy państwowe", "value": 35455.520000000004}, {"name": "Rolnictwo i łowiectwo", "value": 21741.489999999998}, {"name": "Kultura fizyczna", "value": 10800.0}, {"name": "Transport i łączność", "value": 6560.7}, {"name": "Działalność usługowa", "value": 1000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 916878.3}, {"name": "Oświata i wychowanie", "value": 658808.43}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 305500.0}, {"name": "Transport i łączność", "value": 178188.16}, {"name": "Ochrona zdrowia", "value": 18000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11370.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 463519.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 105456.28}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 14144032.72}, {"name": "Pomoc społeczna", "value": 744364.1100000001}, {"name": "Oświata i wychowanie", "value": 461691.26}, {"name": "Administracja publiczna", "value": 294687.58}, {"name": "Edukacyjna opieka wychowawcza", "value": 238106.7}, {"name": "Urzędy państwowe", "value": 74500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22387.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 283.46}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 145642.39}, {"name": "Oświata i wychowanie", "value": 65659.48000000001}, {"name": "Administracja publiczna", "value": 21349.989999999998}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 5864.35}, {"name": "Administracja publiczna", "value": 3626.5699999999997}, {"name": "Oświata i wychowanie", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 60550.9}, {"name": "Pozostałe zadania polityki społecznej", "value": 48788.31}, {"name": "Administracja publiczna", "value": 35132.340000000004}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 5967.73}, {"name": "Pozostałe zadania polityki społecznej", "value": 4383.63}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 210409.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 8400.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1552.430702802021, "v": "16,90 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 29.05, "v_pc": "1552,43 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1148.929072117593, "v": "12,51 mln zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 74.0}, {"name": "Gimnazja", "value": 94.54049333945797, "v": "1,03 mln zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 6.08}, {"name": "Oddziały przedszkolne w SP", "value": 93.8861175930179, "v": "1,02 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 6.04}, {"name": "Przedszkola", "value": 57.037519522278366, "v": "620,85 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Nauka specjalna w SP", "value": 45.93781717960496, "v": "500,03 tys zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": 2.95}, {"name": "Inne formy wychowania przedszkolnego", "value": 40.18990169958659, "v": "437,47 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Dowożenie uczniów do szkół", "value": 37.77705466237942, "v": "411,20 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 2.43}, {"name": "Pozostała działalność", "value": 21.48212677997244, "v": "233,83 tys zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.745117133670189, "v": "62,54 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "value": 2.8925126320624712, "v": "31,48 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w przedszkolach", "value": 2.538939825447864, "v": "27,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 1.4740303169499311, "v": "16,04 tys zł", "v_zmiana": 255.9, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Rodzina", "value": 1359.5423307303624, "v": "14,80 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 25.44, "v_pc": "1359,54 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 957.5719467156637, "v": "10,42 mln zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 70.43}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 348.4155011483693, "v": "3,79 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 25.62}, {"name": "Wspieranie rodziny", "value": 46.861922829582, "v": "510,09 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Rodziny zastępcze", "value": 4.673441433164906, "v": "50,87 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.5960091869545248, "v": "17,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 0.42350941662838765, "v": "4,61 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Transport i łączność", "value": 1063.4238447404687, "v": "11,58 mln zł", "v_zmiana": 36.5, "v_kierunek": "więcej", "procent": 19.9, "v_pc": "1063,42 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "186.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1002.1951116214974, "v": "10,91 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 94.24}, {"name": "Drogi publiczne powiatowe", "value": 42.90009003215434, "v": "466,97 tys zł", "v_zmiana": 1904.2, "v_kierunek": "więcej", "procent": 4.03}, {"name": "Drogi publiczne wojewódzkie", "value": 9.83650895728066, "v": "107,07 tys zł", "v_zmiana": 1414.3, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Lokalny transport zbiorowy", "value": 8.42877721635278, "v": "91,75 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Drogi publiczne krajowe", "value": 0.06335691318327974, "v": "0,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 426.72621773082255, "v": "4,64 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 7.98, "v_pc": "426,73 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 279.53588332567756, "v": "3,04 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 65.5}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 70.65442627468994, "v": "769,07 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 16.55}, {"name": "Pozostała działalność", "value": 35.60653100597152, "v": "387,58 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 8.34}, {"name": "Urzędy wojewódzkie", "value": 22.18884979329352, "v": "241,53 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 5.19}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.967563619660083, "v": "184,69 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.772963711529628, "v": "19,30 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 244.1270647680294, "v": "2,66 mln zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 4.56, "v_pc": "244,13 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 144.7463555351401, "v": "1,58 mln zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 59.29}, {"name": "Oświetlenie ulic, placów i dróg", "value": 70.37069545245751, "v": "765,99 tys zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 28.82}, {"name": "Zakłady gospodarki komunalnej", "value": 28.06614607257694, "v": "305,50 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 11.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.9438677078548461, "v": "10,27 tys zł", "v_zmiana": 1921.1, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Oczyszczanie miast i wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 228.66720257234726, "v": "2,49 mln zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": 4.27, "v_pc": "228,67 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "115.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "28.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 120.77674781809829, "v": "1,31 mln zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": 52.81}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 106.48667248507121, "v": "1,16 mln zł", "v_zmiana": 64.8, "v_kierunek": "mniej", "procent": 46.56}, {"name": "Izby rolnicze", "value": 1.180140560404226, "v": "12,85 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.2236417087735416, "v": "2,43 tys zł", "v_zmiana": 628.3, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Pomoc społeczna", "value": 154.78201378043178, "v": "1,68 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 2.89, "v_pc": "154,78 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 59.34910886541112, "v": "646,02 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 38.34}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 32.054330730362885, "v": "348,91 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 20.7}, {"name": "Domy pomocy społecznej", "value": 25.092473128158016, "v": "273,13 tys zł", "v_zmiana": 144.0, "v_kierunek": "więcej", "procent": 16.21}, {"name": "Pomoc w zakresie dożywiania", "value": 17.47319246669729, "v": "190,20 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 11.28}, {"name": "Zasiłki stałe", "value": 13.336417087735414, "v": "145,17 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 6.063389986219568, "v": "66,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.4131015158474967, "v": "15,38 tys zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": 0.91}, {"name": "Ośrodki wsparcia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 106.77613137344967, "v": "1,16 mln zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 1.99, "v_pc": "106,78 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 66.36054937988058, "v": "722,33 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 62.14}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 34.37879007808911, "v": "374,21 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 32.19}, {"name": "Pozostała działalność", "value": 6.036791915480018, "v": "65,71 tys zł", "v_zmiana": 84.0, "v_kierunek": "mniej", "procent": 5.65}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 45.92066697289849, "v": "499,85 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 0.85, "v_pc": "45,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 25.22870555810749, "v": "274,61 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 54.93}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 20.691961414790995, "v": "225,23 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 45.06}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42.15047037207166, "v": "458,81 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 0.78, "v_pc": "42,15 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 41.96673128158015, "v": "456,81 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": 99.56}, {"name": "Jednostki terenowe Policji", "value": 0.18373909049150206, "v": "2,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 0.43}]}, {"name": "Kultura fizyczna", "value": 31.22194487827285, "v": "339,85 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 0.58, "v_pc": "31,22 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "79.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 31.22194487827285, "v": "339,85 tys zł", "v_zmiana": 39.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 23.92260174552136, "v": "260,40 tys zł", "v_zmiana": 135.8, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "23,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 23.92260174552136, "v": "260,40 tys zł", "v_zmiana": 135.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 22.866567753789617, "v": "248,90 tys zł", "v_zmiana": 1032.7, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "22,87 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "123.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 22.866567753789617, "v": "248,90 tys zł", "v_zmiana": 1032.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 19.33022508038585, "v": "210,41 tys zł", "v_zmiana": 182.0, "v_kierunek": "więcej", "procent": 0.36, "v_pc": "19,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.33022508038585, "v": "210,41 tys zł", "v_zmiana": 182.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 11.541203491042719, "v": "125,63 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,54 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "31.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.619935691318328, "v": "61,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.69}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.527514928801102, "v": "60,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.89}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21001378043178687, "v": "2,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Wybory i referenda samorządowe", "value": 0.18373909049150206, "v": "2,00 tys zł", "v_zmiana": 98.4, "v_kierunek": "mniej", "procent": 1.59}]}, {"name": "Ochrona zdrowia", "value": 9.644094625631602, "v": "104,98 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "9,64 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.414420762517226, "v": "102,48 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 97.61}, {"name": "Zwalczanie narkomanii", "value": 0.2296738631143776, "v": "2,50 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 2.38}]}, {"name": "Działalność usługowa", "value": 0.7583555351401011, "v": "8,25 tys zł", "v_zmiana": 86.4, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,76 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 0.7583555351401011, "v": "8,25 tys zł", "v_zmiana": 86.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}