{"gmina": "gmina miejsko-wiejska Nowogród", "kod_gus": "062013800000", "podregion_eurostat": "PL842", "ludnosc": 4068, "budzet": {"dochody": "23,52 mln zł", "wydatki": "22,36 mln zł", "wydatki_zmiana": 41.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "503,13 tys zł", "wydatki": "534,09 tys zł", "wydatki_zmiana": 29.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.2, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.5666751599999926}, {"date": "2016-12-31", "value0": 0, "value1": 1.5666751599999926}, {"date": "2017-01-01", "value0": 0, "value1": -0.30460671999999506}, {"date": "2017-12-31", "value0": 0, "value1": -0.30460671999999506}, {"date": "2018-01-01", "value0": 0, "value1": 3.149836680000009}, {"date": "2018-12-31", "value0": 0, "value1": 3.149836680000009}, {"date": "2019-01-01", "value0": 0, "value1": 1.1596241400000191}, {"date": "2019-12-31", "value0": 0, "value1": 1.1596241400000191}], "dochod_ue": "25,54 tys zł", "dotacje_ue": {"gmina": "31,39 mln zł", "gmina_pc": "7715.4 zł", "powiat": "21,82 mln zł", "powiat_pc": "5364.7 zł", "wojewodztwo": "1,77 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "70,31 tys zł", "wydatki_inwestycje_ue": "894,61 tys zł", "janosik": {"dochody": "3,13 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-07-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "49021166.43", "WARTOSC": "58187593.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt „Nowogród - Łomża – przebudowa drogi wojewódzkiej Nr 645” obejmuje budowę z rozbudową drogi wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku od km 45+918 do km 56+272 o długości 10,35 km, z obwodnicą miejscowości Stare Kupiski. Zadanie zlokalizowane jest w powiecie łomżyńskim w gminach Łomża i Nowogród. Planowana inwestycja obejmuje istotną zmianę przebiegu drogi polegającą na wykonaniu obejścia miejscowości Stare Kupiski. Ta sąsiadująca z Łomżą wieś stanowi długi obszar zwartej zabudowy, który z punktu widzenia kierowców istotnie spowalnia jazdę na odcinku około 2,5 km. Z kolei dla jej mieszkańców intensywny ruch samochodowy jest mocno uciążliwy – jest źródłem hałasu, zanieczyszczeń oraz wiążą się z nim poważne zagrożenia bezpieczeństwa. Projekt przewiduje wykonanie wszystkich niezbędnych elementów służących sprawnemu, bezpiecznemu i bardziej komfortowemu poruszaniu się wszystkich uczestników ruchu, wykonanie odpowiedniego systemu odwodnienia oraz przebudowę kolidujących z inwestycją sieci uzbrojenia. Zakres podstawowych robót w ramach inwestycji obejmuje: • wykonanie jezdni o szerokości 7,0 m z konstrukcją nawierzchni przystosowaną do przenoszenia obciążenia ruchem KR 5 • przebudowę i budowę: przepustów pod drogą wojewódzką, przepustów pod zjazdami i ciągiem pieszo-rowerowym • budowę nowych i przebudowę istniejących zjazdów o nawierzchni żwirowej, bitumicznej oraz z kostki betonowej • budowę dróg serwisowych o nawierzchni bitumicznej • budowę ciągu pieszo-rowerowego po lewej stronie projektowanej trasy od km 45+709 • budowę nowych i przebudowę istniejących zatok autobusowych • budowę chodników w rejonie zatok autobusowych oraz w terenie zabudowanym • przebudowę skrzyżowań z drogami powiatowymi i gminnymi • budowę zatoki ITD • budowę kanalizacji deszczowej z wpustami i przykanalikami oraz urządzeniami podczyszczającymi • przebudowę wodociągu, budowę i przebudowę linii energetycznych Sn ... (SW rozdz.1 str. 47-55", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Nowogród - Łomża - przebudowa drogi wojewódzkiej Nr 645", "DOFINANSOWANIE_UE_PER_CAPITA": 3278.34}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "10414631.64", "WARTOSC": "18563567.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Realizowany projekt polega na budowie i wyposażeniu laboratorium badawczego w którym następnie realizowane będą prace B+R mające na celu opracowanie nowej technologii oraz budowę prototypowych biofiltrów do biofiltracji powietrza i wód, mających zastosowanie w instalacjach oczyszczania ścieków i kompostowania (stabilizacji) odpadów komunalnych dla branży przemysłowej i rolniczej. Rezultaty przeprowadzonych badań zostaną wdrożone w działalności Wnioskodawcy, co pozwoli na poprawę konkurencyjności Spółki na rynku oraz wzmocnienie zdolności do generowania innowacyjnych rozwiązań w procesie efektywnej współpracy z sektorem nauki.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO - USŁUGOWO – HANDLOWY „GRAJAN” JAN GRALAK", "TYTUL": "Budowa i wyposażenie centrum badawczo-rozwojowego w celu realizacji prac B+R z zakresu opracowania innowacyjnej technologii biofiltracji wody i powietrza", "DOFINANSOWANIE_UE_PER_CAPITA": 2560.13}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-08-25", "DOFINANSOWANIE": "1799682.59", "WARTOSC": "3088797.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt sprowadza się do utworzenie Centrum B+R a następnie na bazie jego zasobów prowadzenia badań przemysłowych nad opracowaniem nowatorskiej konstrukcji modułowej platformy jednostki pływającej oraz prac rozwojowych w zakresie opracowania prototypu demonstracyjnego jednostki pływającej typu houseboat na bazie modułowej platformy pływającej (pływające platformy z zabudową przystosowaną do pobytu osób). Projekt pozwoli na wygenerowaniu alternatywnego źródła przychodów z działalności wykazującej się wysokim trendem rozwojowym. W tym celu utworzone zostanie Centrum B+R dedykowane do poszukiwania rozwiązań nad specjalistycznymi jednostkami pływającymi bazującymi na modułowych elementach pływaków wypornościowych. Jest to nowatorski podejście nie praktykowane obecnie na rynku, co pozwoli na uzyskanie przewagi konkurencyjnej. Projekt będzie realizowany w ramach trzech typów, a mianowicie: W ramach typu 1 – utworzenie zaplecza badawczo-rozwojowego na które sprowadzać się będzie budowa budynku Centrum B+R, jego doposażenie w instalacje i sprzęt niezbędny do prowadzenia badań i konstruowania prototypu. W ramach typu 2 – prowadzenie badań przemysłowych ukierunkowanych na wdrożenie, mające na celu poszukiwanie rozwiązań zdefiniowanych obszarów badawczych (problemowych) stanowiących bazę do konstruowanie prototypu posiadającego oczekiwane cechy, a w szczególności konstrukcję pływaków wypornościowych o cechach modułowych, zintegrowanych z wybranymi systemami technicznymi niezbędnymi do obsługi jednostki pływającej. W ramach typu 3 – prowadzenie prac rozwojowych obejmujące implementację elementów składowych opracowanych w ramach prowadzonych wcześniej badań przemysłowych, w formie prototypu demonstracyjnego wraz z zabudową typu houseboat pozwalającą na testowanie w warunkach rzeczywistych. Efektem końcowym projektu będzie przygotowana dokumentacja wdrożeniowa i wprowadzenie do oferty nowego produktu jakim będą jednostki pływające wykorzystujące modułową platformę pływającą.", "BENEFICJENT": "APTEKA PRYWATNA PAWEŁ KOZIOŁ", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego oraz prowadzenie badań i prac rozwojowych celem opracowania nowatorskiej konstrukcji modułowej platformy jednostki pływającej.", "DOFINANSOWANIE_UE_PER_CAPITA": 442.39}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-05-14", "DOFINANSOWANIE": "1456944.78", "WARTOSC": "3936000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Przedmiotem inwestycji jest budowa farmy fotowoltaicznej na potrzeby MM-SOLAR sp. z o.o. w miejscowości Mątwica na działce nr 710 w ramach III typu projketów działania 5.1 RPOWP - Projekty dotyczące wytwarzania energii ze źródeł odnawialnych oraz rozwoju infrastruktury wytwórczej biokomponentów i biopaliw. Realizacja projektu przyczyni się do zwiększenia udziału energii odnawialnej w produkcji energii ogółem. Ponadto, efektem realizacji działań, będzie redukcja emisji CO2 i poprawa stanu środowiska, a także wzrost potencjału województwa. Realizacja projektu przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5%w 2012 do 18,6% w 2023. Projekt pozwoli na osiągnięcie następujących wskaźników produktu: 1) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0,98 (2020r) 2) Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE szt - 1 szt (2020r) 3) Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 – 784,92 (2021r) – w pierwszym pełnym roku po zakończeniu realizacji projektu oraz wskaźnika rezultatu: 1) Produkcja energii elektrycznej z nowo wybudowanych /nowych mocy wytwórczych instalacji wykorzystujących OZE MWh/rok – 966,65 2021. 2) Nowe miejsce pracy – 1 etat Planowany termin rzeczowej realizacji projektu to kwieciem 2020r.", "BENEFICJENT": "MM-SOLAR JAROSZ KULIKOWSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy do 0,98MW w Mątwicy", "DOFINANSOWANIE_UE_PER_CAPITA": 358.14}, {"DATA_KONIEC": "2019-06-14", "DATA_START": "2018-09-04", "DOFINANSOWANIE": "894606.05", "WARTOSC": "1485423.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt pn. \"Odnawialne źródła energii dla mieszkańców w gminie Nowogród\" będzie polegał na montażu odnawialnych źródeł energii wykorzystujących energię słoneczną, tj.instalacji fotowoltaicznych o mocy jednostkowej nieprzekraczajacej 40kWe służących do produkcji energii elektrycznej oraz instalacji kolektorów słonecznych o mocy nieprzekraczajacej 120kWt służących do podgrzewania c.w.u. na potrzeby własne gospodarstw domowych i prywatnych mieszkańców gminy Nowogród. Przewiduje się montaż instalacji fotowoltaicznych dla 48 gospodarstw domowych, tj. mikroinstalacji prosumenckich oraz 52 instalacji kolektorów słonecznych.", "BENEFICJENT": "GMINA NOWOGRÓD", "TYTUL": "Odnawialne źródła energii dla mieszkańców w gminie Nowogród", "DOFINANSOWANIE_UE_PER_CAPITA": 219.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "780002.86", "WARTOSC": "1220032.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Głównym celem projektu jest zwiększenie oszczędności energii w budynkach mieszkalnych należących do Spółdzielni Mieszkaniowej Lokatorsko – Własnościowej w Nowogrodzie. W ramach niniejszego projektu zakłada się budowę mikroinstalacji fotowoltaicznych oraz pomp ciepła do lokalnego zaopatrzenia w energię elektryczną i cieplną. Projekt odpowiada typowi operacji określonemu w Regulaminie konkursu tj. Inwestycji z zakresu budowy nowych lub zwiększania mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz Ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby. Przedsięwzięcie polega na wybudowaniu instalacji PV do produkcji energii elektrycznej w oparciu o energetykę słoneczną oraz instalacji pompy ciepła powietrze woda do wytwarzania energii cieplnej z energii aerotermalnej, na podstawie wykonanej przez Wykonawcę dokumentacji wykonawczej. Docelowo każda z poszczególnych instalacji powinna pokrywać w zależności od uwarunkowań technicznych do 100% zapotrzebowania na moc elektryczną lub cieplną (do biwalentnej temperatury pracy -40C), spełniając przy tym założenie redukcji CO2 na poziomie 66%, jak również wykorzystanie wyprodukowanej energii elektrycznej na poziomie do 100% na potrzeby własne. Przyjmuje się, że redukcja CO2 jak również stopień wykorzystania energii są warunkami priorytetowymi. W przypadku instalacji z pompą ciepła instalacja PV powinna pokryć zapotrzebowania na moc elektryczną na cele centralnego ogrzewania na poziomie 40%. Projekt bezpośrednio będzie realizował wskaźniki opisane w Pkt V wniosku. Planowany termin realizacji projektu od 01.06.2020 r. do 31.12.2020 r.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA LOKATORSKO-WŁASNOŚCIOWA W NOWOGRODZIE", "TYTUL": "Montaż instalacji do wytwarzania energii ze źródeł odnawialnych na potrzeby własne Spółdzielni Mieszkaniowej Lokatorsko-Własnościowej w Nowogrodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 191.74}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2019-10-18", "DATA_START": "2017-03-04", "DOFINANSOWANIE": "369882.42", "WARTOSC": "441780.61", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Planowana modernizacja będzie polegała na usprawnieniu podgrzewu ciepłej wody użytkowej poprzez wykorzystanie odnawialnych źródeł energii. Podstawową instalacją wykorzystywaną do tego celu będzie pompa ciepła typu powietrze woda o mocy maksymalnej w sezonie letnim około 85 kW. Pompa ciepła będzie odpowiedzialna za zapewnienie energii cieplnej na potrzeby ciepłej wody użytkowej do minimalnej temperatury - 10°C. Powyżej tej temperatury w 100% energia cieplna będzie dostarczana przez pompę ciepła. W przypadku wystąpienia dłuższych okresów o temperaturze poniżej - 10°C, jako źródło szczytowe będzie wykorzystywany obecny kocioł zasilany węglem. Na podstawie lat ubiegłych należy stwierdzić, iż taka sytuacja będzie występować sporadycznie. Zgodnie z najlepszymi praktykami zakłada się, iż pomiędzy pompą ciepłą a zbiornikami na ciepłą wodę użytkową będzie wymiennik płytowy, gdzie następnie woda ze zbiornika będzie przepompowywana do wymiennika gdzie zostanie ogrzana i wróci powrotem do zbiornika. W celu minimalizacji zużycia energii elektrycznej na potrzeby pompy ciepła zostaną zainstalowane panele fotowoltaiczne o mocy znamionowej 20150 W (62 szt. paneli o mocy 325 W każdy), co pokryje w sezonie letnim całkowite zapotrzebowanie na energię elektryczną na potrzeby pompy ciepła, natomiast ewentualna nadwyżka wyprodukowanej energii elektrycznej zostanie zużyta na bieżące potrzeby kotłowni, która ma oddzielny licznik energii elektrycznej i własne indywidualne przyłącze. Instalacja paneli fotowoltaicznych zostanie umiejscowiona na dachu istniejącej kotłowni. Dodatkowo planuje się wymianę pomp obiegowych w układzie ciepłej wody użytkowej z powodu wyeksploatowania starych pomp, co wiąże sie ze zwiększonym poborem energii elektrycznej. Układ zapewniający ciepłą wodę użytkową będzie posiadał sterowanie kontrolujące pracę całości podgrzewu ciepłej wody użytkowej oraz sygnalizację akustyczną, bądź optyczną wskazująca, że pompa ciepła nie działa poprawnie.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA LOKATORSKO - WŁASNOŚCIOWA W NOWOGRODZIE", "TYTUL": "Modernizacja kotłowni przy wykorzystaniu instalacji OZE w Spółdzielni Mieszkaniowej Lokatorsko – Własnościowej w Nowogrodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 90.92}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "326402.72", "WARTOSC": "800571.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt „Wiejski Ośrodek Aktywności Społecznej w Grądach - infrastruktura społeczna dla mieszkańców wiosek Grądy, Sławiec, Grzymały” ma na celu realizację wieloletnich starań, oczekiwań, postulatów mieszkańców dotyczących zagospodarowania przestrzeni publicznej oraz organizacji życia społecznego. Infrastruktura powstała w wyniku realizacji projektu będzie miała charakter niekomercyjny, będzie ogólnie dostępna i służyć ma zaspokojeniu potrzeb społeczności lokalnej. Realizacja projektu pozwoli na zwiększenie oddziaływania kultury, edukacji i pożytecznego spędzania czasu wolnego na rozwój wsi, gminy oraz zwiększenie dostępu ludności miejscowej i turystów do kultury i historii lokalnej. Ważne stanie się także współdziałanie organizacji pozarządowych mających siedzibę w Grądach z lokalną społecznością, aby wspierać ją w budowaniu kapitału społecznego i społeczeństwa otwartego na wiedzę, kreatywnego. Poprawa infrastruktury, to przede wszystkim szansa na kolejne atrakcyjne propozycje turystyczne/kulturalne w gminie oraz efektywniejsze wykorzystanie zmodernizowanej infrastruktury. Beneficjent posiada uregulowane kwestie prawne związane z dostępnością w/w działek, koniecznych do przeprowadzenia planowanej inwestycji. Gmina dysponuje następującymi decyzjami i pozwoleniami: - Decyzja nr RRG.6733.05.2016 o ustaleniu lokalizacji inwestycji celu publicznego z dnia 12/10/2016R. - Decyzja Nr ROŚB.6740.1.87.2017 z dnia 9 stycznia 2018r. przeniesienie pozwolenia na budowę za zgodą stron, wydana dla Ochotniczej Straży Pożarnej w Grądach, - Umową użyczenia, odnoszącą się do prawa do dysponowania nieruchomością na cele budowlane. Brak MPZP Beneficjent otrzymał deklarację organu odpowiedzialnego za monitorowanie obszaru Natura 2000 i PGWWP. Beneficjent dopełnił formalności związanych z pozyskaniem dokumentów niezbędnych do rozpoczęcia procedury przetargowej i projektowej. Jest przygotowany organizacyjnie i finansowo.", "BENEFICJENT": "GMINA NOWOGRÓD", "TYTUL": "Wiejski Ośrodek Aktywności Społecznej w Grądach - infrastruktura społeczna dla mieszkańców wiosek Grądy, Sławiec, Grzymały", "DOFINANSOWANIE_UE_PER_CAPITA": 80.23}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "320585.53", "WARTOSC": "338196.05", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt realizowany będzie na rzecz Zespołu Szkół Samorządowych w Nowogrodzie (szkoły Podstawowej) za zgodą organu prowadzącego szkołę, po przeprowadzonej diagnozie potrzeb rozwojowych w 2019 r. i zatwierdzonej przez Gminę Nowogród. W skład ZSS wchodzą: Szkoła Podstawowa im. Adama Chętnika i Przedszkole Samorządowe. Do szkoły uczęszcza 310 uczniów (kl. I-III –107 ucz., w tym 59 chł. i 48 dz.; kl. IV–VIII – 203 ucz., w tym 167 chł. i 143 dz.). Celem głównym projektu jest poprawa oferty edukacyjnej oraz zwiększenie atrakcyjności nauczania w gminie Nowogród poprzez wdrożenie nowoczesnego programu nauczania edukacyjnego dla 100 uczniów (42 K i 58 M) z Zespołu Szkół Samorządowych w Nowogrodzie w okresie od 01.08.2020r. do 31.07.2021r. Główne rezultaty to: nabycie kompetencji kluczowych przez 100 uczniów (42K i 58M); podniesienie kompetencji zawodowych przez 36 nauczycieli (31K i 5M); wyposażenie pracowni w narzędzia TIK w 1 szkole i wykorzystanie go do nauczania innych przedmiotów. Główne zadania: - typ projektu 5a - realizowany poprzez zajęcia wyrównawcze i rozwijające uzdolnienia metodą eksperymentu oraz wyjazdów edukacyjnych, a także zakup pomocy dydaktycznych niezbędnych do prowadzenia zajęć; - typ projektu 5d - zakupiony zostanie sprzęt TIK, uczniowie podniosą poziom wiedzy z zakresu programowania na zajęciach informatycznych. Nauczyciele zdobędą wiedzę na szkoleniu. Działania zaproponowane w projekcie w znacznym stopniu przybliżą młodzieży zagadnienia techniczne i IT oraz rozwiną umiejętność posługiwania się językami obcymi. Beneficjent korzystał z doradztwa LGD \"Kraina Mlekiem Płynąca\". Projekt realizuje cele ogólne i szczegółowe LSR na lata 2014-2020 oraz wskaźniki LSR. Projekt skierowany jest do osób defaworyzowanych czyli stwarza warunki do korzystania przez osoby niepełnosprawne. Z informacji uzyskanej z OPS w Nowogrodzie wynika, że ok. 50% korzysta z dożywiania z pomocy społecznej.", "BENEFICJENT": "GMINA NOWOGRÓD", "TYTUL": "Wiem i umiem - rozwój kompetencji uczniów z Zespołu Szkół Samorządowych w Nowogrodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 78.8}, {"DATA_KONIEC": "2019-04-17", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "1244670.63", "WARTOSC": "3438834.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 5.1 Energetyka oparta na odnawialnych źródłach energii, Osi Priorytetowej V. Gospodarka niskoemisyjna RPO WP 2014-2020 i dotyczy budowy nowych jednostek służących do wytwarzania energii elektrycznej wraz z przyłączeniem do sieci, energia na sprzedaż [typ 3 projektu]. W projekcie zakłada się realizację robót związanych z budową nowych jednostek oze (instalacji fotowoltaicznych) oraz wdrożenie innowacji organizacyjnej jako element energetyki obywatelskiej i dodatkowych korzyści dla regionu (mikro klaster energetyczny). Zakres projektu obejmuje: 1/w ramach udzielonego pozwolenia budowę 1 szt. instalacji oze o mocy 0,65 MW wraz z przyłączem elektroenergetycznym 15 kV i ogrodzeniem, a w tym obszarze w szczególności zakładamy wykonanie robót budowlanych polegających na a)montażu urządzeń fotowoltaicznych o mocy 0,65 MW na konstrukcji wsporczej naziemnej, b)budowie ogrodzenia, c)posadowieniu kontenerowej stacji transformatorowej oraz budowę przyłącza kablowego napowietrznego (zakres robót w tym obszarze dot. odcinka od miejsca przyłączenia do stacji trafo – obszar został objęty oddzielnym projektem budowy przyłącza elektroenergetycznego stanowiącego załącznik do dokonanego i przyjętego zgłoszenia robót budowlanych) oraz 2/ roboty niewymagające pozwolenia na budowę ani zgłoszenia związane z montażem 3 dachowych mikroinstalacji fotowoltaicznych o mocy ok. 2,00 kW każda. Moc łączna instalacji w projekcie (0,66 MW). W projekcie konieczne jest poniesienie wydatku inspektora nadzoru jako niezbędnego z pkt widzenia poprawności realizacji inwestycji). Wartość netto projektu 2795800,00 zł (brutto 3438834,00 zł) wydatki kwalifikowane 2107471,15 zł. Wybrane wskaźniki projektu zostały określone we wniosku w sekcji VI.", "BENEFICJENT": "SIGMA-WOLTAIKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycje OZE szansą dla regionu i społeczności lokalnych - instalacje PV Nowogród", "DOFINANSOWANIE_UE_PER_CAPITA": 56.65}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5401604.33", "WARTOSC": "6409117.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 272 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 522osoby. Z ogólnej liczby uczestników/uczestniczek projektu:- 22 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 50 os. otrzyma bon na zasiedlenie,- 50 os. zostanie zatrudniona w ramach prac interwen,- 150 os. zostanie skierowana na staż,- 250 osób zostanie objęte wsparciem w zakresie zwalczania i przeciwdziałania skutkom pandemii COVID -19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% czyli68 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 59,5% czyli39osób nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu,przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia liczonyjest od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań:stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.33}, {"DATA_KONIEC": "2019-06-27", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "168555.56", "WARTOSC": "318959.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród", "OPIS": "Projekt dotyczy montażu elektrowni fotowoltaicznej o mocy 25,2 kW do produkcji energii elektrycznej oraz instalacji pompy ciepła typu solanka-woda o mocy 17,2kW mającej na celu zapewnienie bezobsługowej pracy urządzeń grzewczych i obniżenie kosztów całkowitych ogrzewania. Celem głównym niniejszego projektu dywersyfikacja przychodów, obniżenie kosztów działalności operacyjnej oraz negatywnego wpływu na środowisko przez przedsiębiorstwo KAZIMIERZ CWALINA USŁUGI HANDLOWO TRANSPORTOWE poprzez uruchomienie mikroelektrowni fotowoltaicznej i instalację pompy ciepła. Cel główny projektu zostanie osiągnięty poprzez realizację celów szczegółowych: 1.Budowa naziemnej elektrowni fotowoltaicznej w 2019 roku o mocy 25,2kW w miejscowości Nowogród przy ul Łomżyńskiej 31 o rocznej produkcji 23452 kWh. 2.Wyprodukowanie 23,45 MWh energii elektrycznej z OZE w 2020 roku; 3.Zmniejszenie emisji C02 do środowiska w 2098 roku o 24,85 mgCO2/MWh 4.Redukcja emisji CO2 w 2019r.- 64,23% Planowane do zakupu środki trwałe (elementy elektrowni): -Falownik 3-fazowy 2 szt o łącznej mocy 25kW -panele fotowoltaiczne polikrystaliczne 280 W- 90 szt. -atestowane konstrukcje aluminiowe, -okablowanie, -zabezpieczenie DC/AC, 4. Zakup pompy ciepła typu solanka-woda o mocy 17,2 kW 5. Wyprodukowanie 38 MWht energii cieplnej z OZE w 2020 Projekt zakłada osiągnięcie poniższych wskaźników: -Liczba przedsiębiorstw otrzymujących wsparcie-1 w 2019, -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE- 1szt. w 2019, -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (Cl 30)- 25,2 kW w 2019, -Szacowany roczny spadek emisji gazów cieplarnianych (Cl 34) C02- 24,95 mgCO2/MWh -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 23,45 MWh/ rok. -Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE- 1 szt w 2019 - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE- 38 MWht/rok", "BENEFICJENT": "KAZIMIERZ CWALINA USŁUGI HANDLOWO TRANSPORTOWE", "TYTUL": "\"Inwestycje w odnawialne źródła energii przez Kazimierz Cwalina Usługi Handlowo Transportowe”", "DOFINANSOWANIE_UE_PER_CAPITA": 41.43}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4003331.70", "WARTOSC": "4709802.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Proj. realizuje 1, 2, 3, 5 typ proj. określony w reg. konk. Cel gł. proj.: Podniesienie poziomu edukacji w 23 Szkołach Podstawowych z terenu 14 gmin woj. podlaskiego poprzez wprowadzenie do nauki w warunkach szkolnych innowacyjnych metod nauczania kształtujących kompetencje kluczowe niezbędne na rynku pracy w okresie od IV 2017 do III 2019 r. Gł. rezultaty proj. - liczba SP, w których przeprowadzono indywidualne wsparcie wdrożeniowe dyrektorów-23 - liczba uczniów, którzy podieśli swoje kompetencje kluczowe niezbędne na rynku pracy-951 - liczba uczniów kl.VII i VIII, objętych wsparciem edukacyjno-zawodowym-110 - liczba nauczycieli, którzy podnieśli swoje kompetencje do kształtowania u uczniów kompetencji kluczowych niezbędnycj na rynku pracy-167 - liczba nauczycieli, którzy podnieśli swoje kompetencje w zakresie wykorzystywania metody eksp.-49 - liczba nauczycieli którzy podniesli swoje kompetencje w zakresie pracy na rzecz ucznia młodszego-49 Grupa docelowa: Proj. skierowany do 951 (50%dz.) uczniów kl.III-VIII i 167 N-li (w tym 20M) z 23 SP 14 gmin woj. podlaskiego. zad.1 Wsparcie wdrożeniowe w szkołach podstawowych na potrzebę wprowadzenia zmian w obszarze kształcenia kompetencji kluczowych zad.2 Przygotowanie 23 szkół i 167 N-li do wdrożenia WEN zad.3 Kompleksowe wsparcie szkół w zakresie wykorzystywania metody eksperymentu zad.4 Wsparcie na rzecz ucznia młodszego zad.5 Warsztaty Efektywnej Nauki zad.6 Doradztwo edukacyjno-zawodowe Wsparcie kierowane jest do konkretnych szkół/placówek wskazanych we wniosku i stanowi odpowiedź na indywidualne zdiagnozowane potrzeby danej szkoły/placówki oświatowej i jej uczniów oraz nauczycieli (szkół/placówek oświatowych i ich uczniów oraz nauczycieli) w oparciu o indywidualna diagnozę szkoły zatwierdzoną przez organ prowadzący dana szkołę. Trwałość: proj. wdraża metody pracy z uczniem, zapewnia szkolenia nauczycieli i wyposaża szkoły w sprzęt do przeprowadzania eksperymentów-otrzymane wsparcie wykorz. dożywo", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP. Z O.O.", "TYTUL": "Kierunek kompetencje- program rozwijania kompetencji kluczowych uczniów szkół podstawowych województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.15}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "965022.50", "WARTOSC": "1028112.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Projekt Business Point Kraina Mlekiem Płynąca został skierowany do społeczności lokalnej z obszaru objętego Lokalną Strategią Rozwoju (w przypadku osób fizycznych uczą się, pracują lub zamieszkują na obszarze danej LGD w rozumieniu przepisów Kodeksu Cywilnego) Stowarzyszenia LGD Kraina Mlekiem Płynącai t.j. gmin: Grabowo, Kolno, Mały Płock, Nowogród, Stawiski, Turośl, Zbójna, Miasto Kolno. Wsparcie kierowane jest do osób od 30 roku życia, (chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu), bezrobotnych i biernych zawodowo, w szczególności znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: -osoby w wieku 50 lat i więcej, -kobiety, -osoby z niepełnosprawnością, -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach. Jednocześnie co najmniej 60% uczestników projektu będą stanowiły osoby z ww grupy. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Kraina Mlekiem Płynąca, tj. osób bezrobotnych do 35. roku życia, osób niepełnosprawnych oraz osób bezrobotnych po 50. roku życia. Wnioskodawca jest przedstawicielem grupy defaworyzowanej. Działania: -rekrutacja i doradztwo zawodowe – 35 osób (21K, 14M) -doradztwo z pisania biznesplanu – 30 osób (18K, 12M) – (5h/osobę) -ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 30 osób (18K, 12M) -podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 22 osoby. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 22 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 22 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 22 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Kraina Mlekiem Płynąca", "DOFINANSOWANIE_UE_PER_CAPITA": 20.4}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1857850.00", "WARTOSC": "2204378.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "  Celem projektu jest zwiększenie możliwości zatrudnienia 275 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 30 osoby uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 3 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 29 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 48 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 272 osoby. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu zostanie udzielone zgodnie ze standardami kreślonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia lub dalszego kształcenia lub przyuczenia do zawodu lub stażu. Okres 4 miesięcy, w ciągu których należy udzielić wsparcia osobom do 25 r.ż. liczony jest od dnia rejestracji w urzędzie pracy, a dla osób powyżej 25 r. ż do dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1796099.00", "WARTOSC": "2131110.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 265 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 22 osób uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 2 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 19 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 58 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych w PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 253 osoby. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1743408.00", "WARTOSC": "2068591.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 239 (138k i 101m) osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomża.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 39 % czyli56 os. w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami).- 54% czyli 26 os. nie należących do ww. grup.Projekt skierowany jest do osób bezrobotnych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu wsparciem zostanie objęte 239 (138k i 101m) osób.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1622465.07", "WARTOSC": "1925089.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 228 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 228 (128k i 100m) osób. Z ogólnej liczby uczestników/uczestniczek projektu:- 25 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 33 os. otrzyma bon na zasiedlenie,- 40 os. zostanie zatrudniona w ramach prac interwen,- 130 os. zostanie skierowana na staż.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 42% czyli 58 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 57% czyli 38 os. nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań (stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "498150.00", "WARTOSC": "531858.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LSR. LGD poprzez prowadzenie działań aktywizujących, promocyjnych czy szkoleniowych chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Obsługa Rady. Realizacja projektu w okresie 01.01.2020 -31.12.2020 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztow bieżących i aktywizacji Stowarzyszenia Lokalna grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "467299.44", "WARTOSC": "498214.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2018 -31.12.2018 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "460914.84", "WARTOSC": "485246.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, imprez oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Obsługa Rady. Realizacja projektu w okresie 17.05.2016-31.12.2017", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "433692.96", "WARTOSC": "466307.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2019 -31.12.2019 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "children": [{"name": "Rodzina", "value": 1307.3635373647987, "v": "5,32 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1307,36 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 822.0221705998033, "v": "3,34 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 424.8697099311701, "v": "1,73 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 43.37638397246804, "v": "176,46 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 9.20817354965585, "v": "37,46 tys zł", "v_zmiana": 149.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7.832035398230089, "v": "31,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.05506391347099312, "v": "0,22 tys zł", "v_zmiana": 122.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1268.939830383481, "v": "5,16 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1268,94 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 741.677831858407, "v": "3,02 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 193.67247295968534, "v": "787,86 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 82.39083824975418, "v": "335,17 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 77.24307276302851, "v": "314,22 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 59.22357177974434, "v": "240,92 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 57.98164208456244, "v": "235,87 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 25.042364798426746, "v": "101,87 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 23.091678957718784, "v": "93,94 tys zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.546059488692232, "v": "26,63 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.6151278269419862, "v": "6,57 tys zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 0.34980580137659784, "v": "1,42 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.1053638151425762, "v": "0,43 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1015.4590535889872, "v": "4,13 mln zł", "v_zmiana": 632.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1015,46 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1015.2726819075713, "v": "4,13 mln zł", "v_zmiana": 771.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.1863716814159292, "v": "0,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 613.7604916420844, "v": "2,50 mln zł", "v_zmiana": 195.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "613,76 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 365.14836774827927, "v": "1,49 mln zł", "v_zmiana": 76027.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 131.2894739429695, "v": "534,09 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 76.55265486725662, "v": "311,42 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 18.188080137659785, "v": "73,99 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 15.087740904621436, "v": "61,38 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.195648967551623, "v": "25,20 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.2972959685349066, "v": "5,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0012291052114060963, "v": "0,01 tys zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 486.82090216322524, "v": "1,98 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "486,82 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 389.88202556538846, "v": "1,59 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 46.239650934119965, "v": "188,10 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 29.524582104228124, "v": "120,11 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 19.239540314650935, "v": "78,27 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.935103244837758, "v": "7,87 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 181.4491592920354, "v": "738,14 tys zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "181,45 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "40.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "76.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 181.285604719764, "v": "737,47 tys zł", "v_zmiana": 69.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.16355457227138642, "v": "0,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 164.61108407079647, "v": "669,64 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "164,61 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 51.58454277286136, "v": "209,85 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 44.12485496558506, "v": "179,50 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 22.906937069813175, "v": "93,19 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 20.830417895771877, "v": "84,74 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 15.359464110127828, "v": "62,48 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 7.036605211406096, "v": "28,62 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0160127826941987, "v": "8,20 tys zł", "v_zmiana": 77.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 0.49237463126843656, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.2598746312684366, "v": "1,06 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 163.21264749262536, "v": "663,95 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "163,21 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "66.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 154.60157817109143, "v": "628,92 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 7.215825958702065, "v": "29,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.3952433628318586, "v": "5,68 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 145.1005162241888, "v": "590,27 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "145,10 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "42.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 109.92991642084563, "v": "447,19 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 35.170599803343165, "v": "143,07 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 63.883308751229116, "v": "259,88 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "63,88 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 36.61055801376599, "v": "148,93 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24.270373647984268, "v": "98,73 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 1.773271878072763, "v": "7,21 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.2291052114060963, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 23.575263028515245, "v": "95,90 tys zł", "v_zmiana": 77.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "23,58 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "412.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 23.575263028515245, "v": "95,90 tys zł", "v_zmiana": 77.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 18.241312684365784, "v": "74,21 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "18,24 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "66.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 18.241312684365784, "v": "74,21 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.35395034414946, "v": "62,46 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,35 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.35395034414946, "v": "62,46 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 10.619960668633233, "v": "43,20 tys zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,62 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.202310717797443, "v": "21,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.09070796460177, "v": "20,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.204031465093412, "v": "0,83 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.12291052114060964, "v": "0,50 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 7.0787217305801375, "v": "28,80 tys zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,08 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 7.0787217305801375, "v": "28,80 tys zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.0855457227138645, "v": "24,76 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6.085054080629302, "v": "24,75 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0004916420845624386, "v": "0,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 2.3269690265486727, "v": "9,47 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "2,33 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 2.3269690265486727, "v": "9,47 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 1.7413962635201574, "v": "7,08 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,74 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "90.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.7413962635201574, "v": "7,08 tys zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.16568338249754178, "v": "0,67 tys zł", "v_zmiana": 81.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,17 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.16568338249754178, "v": "0,67 tys zł", "v_zmiana": 81.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}