{"gmina": "Przytuły", "typ_gminy": "gmina wiejska Przytuły", "kod_gus": "062013807062", "kod_gus_podregionu": "062013800000", "eurostat": "PL842", "ludnosc": 2167, "budzet": {"dochody": "13,22 mln zł", "wydatki": "12,81 mln zł", "wydatki_zmiana": 6.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 8873002.900000002, "dane1": 8956975.910000008, "dane2": 8873002.900000002, "dane4": 83973.01000000536}, {"label": "2017", "dane0": 10253917.819999998, "dane1": 10401030.960000003, "dane2": 10253917.819999998, "dane4": 147113.14000000432}, {"label": "2018", "dane0": 11023899.160000002, "dane1": 10290951.260000002, "dane2": 10290951.260000002, "dane3": 732947.9000000004}, {"label": "2019", "dane0": 12682806.19, "dane1": 12030409.02, "dane2": 12030409.02, "dane3": 652397.1699999999}, {"label": "2020", "dane0": 13221482.24, "dane1": 12812479.809999999, "dane2": 12812479.809999999, "dane3": 409002.43000000156}], "oswiata_wykres": [{"label": "2016", "dane0": 2043031.8, "dane1": 2570698.91}, {"label": "2017", "dane0": 2037230.71, "dane1": 2889555.61}, {"label": "2018", "dane0": 1959489.66, "dane1": 3434303.5500000003}, {"label": "2019", "dane0": 1978073.19, "dane1": 3077717.6}, {"label": "2020", "dane0": 2271443.97, "dane1": 4239541.74}], "gospodarka_odpadami_komunalnymi": {"dochody": "303,30 tys zł", "wydatki": "240,29 tys zł", "wydatki_zmiana": 14.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 45.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.08397301000000536}, {"date": "2016-12-31", "value0": 0, "value1": -0.08397301000000536}, {"date": "2017-01-01", "value0": 0, "value1": -0.14711314000000433}, {"date": "2017-12-31", "value0": 0, "value1": -0.14711314000000433}, {"date": "2018-01-01", "value0": 0, "value1": 0.7329479000000003}, {"date": "2018-12-31", "value0": 0, "value1": 0.7329479000000003}, {"date": "2019-01-01", "value0": 0, "value1": 0.65239717}, {"date": "2019-12-31", "value0": 0, "value1": 0.65239717}, {"date": "2020-01-01", "value0": 0, "value1": 0.4090024300000016}, {"date": "2020-12-31", "value0": 0, "value1": 0.4090024300000016}], "dochod_ue": "884,04 tys zł", "dotacje_ue": {"gmina": "4,02 mln zł", "gmina_pc": "1853.7 zł", "powiat": "11,63 mln zł", "powiat_pc": "5364.7 zł", "wojewodztwo": "944,83 tys zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "100,00 tys zł", "wydatki_inwestycje_ue": "1,66 mln zł", "janosik": {"dochody": "3,03 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 2271443.97, "wydatki": 4239541.74}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-29", "DOFINANSOWANIE": "1346893.70", "WARTOSC": "2237915.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Gmina Przytuły zamierza zrealizować przedsięwzięcie w ramach typu 1 projektu, polegające na budowie mikroinstalacji OZE na budynkach mieszkalnych w gminie. Celem głównym projektu jest ograniczenie emisji gazów cieplarnianych poprzez budowę 115 mikroinstalacji (kolektory słoneczne) wykorzystujących odnawialne źródła energii w gospodarstwach indywidualnych na terenie gminy Przytuły od 2019 r. Wartość kwalifikowalna projektu to 1,7 mln zł, z czego 65 % stanowi dotacja. Planuje się iż, w wyniku realizacji projektu produkcja roczna energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE wyniesie ponad 278,29 MWht. Poprawa jakości powietrza uzyskana będzie dzięki unikniętej emisji zanieczyszczeń do atmosfery w wyniku zamiany źródła energii pokrywającego potrzeby wskazanych budynków mieszkalnych w gminie Przytuły. Przedmiotowy projekt zakłada roczny spadek emisji gazów cieplarnianych w wyniku realizacji projektu w wysokości ponad 94 tony równoważnika CO2. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji: CO2, SO2, Nox, pyłów PM 2.5 oraz PM 10.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Energia odnawialna dla mieszkańców gminy Przytuły", "DOFINANSOWANIE_UE_PER_CAPITA": 621.54}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-12-18", "DOFINANSOWANIE": "987300.76", "WARTOSC": "1161530.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt dotyczy głębokiej TERMOMODERNIZACJI budynku Szkoły Podstawowej w Wagach. Okres realizacji prac termomodernizacyjnych to lipiec 2019–grudzień 2019r. CELEM bezpośrednim projektu jest poprawa efektywności energetycznej budynku użyteczności publicznej w Gminie Przytuły poprzez: redukcję kosztów ogrzewania budynku i cieplej wody użytkowej oraz energii elektrycznej. ZADANIA do realizacji w ramach projektu to: -docieplenie ścian zewnętrznych piwnic, -docieplenie ścian zewnętrznych części nadziemnej budynku, -ocieplenie stropodachu, -ocieplenie podłogi na gruncie, -wymiana starych okien w piwnicach, -wymiana starych okien w części nadziemnej budynku, -wymiana starych drzwi wejściowych do piwnic budynku, -wymiana starych drzwi wejściowych w części nadziemnej budynku, -montaż paneli fotowoltaicznych na rzecz podgrzewania wody użytkowej wraz z wymianą elektrycznych podgrzewaczy wody, -roboty dodatkowe związane z ociepleniem wynikające z kosztorysu budowlanego, wymuszone poprzez zakres i charakter prac wskazanych w audycie: odtworzeniem instalacji odgromowej. WSKAŹNIKI REZULTATU to ilość zaoszczędzonej energii cieplnej, ilość zaoszczędzonej energii elektrycznej. WSKAŹNIKI PRODUKTU to: zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych, szacowany roczny spadek emisji gazów cieplarnianych, liczba zmodernizowanych energetycznie budynków, powierzchnia użytkowa budynków poddanych termomodernizacji, liczba zmodernizowanych źródeł ciepła oraz liczba wykonanych instalacji OZE. BENEFICJENTEM projektu będzie jst, czyli Gmina Przytuły. GRUPĄ DOCELOWĄ będą przede wszystkim pracownicy i uczniowie szkoły. PRODUKTEM PROJEKTU będzie budynek Szkoły Podstawowej w Wagach poddany kompleksowej termomodernizacji, w którym zgodnie z audytem energetycznym roczne zapotrzebowanie na energię spadnie o ponad 80%, a emisja CO2 spadnie o ponad 98%.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej w Wagach", "DOFINANSOWANIE_UE_PER_CAPITA": 455.6}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "518239.53", "WARTOSC": "763095.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Przedmiotem opracowania jest budowa instalacji fotowoltaicznych dla celów wybranych obiektów na terenie Gminy Przytuły. Miejsca realizacji inwestycji: - Hydrofornia Przytuły, Nowa Kubra, 18-423 Przytuły; - Przepompownia Doliwy, Doliwy, 18-423 Przytuły; - Przepompownia Przytuły Kolonia, Przytuły Kolonia, 18-423 Przytuły; - Szkoła Podstawowa w Przytułach, ul. Lipowa 28, 18-423 Przytuły; - Urząd Gminy w Przytułach, ul. Supska 10, 18-423 Przytuły. Ponadto w ramach projektu założono promocję projektu, nadzór inwestorski oraz opracowanie dokumentacji projektowej. Celem projektu jest większe rozproszenie źródeł energii, w tym odnawialnych źródeł energii wraz ze zwiększeniem ich liczby. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu: -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 5 szt. -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,11 MWe; -Szacowany roczny spadek emisji gazów cieplarnianych – 81,35 tony równoważnika CO2; 2) rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 100,18 MWhe. Energia z OZE wyprodukowana w ramach projektu będzie wykorzystywana głównie na własne potrzeby.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Montaż odnawialnych źródeł energii na obiektach użyteczności publicznej w Gminie Przytuły", "DOFINANSOWANIE_UE_PER_CAPITA": 239.15}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2019-03-09", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "224230.29", "WARTOSC": "263800.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt dotyczy wdrożenia kompleksowego programu wspomagającego – 121os. (68 dz. i 53 chł.)uczniów SP Jana Pawła II w Przytułach i z oddziałami klas gimnazjalnych: 50 os.(23dz. i 27 chł.) - tj. Zespołu Szkół położonych na terenie wiejskiej gminy Przytuły. Uczestnicy projektu pochodzą z wsi/ małych miejscowości oddalonych max. 10 km od szkoły. Dzieci pochodzą ze środowisk rolniczych. Brak jest wzorców osobowych w środowisku lokalnym w zakresie przedsiębiorczości i aktywności. Szkoła jest jedyną instytucją budującą fundamenty życia edukacyjnego, osobistego i wpływająca na przyszłe życie zawodowe. Działania realizowane w projekcie zostały poprzedzone diagnozą Szkoły Podstawowej zatwierdzonej przez Organ Prowadzący. Projekt przewiduje działania z zakresu rozwijania kompetencji kluczowych matemat.przyrod, językowych, TIK. Duży nacisk zostanie położony na budowanie postaw i umiejętności: uczenia się, kreatywność, przedsiębiorczość oraz praca zespołowa.Wykonane zostaną działania w zakresie indywidualizacji pracy z uczniem. Ponadto 3 nauczycieli uzyska kompetencje do pracy z dziećmi – studia podyplomowe w zakresie doradztwo zawodowe, Terapia pedagogiczna z elementami integracji sensorycznej. Niniejsze przedsięwzięcie finansowane ze środków EFS stanowić będzie uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły lub placówki systemu oświaty. Działania będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów lub słuchaczy objętych wsparciem. Okres realizacji 10.02.2018-09.03.2019r. Zadania: 1. Realizacja zajęć : • z języka angielskiego • z zakresu matematyki i przyrody • komputerowych , z programowania • warsztatów rozwijania inicjatywności i przedsiębiorczości (zajęcia teatralne) • rewalidacyjnych i logopedycznych • korekcyjno-kompensacyjnych • Doradztwo zawodowe • Wyjazd tematyczny Wykorzystanie Podl.Platf.Eduk. do wspomag. dydaktyki.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A. W ŁOMŻY", "TYTUL": "Wsparcie edukacji inwestycją w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 103.47}, {"DATA_KONIEC": "2020-12-14", "DATA_START": "2019-06-27", "DOFINANSOWANIE": "174345.54", "WARTOSC": "205112.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt obejmuje zagospodarowanie przestrzeni publicznych w miejscowościach: Przytuły, Wilamowo, Nowa Kubra. W ramach inwestycji zaplanowano: -wykonanie placu zabaw w m. Wilamowo wraz z jego ogrodzeniem i wykonaniem zieleni –przedsięwzięcie obejmuje: dostawę i montaż karuzeli tarczowej z siedziskami, huśtawki ważki z pionem metalowym, zestawu z długą zjeżdżalnią, bujaka na sprężynie, 2 ławek, zestawu zabawowego, huśtawki podwójnej; -wykonanie siłowni zewnętrznej w m. Wilamowo – przedsięwzięcie obejmuje zakup i montaż następujących elementów: orbitek, biegacz+pylon, prasa nożna, pylon, wioślarz, twister, kosz na śmieci; -wykonanie siłowni zewn. w m. Przytuły wraz z zielenią - przedsięwzięcie obejmuje zakup i montaż następujących elementów: biegacz + orbitek, prasa nożna dwustrefowa, wyciąg górny + wyciskanie siedzące, twister+wahadełko, 2 ławki, kosz na śmieci; -wykonanie siłowni zewn. w m. Nowa Kubra - przedsięwzięcie obejmuje zakup i montaż następujących elementów: orbitek, biegacz, wyciskacz siedzący, stojak na 5 rowerów, tablica z regulaminem, kosz na śmieci, ławka z oparciem; -wykonanie placu zabaw w m. Nowa Kubra wraz z ogrodzeniem terenu i wykonaniem zieleni - przedsięwzięcie obejmuje zakup i montaż następujących elementów: karuzela tarczowa z siedziskami, huśtawka ważka z pionem metalowym, huśtawka ważka na sprężynach, bujak-konik (2 szt.), huśtawka podwójna, kosz na śmieci, huśtawka pojedyncza, zestaw zabawowy, altana czterokątna, komplet stół i ławka. Zostaną także poniesione wydatki na dokumentację techniczną. Głównym celem projektu jest poprawa jakości życia mieszkańców oraz zapewnienie dostępu do infrastruktury spełniającej oczekiwania społeczności poprzez budowę placów zabaw i siłowni zewnętrznych w Przytułach, Wilamowie i Nowej Kubrze. Inwestycja przyczynia się do osiągnięcia nast. wskaźników: -Powierzchnia obszarów objętych rewitalizacją – 0,14 ha; -Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 3 szt.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Zagospodarowanie przestrzeni publicznej w miejscowościach: Przytuły, Wilamowo i Nowa Kubra", "DOFINANSOWANIE_UE_PER_CAPITA": 80.45}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5401604.33", "WARTOSC": "6409117.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 272 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 522osoby. Z ogólnej liczby uczestników/uczestniczek projektu:- 22 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 50 os. otrzyma bon na zasiedlenie,- 50 os. zostanie zatrudniona w ramach prac interwen,- 150 os. zostanie skierowana na staż,- 250 osób zostanie objęte wsparciem w zakresie zwalczania i przeciwdziałania skutkom pandemii COVID -19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% czyli68 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 59,5% czyli39osób nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu,przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia liczonyjest od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań:stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-31", "DOFINANSOWANIE": "100319.30", "WARTOSC": "118022.72", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Zakres projektu obejmuje zagospodarowanie przestrzeni publicznej w miejscowości Wagi. W ramach inwestycji zaplanowano: - wykonanie placu zabaw wraz z jego ogrodzeniem i zagospodarowaniem zieleni – zakres przedsięwzięcia obejmuje: montaż karuzeli z siedziskami, montaż huśtawki podwójnej z metalowej, dostawę i montaż 2 ławek, wykonanie ogrodzenia oraz zieleni; - wykonanie siłowni plenerowej – zakres przedsięwzięcia obejmuje dostawę i montaż zestawu: prasa nożna +pylon+ wioślarz oraz kosza na śmieci; - wykonanie boiska wielofunkcyjnego – zadanie obejmuje: wykonanie robót ziemnych, podbudowy, nawierzchni trawiastej, montaż bramek do piłki nożnej i zestawu do siatkówki: słupki + siatka; - utwardzenie dojazdu oraz miejsca postojowego dla osoby niepełnosprawnej, dzięki czemu osoby zainteresowane skorzystaniem z wybudowanej infrastruktury rekreacyjnej będą miały możliwość bezpiecznego dojazdu i dojścia do niej. Zapewnione zostanie także miejsce do zatrzymania pojazdu dla osób niepełnosprawnych pragnących skorzystać z boiska czy siłowni plenerowej. Głównym celem projektu jest poprawa jakości życia mieszkańców oraz zapewnienie dostępu do infrastruktury spełniającej oczekiwania społeczności poprzez budowę placu zabaw, boiska wielofunkcyjnego i siłowni plenerowej w miejscowości Wagi. Inwestycja przyczynia się do osiągnięcia nast. wskaźników: - Powierzchnia obszarów objętych rewitalizacją – 0,21 ha; - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Zagospodarowanie przestrzeni publicznej w miejscowości Wagi", "DOFINANSOWANIE_UE_PER_CAPITA": 46.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "51323.75", "WARTOSC": "54025.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Celem projektu jest: dostosowanie PP w Przytułach, do dzieci z niep. poprzez zakup i montaż pętli indukcyjnej dla dzieci słabosłyszących oraz rozszerzenie oferty o dodatkowe zaj. wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów u dzieci. W Gm. Przytuły wychowanie przedszkolne jest realizowane w oddziałach przedszkolnych oraz innych formach wychowania przedszkolnego. W Gm. funkcjonują : PP w Przytułach i OP w ZS w Przytułach/od 01.09.2017 r. Sz. Pod. w Przytułach/ i PP oraz OP w Wagach w Szk. Podst. w Wagach. Liczba dostępnych miejsc dla dzieci 3-7 lat wynosi 93 i jest wystarczająca. Przeciętnie z wychowania przedszkolnego korzysta ok. 80% dzieci w wieku przedszkolnym 3-6 lat. Szacowany trend w zakresie popytu na miejsca w OWP jest stały. Jednakże dla dzieci w wieku przedszkolnym ze stwierdzonymi różnego typu deficytami posiadające orzeczenia o niepełnoprawności wydane przez Pow. Zespół d/s orzekania o niepeł. w Łomży,(dane z GOPS) PP-P w Łomży oraz w ramach badań własnych w OWP, brakuje dostosowania w PP w Przytułach do potrzeb dzieci słabosłyszacych, obecnie 1 dziecko (dz.). W okresie przeprow. diagnozy łączna liczba dzieci w wieku przedszkolnym wynosi - 58 . Do projektu zakwalifikowano 49 dzieci (23dz, 26 ch.)w tym 3 dzieci z niep.(1dz.,2ch).Liczba dzieci ze stwierdzonymi deficytami objętych zaj. wyrównującymi w zakresie : zaburzeń mowy to 30 dzieci (14dz., 16ch), specyficznych trudności w uczeniu się, objęte zaj. korekcyjno-kompensacyjnymi-18dzieci (7dz., 11ch.)zaj. gimnast. korekcyj. , eliminujące wady postawy 9dzieci (4 dz.,5 ch.). Zaj. w ramach wczesnego wspomagania objęto: 17 dzieci(7 dz.,10 ch) W okresie ostanich 12 m-cy dzieci przedsz. nie były objęte zaj. dodatkowymi. W OP i PP brakuje pomocy dydaktycznych, Zakup pomocy dydak. w formie dywanu interaktywnego umożliwi naukę, uatrakcyjni zaj. doda. i posłuzy rehabilitacji. Materiały eduk. wytworzone w ramach proj.zostaną udostęp. publ. na zasadzie wolnej licencji.", "BENEFICJENT": "GMINA PRZYTUŁY", "TYTUL": "Wsparcie edukacji przedszkolnej w Gminie Przytuły", "DOFINANSOWANIE_UE_PER_CAPITA": 23.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427785.50", "WARTOSC": "471905.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. Bezrobotni Osoby niepełnosprawne Osoby wykluczone i zagrożone ubóstwem Realizacja projektu oparta jest Powiatowa Strategia Rozwiązywania Problemów Społecznych w powiecie łomżyńskim na lata 2016-2022 Program przeciwdziałania przemocy w rodzinie oraz ochrony ofiar przemocy w rodzinie w powiecie grajewskim na lata 2012-2020 Strategiia Rozwiązywania Problemów Społecznych w Powiecie Grajewskim na lata 2017-2025.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Lokalna aktywizacja - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1857850.00", "WARTOSC": "2204378.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "  Celem projektu jest zwiększenie możliwości zatrudnienia 275 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 30 osoby uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 3 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 29 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 48 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 272 osoby. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu zostanie udzielone zgodnie ze standardami kreślonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia lub dalszego kształcenia lub przyuczenia do zawodu lub stażu. Okres 4 miesięcy, w ciągu których należy udzielić wsparcia osobom do 25 r.ż. liczony jest od dnia rejestracji w urzędzie pracy, a dla osób powyżej 25 r. ż do dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1796099.00", "WARTOSC": "2131110.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 265 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 22 osób uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 2 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 19 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 58 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych w PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 253 osoby. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1743408.00", "WARTOSC": "2068591.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 239 (138k i 101m) osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomża.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 39 % czyli56 os. w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami).- 54% czyli 26 os. nie należących do ww. grup.Projekt skierowany jest do osób bezrobotnych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu wsparciem zostanie objęte 239 (138k i 101m) osób.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1622465.07", "WARTOSC": "1925089.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 228 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 228 (128k i 100m) osób. Z ogólnej liczby uczestników/uczestniczek projektu:- 25 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 33 os. otrzyma bon na zasiedlenie,- 40 os. zostanie zatrudniona w ramach prac interwen,- 130 os. zostanie skierowana na staż.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 42% czyli 58 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 57% czyli 38 os. nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań (stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.21}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "533482.93", "WARTOSC": "567225.73", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt wpisuje się w założenia Lokalnej Grupy Działania Biebrzański Dar Natury, realizuje cel ogólny I LSR - Wzmacnianie edukacji i zaangażowania mieszkańców na rzecz wspierania rozwoju lokalnego LGD. Celem niniejszego projektu jest Wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania Biebrzański Dar Natury, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt polega na organizacji biura Lokalnej Grupy Działania Biebrzański Dar Natury świadczącego bezpłatne usługi doradcze oraz prowadzącego działania aktywizujące mieszkańców obszaru objętego LSR. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego 2014 2020, realizuje cel szczegółowy Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA BIEBRZAŃSKI DAR NATURY", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania Biebrzański Dar Natury", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "487192.28", "WARTOSC": "513303.11", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt wpisuje się w założenia Lokalnej Grupy Działania Biebrzański Dar Natury, realizuje cel ogólny I LSR - Wzmacnianie edukacji i zaangażowania mieszkańców na rzecz wspierania rozwoju lokalnego LGD. Celem niniejszego projektu jest Wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania Biebrzański Dar Natury, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt polega na zapewnieniu prawidłowego funkcjonowania biura Lokalnej Grupy Działania Biebrzański Dar Natury świadczącego bezpłatne usługi doradcze oraz prowadzącego działania aktywizujące mieszkańców obszaru objętego LSR. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego 2014 2020, realizuje cel szczegółowy Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA BIEBRZAŃSKI DAR NATURY", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania Biebrzański Dar Natury w roku 2019", "DOFINANSOWANIE_UE_PER_CAPITA": 7.95}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "473995.00", "WARTOSC": "499915.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "CEL GŁ. Wzmocnienie aktywności zawodowej 20 (11 kobiet i 9 mężczyzn) mieszkańców obszaru LGD Biebrzański Dar Natury znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 12 działalności gospodarczych na terenie LGD B GŁ.REZ. -utworzenie min.12 miejsc pracy w ramach udzielonych dotac. na podjęcie dział.gosp. -objęcie wsparciem pomostowym finansowym i niefinansowym 12 UP, -zwiększenie wiedzy u 20UP (11K i 9M) z zakresu m.in.podejmowania i prowadzenia dział.gosp., przygotowania biznesplanu. -7os. pracujących/prowadzących dział.gosp. przez 6 m-cy po opuszczeniu Programu. GR.DOCELOWA Osoby fizyczne w wieku od 30 r.ż. (wiek ustala się na podstawie daty urodzenia w dniu rozpoczęcia udziału w projekcie), zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) zamieszkujące obszar objęty Lokalną Strategią Działania LGD Biebrzański Dar Natury na lata 2015-2022 w rozumieniu przepisów Kodeksu Cywilnego(obszar obejmuje: miasto Grajewo oraz gminy Grajewo, Radziłów, Rajgród, Szczuczyn, Wąsosz, Jedwabne, Przytuły, Bargłów kościelny) będące bezrobotnymi lub poszukującymi pracy(pozostające bez pracy,gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia) lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze po 50 r.ż. (os. w wieku 50 lat i więcej), kobiety, os. z niepełnosprawnością (ON), os. długotrwale bezrobotne, os. o niskich kwalifikacjach. GŁ.ZADANIA Rekrutacja Doradztwo indywidualne Dotacja inwestycyjna Wsparcie pomostowe finansowe Specjalistyczne wsparcie towarzyszące", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Czas na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 7.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "429302.23", "WARTOSC": "451930.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt wpisuje się w założenia Lokalnej Grupy Działania Biebrzański Dar Natury, realizuje cel ogólny I LSR - Wzmacnianie edukacji i zaangażowania mieszkańców na rzecz wspierania rozwoju lokalnego LGD. Celem niniejszego projektu jest Wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania Biebrzański Dar Natury, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt polega na zapewnieniu prawidłowego funkcjonowania biura Lokalnej Grupy Działania Biebrzański Dar Natury świadczącego bezpłatne usługi doradcze oraz prowadzącego działania aktywizujące mieszkańców obszaru objętego LSR. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego 2014 2020, realizuje cel szczegółowy Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA BIEBRZAŃSKI DAR NATURY", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania Biebrzański Dar Natury w roku 2018", "DOFINANSOWANIE_UE_PER_CAPITA": 7.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "401520.02", "WARTOSC": "426550.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Projekt wpisuje się w założenia Lokalnej Grupy Działania Biebrzański Dar Natury, realizuje cel ogólny I LSR - Wzmacnianie edukacji i zaangażowania mieszkańców na rzecz wspierania rozwoju lokalnego LGD. Celem niniejszego projektu jest Wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju Lokalnej Grupy Działania Biebrzański Dar Natury, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt polega na zapewnieniu prawidłowego funkcjonowania biura Lokalnej Grupy Działania Biebrzański Dar Natury świadczącego bezpłatne usługi doradcze oraz prowadzącego działania aktywizujące mieszkańców obszaru objętego LSR. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego 2014 2020, realizuje cel szczegółowy Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA BIEBRZAŃSKI DAR NATURY", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania Biebrzański Dar Natury w roku 2020", "DOFINANSOWANIE_UE_PER_CAPITA": 6.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "398393.92", "WARTOSC": "419373.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły", "OPIS": "Celem głównym proj jest zwiększenie aktywności i mobilności zawodowej mieszkańców LGD Biabrzański Dar Natury 34os(21K) biernych zaw tj gminy: Grajewo, Radziłów, Rajgród, Szczuczyn, Wąsosz, Jedwabne, Przytuły, Bargłów Kościelny i Miasto Grajewo pozostających poza rynkiem pracy poprzez udzielenia wsparcia w postaci doradztwa zawodowego, szkoleń, warsztatów i staży do końca III 2020r. Działania proj ukierunkowane są na aktywizację społeczno-zawodową zapewniające wsparcie kompleksowe i zindywidualizowane dla każdej osoby z uwzględnieniem diagnozy problemowej, zasobów, predyspozycji, potrzeb danego LGD. W ramach proj do każdego UP zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. GD w proj stanowi 34os(21K) biernych zawodowo zamieszkałych gminy wchodzące w skład LGD Biebrzański Dar Natury która posiada ukończone 30 lat i jednocześnie znajduje się w szczególnie trudnej sytuacji na rynku pracy (tj. os. po 50 r.ż lub kobieta lub osoba niepełnosprawna lub osoba o niskich kwalifikacjach zaw). W ramach proj realizowane będą następujące zadania: Indywidualne doradztwo zawodowe, tworzenie IPD, Szkolenia zawodowe, Warsztaty rozwoju osobistego, Warsztaty aktywnego poszukiwania pracy, Pośrednictwo pracy, Staże zawodowe. Zakres wsparcia w proj jest zgodny z warunkami określonymi w Ogłoszeniu o naborze wniosków na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków na EFS w obszarze rynku pracy na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie do danego typu projektu/formy wsparcia zaplanowanej w projekcie. Wsparcie wpisuje się w Lokalną Strategię Rozwoju. Zgodnie z warunkami wynikającymi z SzOOP Wnioskodawca nie jest wyłączony z możliwości otrzymania wsparcia; dot. etapu rekrytacji.", "BENEFICJENT": "STOWARZYSZENIE KONSULTINGOWO-DORADCZE \"WROTA BIZNESU\"", "TYTUL": "Droga do pracy mieszkańców LGD Biebrzański Dar Natury", "DOFINANSOWANIE_UE_PER_CAPITA": 6.5}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 1965633.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 744044.88}, {"name": "Szkoły podstawowe", "value": 107184.1}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74655.0}, {"name": "Wspieranie rodziny", "value": 72900.0}, {"name": "Pomoc w zakresie dożywiania", "value": 57043.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 40400.53}, {"name": "Rady gmin / miast", "value": 40094.48}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 21200.0}, {"name": "Pozostała działalność", "value": 15558.0}, {"name": "Zasiłki stałe", "value": 15480.0}, {"name": "Spis powszechny i inne", "value": 15398.619999999999}, {"name": "Oddziały przedszkolne w SP", "value": 10788.68}, {"name": "Inne formy wychowania przedszkolnego", "value": 9971.85}, {"name": "Urzędy gmin / miast", "value": 4568.18}, {"name": "Nauka specjalna w przedszkolach", "value": 3737.0}, {"name": "Nauka specjalna w SP", "value": 3551.76}, {"name": "Ochotnicze straże pożarne", "value": 2719.56}, {"name": "Ośrodki pomocy społecznej", "value": 2362.75}, {"name": "Dowożenie uczniów do szkół", "value": 810.82}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 713.06}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 571.53}, {"name": "Urzędy wojewódzkie", "value": 123.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 101.69}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 1891195.71}, {"name": "Urzędy gmin / miast", "value": 971151.0900000001}, {"name": "Ośrodki pomocy społecznej", "value": 223350.14}, {"name": "Inne formy wychowania przedszkolnego", "value": 185887.16000000003}, {"name": "Oddziały przedszkolne w SP", "value": 183138.78}, {"name": "Nauka specjalna w SP", "value": 77637.44}, {"name": "Urzędy wojewódzkie", "value": 67037.66}, {"name": "Dowożenie uczniów do szkół", "value": 62586.7}, {"name": "Nauka specjalna w przedszkolach", "value": 54537.15}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 51949.03999999999}, {"name": "Ochotnicze straże pożarne", "value": 46887.4}, {"name": "Pozostała działalność", "value": 38224.630000000005}, {"name": "Gospodarka odpadami komunalnymi", "value": 21849.680000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 21083.7}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 17693.53}, {"name": "Świadczenie wychowawcze", "value": 14717.88}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 10788.539999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 6000.0}, {"name": "Wspieranie rodziny", "value": 3729.33}, {"name": "Spis powszechny i inne", "value": 2941.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1740.08}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 446.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 694823.5499999999}, {"name": "Szkoły podstawowe", "value": 311798.43}, {"name": "Drogi publiczne gminne", "value": 285442.33}, {"name": "Gospodarka odpadami komunalnymi", "value": 218342.46}, {"name": "Urzędy gmin / miast", "value": 151167.96}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 103563.78}, {"name": "Domy pomocy społecznej", "value": 90030.25}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 79069.19}, {"name": "Dowożenie uczniów do szkół", "value": 74145.77}, {"name": "Oświetlenie ulic, placów i dróg", "value": 57170.9}, {"name": "Ochotnicze straże pożarne", "value": 41782.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 35475.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 19457.59}, {"name": "Schroniska dla zwierząt", "value": 17150.0}, {"name": "Ośrodki pomocy społecznej", "value": 16180.980000000001}, {"name": "Urzędy wojewódzkie", "value": 15809.96}, {"name": "Inne formy wychowania przedszkolnego", "value": 11919.51}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11308.45}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 9961.820000000002}, {"name": "Rodziny zastępcze", "value": 9859.77}, {"name": "Oddziały przedszkolne w SP", "value": 8326.5}, {"name": "Izby rolnicze", "value": 4786.09}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 3326.46}, {"name": "Nauka specjalna w przedszkolach", "value": 3055.5}, {"name": "Dokształcanie nauczycieli", "value": 2964.18}, {"name": "Rady gmin / miast", "value": 2665.33}, {"name": "Świadczenie wychowawcze", "value": 1990.0}, {"name": "Nauka specjalna w SP", "value": 1651.3300000000002}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1567.35}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1380.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 996.3}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 601.5}, {"name": "Wspieranie rodziny", "value": 487.5}, {"name": "Karta Dużej Rodziny", "value": 136.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 93.82}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Szkoły podstawowe", "value": 883965.01}, {"name": "Pozostała działalność", "value": 575326.21}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 200403.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 187534.92}, {"name": "Pozostała działalność", "value": 183482.75}, {"name": "Szkoły podstawowe", "value": 130409.84}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 77957.66}, {"name": "Drogi publiczne powiatowe", "value": 60000.0}, {"name": "Pozostała działalność", "value": 12650.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 838852.2}, {"name": "Szkoły podstawowe", "value": 70447.78}, {"name": "Pozostała działalność", "value": 22429.0}, {"name": "Komendy powiatowe Policji", "value": 1000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 14361.17}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 100000.0}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 2782578.78}, {"name": "Oświata i wychowanie", "value": 136044.21000000002}, {"name": "Pomoc społeczna", "value": 116994.28}, {"name": "Edukacyjna opieka wychowawcza", "value": 74655.0}, {"name": "Administracja publiczna", "value": 74034.87}, {"name": "Urzędy państwowe", "value": 21200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2719.56}, {"name": "Rolnictwo i łowiectwo", "value": 713.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 571.53}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 101.69}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 2469481.0999999996}, {"name": "Administracja publiczna", "value": 1053433.1300000001}, {"name": "Pomoc społeczna", "value": 230178.09000000003}, {"name": "Rolnictwo i łowiectwo", "value": 56544.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46887.4}, {"name": "Rodzina", "value": 39530.91}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 21849.680000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17693.53}, {"name": "Urzędy państwowe", "value": 11234.539999999999}, {"name": "Działalność usługowa", "value": 6000.0}, {"name": "Ochrona zdrowia", "value": 1740.08}, {"name": "Transport i łączność", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 682724.46}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 487820.51999999996}, {"name": "Oświata i wychowanie", "value": 449193.79999999993}, {"name": "Transport i łączność", "value": 285442.33}, {"name": "Administracja publiczna", "value": 189771.96}, {"name": "Pomoc społeczna", "value": 107878.58}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41782.05}, {"name": "Rodzina", "value": 24778.68}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9961.820000000002}, {"name": "Ochrona zdrowia", "value": 6699.79}, {"name": "Urzędy państwowe", "value": 3326.46}, {"name": "Działalność usługowa", "value": 93.82}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 883965.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 575326.21}, {"name": "Rolnictwo i łowiectwo", "value": 200403.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 187534.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 183482.75}, {"name": "Oświata i wychowanie", "value": 130409.84}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 77957.66}, {"name": "Transport i łączność", "value": 60000.0}, {"name": "Ochrona zdrowia", "value": 12650.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 838852.2}, {"name": "Oświata i wychowanie", "value": 70447.78}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22429.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 14361.17}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 100000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 4239541.74, "v": "4,24 mln zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 33.08, "v_pc": "1956,41 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "6.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "32.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 3495000.87, "v": "3,50 mln zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": 82.43}, {"name": "Inne formy wychowania przedszkolnego", "value": 207778.52000000002, "v": "207,78 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 4.9}, {"name": "Oddziały przedszkolne w SP", "value": 202253.96, "v": "202,25 tys zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 4.77}, {"name": "Dowożenie uczniów do szkół", "value": 137543.28999999998, "v": "137,54 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 3.24}, {"name": "Nauka specjalna w SP", "value": 82840.53, "v": "82,84 tys zł", "v_zmiana": 75.3, "v_kierunek": "więcej", "procent": 1.95}, {"name": "Nauka specjalna w przedszkolach", "value": 61329.65, "v": "61,33 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 1.44}, {"name": "Pozostała działalność", "value": 30373.15, "v": "30,37 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Podręczniki dla szkół podstawowych", "value": 19457.59, "v": "19,46 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 2964.18, "v": "2,96 tys zł", "v_zmiana": 66.0, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 2846888.369999999, "v": "2,85 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 22.21, "v_pc": "1313,75 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "12.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 1982341.7799999998, "v": "1,98 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 69.63}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 776437.03, "v": "776,44 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 27.27}, {"name": "Wspieranie rodziny", "value": 77116.82999999999, "v": "77,12 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": 2.7}, {"name": "Rodziny zastępcze", "value": 9859.77, "v": "9,86 tys zł", "v_zmiana": 70.4, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 996.3, "v": "1,00 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 136.66, "v": "0,14 tys zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 1317239.96, "v": "1,32 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 10.28, "v_pc": "607,86 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 1126887.2300000002, "v": "1,13 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 85.54}, {"name": "Urzędy wojewódzkie", "value": 82971.21, "v": "82,97 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 6.29}, {"name": "Pozostała działalność", "value": 43915.71, "v": "43,92 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Rady gmin / miast", "value": 42759.810000000005, "v": "42,76 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 3.24}, {"name": "Spis powszechny i inne", "value": 19326.0, "v": "19,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.46}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1380.0, "v": "1,38 tys zł", "v_zmiana": 87.4, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1291009.85, "v": "1,29 mln zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 10.07, "v_pc": "595,76 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "0.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 861850.9299999999, "v": "861,85 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 66.75}, {"name": "Gospodarka odpadami komunalnymi", "value": 240293.83000000002, "v": "240,29 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 18.61}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 79069.19, "v": "79,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.12}, {"name": "Oświetlenie ulic, placów i dróg", "value": 57170.9, "v": "57,17 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 4.42}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 35475.0, "v": "35,48 tys zł", "v_zmiana": 382.6, "v_kierunek": "więcej", "procent": 2.74}, {"name": "Schroniska dla zwierząt", "value": 17150.0, "v": "17,15 tys zł", "v_zmiana": 47.5, "v_kierunek": "mniej", "procent": 1.32}]}, {"name": "Transport i łączność", "value": 1184294.53, "v": "1,18 mln zł", "v_zmiana": 1519.6, "v_kierunek": "więcej", "procent": 9.24, "v_pc": "546,51 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "50.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1124294.53, "v": "1,12 mln zł", "v_zmiana": 1608.8, "v_kierunek": "więcej", "procent": 94.93}, {"name": "Drogi publiczne powiatowe", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.06}]}, {"name": "Rolnictwo i łowiectwo", "value": 1127920.0, "v": "1,13 mln zł", "v_zmiana": 55.9, "v_kierunek": "więcej", "procent": 8.8, "v_pc": "520,50 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "424.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "100.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 578970.11, "v": "578,97 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 51.33}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 544163.8, "v": "544,16 tys zł", "v_zmiana": 228.0, "v_kierunek": "więcej", "procent": 48.24}, {"name": "Izby rolnicze", "value": 4786.09, "v": "4,79 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 0.42}]}, {"name": "Pomoc społeczna", "value": 455050.94999999995, "v": "455,05 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 3.55, "v_pc": "209,99 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "48.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "23.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 241893.87000000002, "v": "241,89 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 53.15}, {"name": "Domy pomocy społecznej", "value": 90030.25, "v": "90,03 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 19.78}, {"name": "Pomoc w zakresie dożywiania", "value": 57043.0, "v": "57,04 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 12.53}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 40400.53, "v": "40,40 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 8.87}, {"name": "Zasiłki stałe", "value": 15480.0, "v": "15,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.4}, {"name": "Pozostała działalność", "value": 8635.949999999999, "v": "8,64 tys zł", "v_zmiana": 617.5, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1567.35, "v": "1,57 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 106184.54000000001, "v": "106,18 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 0.82, "v_pc": "49,00 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 77957.66, "v": "77,96 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 73.41}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 28226.880000000005, "v": "28,23 tys zł", "v_zmiana": 70.1, "v_kierunek": "mniej", "procent": 26.58}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 92389.01000000001, "v": "92,39 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "42,63 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 91389.01000000001, "v": "91,39 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 98.91}, {"name": "Komendy powiatowe Policji", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.08}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 74655.0, "v": "74,66 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "34,45 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74655.0, "v": "74,66 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 35761.0, "v": "35,76 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "16,50 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "135.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 35315.0, "v": "35,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 98.75}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 446.0, "v": "0,45 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.24}]}, {"name": "Ochrona zdrowia", "value": 21089.87, "v": "21,09 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "9,73 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "48.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 18748.29, "v": "18,75 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 88.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 2341.58, "v": "2,34 tys zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 11.1}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 14361.17, "v": "14,36 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,63 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "71.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 14361.17, "v": "14,36 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 6093.82, "v": "6,09 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,81 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "94.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 6093.82, "v": "6,09 tys zł", "v_zmiana": 49.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Kultura fizyczna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}