{"gmina": "Zbójna", "typ_gminy": "gmina wiejska Zbójna", "kod_gus": "062013807092", "kod_gus_powiatu": "062013807000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": "4'235", "budzet": {"dochody": "22,03 mln zł", "wydatki": "20,37 mln zł", "wydatki_zmiana": 13.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 10.1, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 18833417.47, "dane1": 17202681.089999992, "dane2": 17202681.089999992, "dane3": 1630736.3800000064}, {"label": "2017", "dane0": 20045014.390000004, "dane1": 18838392.750000004, "dane2": 18838392.750000004, "dane3": 1206621.6400000006}, {"label": "2018", "dane0": 24512205.1, "dane1": 23593623.720000006, "dane2": 23593623.720000006, "dane3": 918581.3799999952}, {"label": "2019", "dane0": 22031441.569999997, "dane1": 20370354.559999987, "dane2": 20370354.559999987, "dane3": 1661087.010000009}], "oswiata_wykres": [{"label": "2016", "dane0": 3884912.15, "dane1": 5522497.690000001}, {"label": "2017", "dane0": 3927165.76, "dane1": 5744295.889999998}, {"label": "2018", "dane0": 4114781.6700000004, "dane1": 6289735.95}, {"label": "2019", "dane0": 3918184.29, "dane1": 6516616.459999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "592,59 tys zł", "wydatki": "602,09 tys zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.6307363800000063}, {"date": "2016-12-31", "value0": 0, "value1": 1.6307363800000063}, {"date": "2017-01-01", "value0": 0, "value1": 1.2066216400000005}, {"date": "2017-12-31", "value0": 0, "value1": 1.2066216400000005}, {"date": "2018-01-01", "value0": 0, "value1": 0.9185813799999952}, {"date": "2018-12-31", "value0": 0, "value1": 0.9185813799999952}, {"date": "2019-01-01", "value0": 0, "value1": 1.661087010000009}, {"date": "2019-12-31", "value0": 0, "value1": 1.661087010000009}], "dochod_ue": "214,62 tys zł", "dotacje_ue": {"gmina": "3,91 mln zł", "gmina_pc": "922.2 zł", "powiat": "22,72 mln zł", "powiat_pc": "5364.7 zł", "wojewodztwo": "1,85 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "194,41 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "5,03 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 3918184.29, "wydatki": 6516616.459999998}, "projekty_ue": [{"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "1356429.27", "WARTOSC": "2214390.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Zakres niniejszej inwestycji obejmuje wykonanie 120 prosumenckich instalacji fotowoltaicznych o mocy znamionowej 2,72 kWp każda na potrzeby produkcji energii elektrycznej dla 120 budynków mieszkalnych położonych na terenie gminy Zbójna. Łączna moc znamionowa zainstalowanych ogniw PV ma wynieść 326,4 kWp. Głównym celem wyznaczonym dla projektu jest zwiększenie udziału energii pochodzącej ze źródeł odnawialnych w wykorzystaniu i produkcji energii na terenie gminy Zbójna. Cele szczegółowe projektu to min. produkcja 333 MWh energii rocznie, zmniejszenie zużycia energii sieciowej, zmniejszenie kosztów z tytułu zużycia energii elektrycznej ponoszonych przez mieszkańców gminy Zbójna, zmniejszenie zużycia energii elektrycznej wytwarzanej z nieodnawialnych zasobów, a wykorzystywanej przez mieszkańców gminy Zbójna. W ramach projektu przewidziano 2 zadania, z których pierwsze to wykonanie dokumentacji technicznej i kosztorysowej, a drugie to wykonanie 120 prosumenckich instalacji fotowoltaicznych o mocy znamionowej 2,72 kWp każda. Główną grupą docelową zidentyfikowaną dla projektu są właściciele/dysponenci oraz mieszkańcy 120 budynków mieszkalnych z terenu gminy Zbójna, które zostaną wyposażone w instalacje PV. Dzięki wytwarzaniu energii z OZE ograniczona zostanie konsumpcja energii elektrycznej sieciowej. Mieszkańcy zyskają głównie dzięki obniżeniu kosztów z tytułu zużycia energii elektrycznej sieciowej. Ponadto zostaną dodatkowo zabezpieczeni w przypadku zakłóceń w dostawie energii elektrycznej sieciowej. Przewidywane efekty realizacji projektu określone jako wskaźniki produktu i rezultatu są następujące: 1. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,33 MWe 2. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 120 szt. 3. Szacowany roczny spadek emisji gazów cieplarnianych: 270,58 ton równoważnika CO2 4. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 333,23 MWhe/rok.", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "Zielona Gmina Zbójna - produkcja energii z OZE na potrzeby mieszkańców", "DOFINANSOWANIE_UE_PER_CAPITA": 320.29}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "364372.56", "WARTOSC": "428771.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Przedmiotem inwestycji jest rewitalizacja budynku gminnego położonego przy ul. Łomżyńskiej 48 w Zbójnej (budynek dawnego przedszkola samorządowego) oraz terenów przyległych do tego obiektu. W wyniku przeprowadzonej rewitalizacji utworzone zostanie Centrum Kultury Kurpiowskiej o funkcji świetlicy gminnej. Stworzona infrastruktura służyć będzie Stowarzyszeniu „Żyj z Kulturą”, Gminnemu Ośrodkowi Kultury w Zbójnej oraz lokalnym organizacjom pozarządowym do prowadzenia warsztatów i zajęć społeczno-kulturalnych dla społeczności zamieszkującej obszar Gminy Zbójna. Efekty realizacji niniejszego projektu będą oddziaływały pozytywnie na mieszkańców Gminy Zbójna, w szczególności na osoby bezrobotne oraz niepełnosprawne, a także dzieci i młodzież zagrożone ubóstwem i wykluczeniem społecznym. W ramach projektu przewidziano następujące działania: I - Roboty budowlane 1. Roboty ogólnobudowlane 2. Remont instalacji c.o. 3. Remont źródła ciepła 4. Modernizacja oświetlenia II - Zakup wyposażenia III - Nadzór inwestorski Łączny koszt inwestycji wyniesie 428 771,26 zł (brutto), podatek VAT jest kosztem kwalifikowanym. Dotacja w wysokości 85% wydatków kwalifikowanych będzie stanowić 364 372,56zł. Pozostała kwota w wysokości 64398,70 zł stanowi wkład własny Wnioskodawcy. Termin realizacji inwestycji zaplanowano od 01.08.2020 r. do 31.12.2021 r.", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "Centrum Kultury Kurpiowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 86.03}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-03-07", "DOFINANSOWANIE": "248855.75", "WARTOSC": "382712.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Niniejszy projekt będzie polegał na głębokiej modernizacji energetycznej Urzędu Gminy w Zbójnej. Zakres prac obejmuje ocieplenie ścian zewnętrznych kondygnacji naziemnych budynku, ocieplenie ścian zewnętrznych piwnic, ocieplenie stropu nad ostatnią kondygnacją, wymianę starych okien piwnic na nowe, wymianę starych drzwi piwnicy na nowe, wykonanie nowej kotłowni opalanej olejem opałowym, wymianę istniejącej instalacji centralnego ogrzewania na nową oraz modernizację oświetlenia w budynku na energooszczędne typu LED. Zakres projektu obejmuje dwa zadania: 1. Przygotowanie projektu do realizacji (wykonanie audytu oraz dokumentacji projektowej) 2. Wykonanie prac termomodernizacyjnych w budynku oraz modernizację oświetlenia. Celem głównym projektu jest poprawa efektywności energetycznej budynku Urzędu Gminy w Zbójnej oraz zmniejszenie energochłonności oświetlenia budynku. Cele szczegółowe wyznaczone dla projektu to: - zmniejszenie zużycia energii cieplnej przez budynek, - zmniejszenie zużycia energii elektrycznej zużywanej na cele oświetlenia obiektu, - ograniczenie niskiej emisji powstającej w wyniku spalanego paliwa w kotłowni budynku, - poprawa komfortu cieplnego użytkowników budynku (pracowników, petentów), - oszczędności w kosztach eksploatacyjnych budynku z uwagi na mniejsze zużycie energii cieplnej i elektrycznej. W ramach projektu zostaną osiągnięte następujące wskaźniki produktu: - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych o 161 780,80 kWh/rok, - szacowany roczny spadek emisji gazów cieplarnianych o 63,61 ton równoważnika CO2, - Liczba zmodernizowanych energetycznie budynków 1 szt., - powierzchnia użytkowa budynków podanych termomodernizacji 831,30 m2, - Liczba zmodernizowanych źródeł ciepła 1 szt. Dla projektu określono następujące efekty w postaci wskaźników rezultatu: - ilość zaoszczędzonej energii elektrycznej: 12 212 kWh/rok, - ilość zaoszczędzonej energii cieplnej: 409,56 GJ, - liczba złożonych audytó", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "Termomodernizacja budynku Urzędu Gminy celem poprawy jego efektywności energetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 58.76}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5401604.33", "WARTOSC": "6409117.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 272 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 522osoby. Z ogólnej liczby uczestników/uczestniczek projektu:- 22 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 50 os. otrzyma bon na zasiedlenie,- 50 os. zostanie zatrudniona w ramach prac interwen,- 150 os. zostanie skierowana na staż,- 250 osób zostanie objęte wsparciem w zakresie zwalczania i przeciwdziałania skutkom pandemii COVID -19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% czyli68 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 59,5% czyli39osób nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu,przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia liczonyjest od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań:stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.33}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4003331.70", "WARTOSC": "4709802.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Proj. realizuje 1, 2, 3, 5 typ proj. określony w reg. konk. Cel gł. proj.: Podniesienie poziomu edukacji w 23 Szkołach Podstawowych z terenu 14 gmin woj. podlaskiego poprzez wprowadzenie do nauki w warunkach szkolnych innowacyjnych metod nauczania kształtujących kompetencje kluczowe niezbędne na rynku pracy w okresie od IV 2017 do III 2019 r. Gł. rezultaty proj. - liczba SP, w których przeprowadzono indywidualne wsparcie wdrożeniowe dyrektorów-23 - liczba uczniów, którzy podieśli swoje kompetencje kluczowe niezbędne na rynku pracy-951 - liczba uczniów kl.VII i VIII, objętych wsparciem edukacyjno-zawodowym-110 - liczba nauczycieli, którzy podnieśli swoje kompetencje do kształtowania u uczniów kompetencji kluczowych niezbędnycj na rynku pracy-167 - liczba nauczycieli, którzy podnieśli swoje kompetencje w zakresie wykorzystywania metody eksp.-49 - liczba nauczycieli którzy podniesli swoje kompetencje w zakresie pracy na rzecz ucznia młodszego-49 Grupa docelowa: Proj. skierowany do 951 (50%dz.) uczniów kl.III-VIII i 167 N-li (w tym 20M) z 23 SP 14 gmin woj. podlaskiego. zad.1 Wsparcie wdrożeniowe w szkołach podstawowych na potrzebę wprowadzenia zmian w obszarze kształcenia kompetencji kluczowych zad.2 Przygotowanie 23 szkół i 167 N-li do wdrożenia WEN zad.3 Kompleksowe wsparcie szkół w zakresie wykorzystywania metody eksperymentu zad.4 Wsparcie na rzecz ucznia młodszego zad.5 Warsztaty Efektywnej Nauki zad.6 Doradztwo edukacyjno-zawodowe Wsparcie kierowane jest do konkretnych szkół/placówek wskazanych we wniosku i stanowi odpowiedź na indywidualne zdiagnozowane potrzeby danej szkoły/placówki oświatowej i jej uczniów oraz nauczycieli (szkół/placówek oświatowych i ich uczniów oraz nauczycieli) w oparciu o indywidualna diagnozę szkoły zatwierdzoną przez organ prowadzący dana szkołę. Trwałość: proj. wdraża metody pracy z uczniem, zapewnia szkolenia nauczycieli i wyposaża szkoły w sprzęt do przeprowadzania eksperymentów-otrzymane wsparcie wykorz. dożywo", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP. Z O.O.", "TYTUL": "Kierunek kompetencje- program rozwijania kompetencji kluczowych uczniów szkół podstawowych województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "145670.00", "WARTOSC": "161870.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zaktywizowanie 12 os (10K i 2 M) zamieszkałych na terenie Gminy Zbójna, bezrobotnych i nieaktywnych zawodowo, którzy są jednocześnie wykluczeni społecznie i korzystają ze świadczeń pomocy społecznej. W projekcie zostanie zastosowana aktywna integracja - społeczna i zawodowa oraz praca socjalna: 1. wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie na rynku pracy. 2. Warsztaty aktywizacyjne rozwoju osobistego, umiejętności społecznych oraz kompetencji pedagogiczno - wychowawczych. 3. Praca socjalna -12 kontraktów socjalnych. 4. Szkolenia zawodowe: a/ Opiekun osób starszych i dzieci b/ Kierowca samochodu ciężarowego kat C. 5. Doradztwo zawodowe i tworzenie postaw przedsiębiorczych - indywidualne i grupowe - kreowanie postaw przedsiębiorczych i zaradności społeczno - zawodowej. 6. Animacja lokalna i działania o charakterze środowiskowym. Zaangażowanie animatorów lokalnych, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci, młodzieży oraz zależnych osób starszych (20os.) Sprawi to budowanie potencjału społeczności lokalnej pobudzenie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Całościowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Zbójna. Projekt realizowany w okresie od 1 lipca 2020 r. do 31 grudnia 2020 r. jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. Projekt zakłada uzyskanie efekt. zatrudnieniowego przez min.25% uczestników, wzrost aktywności społecznej u min.34% uczestników. Gminny Program Aktywności Lokalnej dla Gminy Zbójna na lata 2019-2024 będzie podstawą do realizacji projektu.", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "WSPÓLNA AKTYWNOŚĆ LEPSZA PRZYSZŁOŚĆ II", "DOFINANSOWANIE_UE_PER_CAPITA": 34.39}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "130625.00", "WARTOSC": "142145.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zaktywizowanie 12 os (10K i 2 M) zamieszkałych na terenie Gminy Zbójna, bezrobotnych i nieaktywnych zawodowo, którzy są jednocześnie wykluczeni społecznie i korzystają ze świadczeń pomocy społecznej. Projekt realizowany w partnerstwie ze Stowarzyszeniem. W projekcie zostanie zastosowana aktywna integracja - społeczna i zawodowa oraz praca socjalna: 1. wsparcie psychologiczne - wypracowanie pozytywnych postaw, radzenie sobie na rynku pracy. 2. Warsztaty aktywizacyjne rozwoju osobistego, umiejętności społecznych oraz kompetencji pedagogiczno - wychowawczych. 3. Praca socjalna -12 kontraktów socjalnych. 4. Szkolenia zawodowe: a/ Opiekun osób starszych i dziec* b/ Kierowca samochodu ciężarowego kat C. 5. Doradztwo zawodowe i tworzenie postaw przedsiębiorczych - indywidualne i grupowe - kreowanie postaw przedsiębiorczych i zaradności społeczno - zawodowej. 6. Animacja lokalna i działania o charakterze środowiskowym. Zaangażowanie animatorów lokalnych, którzy realizować będą działania o charakterze środowiskowym dla osób uczestniczących w projekcie oraz ich otoczenia w tym w szczególności dla dzieci, młodzieży oraz zależnych osób starszych (20os.) Sprawi to budowanie potencjału społeczności lokalnej pobudzenie do działania pozytywnych wzorców i aktywnego środowiska lokalnego. Całościowa realizacja projektu jest podstawą do budowania zaradności i długofalowych efektów społecznych, edukacyjnych i zawodowych w gminie Zbójna. Projekt realizowany w okresie od 1 marca 2019 r. do 31 sierpnia 2019 r. jest odpowiedzią na potrzeby uczestników i rynku pracy, a zastosowane narzędzia i działania opierają się na szczegółowej diagnozie. Projekt zakłada uzyskanie efekt. zatrudnieniowego przez min.25% uczestników, wzrost aktywności społecznej u min.34% uczestników. Kontynuowane są rozpoczęte wcześniej prace nad przyjęciem w gminie Zbójna Programu Aktywności Lokalnej, który będzie podstawą do realizacji projektu.", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "WSPÓLNA AKTYWNOŚĆ LEPSZA PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 30.84}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "127056.37", "WARTOSC": "153224.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem głównym projektu jest zwiększenie możliwości rozwoju kompetencji matematycznych, przyrodniczych, posługiwania się językiem angielskim, umiejętności uczenia się, a także rozwoju postaw: inicjatywności, kreatywności i pracy zespołowej u 53 dzieci w wieku przedszkolnym z oddziałów przedszkolnych w Szkole Podstawowej im. M. Konopnickiej w Zbójnej, 31 dzieci z oddziałów przedszkolnych w Szkole Podstawowej im. J. Korczaka w Kuziach oraz 9 dzieci z oddziału przedszkolnego w Szkole Podstawowej w Dobrym Lesie do 30.06.2019 r. Grupą docelową projektu jest 53 dzieci z oddziałów przedszkolnych w Szkole Podstawowej im. M. Konopnickiej w Zbójnej, 31 dzieci z oddziałów przedszkolnych w Szkole Podstawowej w Kuziach oraz 9 dzieci z oddziału przedszkolnego w Szkole Podstawowej w Dobrym Lesie w wieku przedszkolnym określonym w Ustawie z dnia 7 września 1991 r. o systemie oświaty, dla których organem prowadzącym jest Gmina Zbójna. Grupa docelowa spełnia wymogi zawarte w Regulaminie konkursu nr RPPD.03.01.01-IZ.00-20-001/16. Główne wskaźniki projektu: 1) produktu - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej- 93 (57-dz, 36-ch) Zadania: 1. Zajęcia artystyczne w oddziałach przedszkolnych w SP w Zbójnej 2. Zajęcia rozwijające kompetencje kluczowe u dzieci z oddziałów przedszkolnych w SP w Zbójnej 3. Zajęcia rozwijające mowę i myślenie u dzieci w oddziałach przedszkolnych w SP w Zbójnej 4. Zajęcia artystyczne w SP w Kuziach 5. Zajęcia rozwijające kompetencje kluczowe w oddziałach przedszkolnych w SP w Kuziach 6. Zajęcia dydaktyczno-wyrównawcze (językowo-matematyczne) w oddziałach przedszkolnych w SP w Kuziach 7. Zajęcia rozwijające kompetencje językowe i matematyczne w oddziale przedszkolnym w SP w Dobrym Lesie 8. Zajęcia wspierające u dzieci proces uczenia się w oddziale przedszkolnym w SP w Dobrym Lesie", "BENEFICJENT": "GMINA ZBÓJNA", "TYTUL": "Wspieranie rozwoju kompetencji kluczowych oraz postaw i umiejętności u dzieci w wieku przedszkolnych w Gminie Zbójna", "DOFINANSOWANIE_UE_PER_CAPITA": 30.0}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "97438.40", "WARTOSC": "103376.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Projekt skierowany jest do chętnych ucz. klas I-VI SP Kuzie. Przewiduje się, że nie wszyscy będą chętni do udziału w zajęciach. Głównym zadaniem projektu jest poszerzenie oferty edukacyjnej w postaci zajęć pozalekcyjnych. Realizacja projektu pozwoli pogłębić myślenie matematyczne, zwróci uwagę ucz. na otaczający świat, pomoże odkrywać, badać występujące zależności matematyczne. Pobudzi aktywność dzieci i twórcze myślenie, uczy współdziałania w zespole, ukształtuje postawy, nauczy czas wolny spędzać w sposób kreatywny. Kształcone będą kompetencje kluczowe z zakresu porozumiewania się w języku obcym, umiejętności rozwijania myślenia matematycznego, logiczno-przestrzennego, kompetencji przyrodniczych - rozumienie wpływu nauki i technologii na świat przyrody, umiejętności informatyczne w zakresie pisania prostych programów gier i zabaw logicznych oraz programowania i sterowania robotem. Zakłada się również że będzie kształcona kreatywność i innowacyjność oraz umiejętności konsekwentnego i wytrwałego uczenia się zarówno indywidualnie jak i zespołowo. Zaj. będą się odbywały w grupach wiek. młodszych (klasy I-III-3 gr.) i grup .starszych (kl. IV-VI-3 gr.). Przewidywane zajęcia pozalekcyjne: 1.Zaj.rozwijające kompetencje kluczowe: - zaj. przyrodnicze–\"Klub Młodego Przyrodnika”, kl. I-VI; 6gr x2h/tyg.x30tyg.=360h - zaj. poz. z j. ang.-„English is fun”, kl.I-III; 30tyg.x1gr.x1h/tyg.=30 h - zaj.matemat.„MATZOO”;kl. I-VI; 6gr.xh/tyg.x31 tyg.=1860h 2.Zaj. kreatywności z przedsiębiorczością- „Spotkanie z Artusiem”; kl. I-VI; 6gr.x1h/tyg.x30 tyg.=180h 3.Zaj. eliminujące bariery edukacyjne: - Zaj. dydakt.- wyrów. Jęz. angiel.-„English is fun”;kl.IV-VI; 30 tyg.x1gr.x1h/tyg.=30 h - Zaj. dydakt.- wyrów. z mat.-„Koło ratunkowe”; kl. I-VI; 4 gr.x1h/tyg.x30tyg.=120 h 4.Zaj. rozwijające kompetencje cyfrowe–Programowanie i nauka sterowania robotem; kl. IV-VI; 3 gr.x2h/tyg.x10 ty.=60 h 5.Wyjazdy edukacyjne 6.Zakup sprzętu TIK Realizuje cele i wskaźniki LSR, zintegrowany i innowacyjny.", "BENEFICJENT": "FUNDACJA \"KRAINA MLEKIM PŁYNĄCA\"", "TYTUL": "Wszystko co najlepsze dla dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 23.0}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-05", "DOFINANSOWANIE": "93475.00", "WARTOSC": "98475.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Projekt edukacyjny będzie realizowany na rzecz SP w Dobrym Lesie za zgodą organu prowadzącego szkołę, po przeprowadzonej diagnozie przez szkołę i zatwierdzonej w dniu 01.02.2017 r. przez Gminę Zbójna. Głównym celem projektu jest realizacja nowoczesnej oferty edukacyjnej dla 41 ucz. (26 ch;15 dz) z klas II–VI w okresie od 05.02.2018 do 31.08.2018. Projekt przewiduje kształcenie kompetencji kluczowych z zakresu porozumiewania się w jęz. obcym, umiejętności rozwijania myślenia matemat. logiczno-przestrzennego, kompetencji przyrodniczych-rozumienie wpływu nauki i technologii na świat przyrody, umiejętności informatycznych w zakresie pisania prostych programów gier i zabaw logicznych oraz programowania i sterowania robotem, zajęć logopedycznych i poprawnego wypowiadania się zwłaszcza dzieci młodszych. Zakłada się również że będzie kształcona kreatywność i innowacyjność oraz umiejętność konsekwentnego i wytrwałego uczenia się zarówno indywidualnie jak i zespołowo. Większość zajęć prowadzona będzie metodą projektu. Planuje się zorganizowanie dwóch wyjazdów edukacyjnych dla uczestników projektu. Zajęcia w zakresie rozwijania kompetencji kluczowych prowadzone będą z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości uczniów z podziałem na grupy wiekowe. Jedno dziecko będzie mogło brać udział w więcej niż jednej formie wsparcia Skala działań prowadzona przed rozpoczęciem realizacji projektu nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych przez szkołę, w okresie 12m-y poprzedzających złożenie wniosku o dofinansowanie (średniomiesięcznie). Wnioskodawca zobowiązuje się do w okresie do 6 m po zakończeniu realizacji projektu do osiągnięcia przez szkołę funkcjonalności określonych w Podrozdziale 3.4 pkt. 8 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020.Zintegrowanie celów, zasobów oraz podmiotów. Realizuje cele LSR, wskaźniki i zad. Korzystano z doradztwa w LGD.", "BENEFICJENT": "FUNDACJA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Ucz się i baw", "DOFINANSOWANIE_UE_PER_CAPITA": 22.07}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "965022.50", "WARTOSC": "1028112.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Projekt Business Point Kraina Mlekiem Płynąca został skierowany do społeczności lokalnej z obszaru objętego Lokalną Strategią Rozwoju (w przypadku osób fizycznych uczą się, pracują lub zamieszkują na obszarze danej LGD w rozumieniu przepisów Kodeksu Cywilnego) Stowarzyszenia LGD Kraina Mlekiem Płynącai t.j. gmin: Grabowo, Kolno, Mały Płock, Nowogród, Stawiski, Turośl, Zbójna, Miasto Kolno. Wsparcie kierowane jest do osób od 30 roku życia, (chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu), bezrobotnych i biernych zawodowo, w szczególności znajdujących się w szczególnie trudnej sytuacji na rynku pracy, tj.: -osoby w wieku 50 lat i więcej, -kobiety, -osoby z niepełnosprawnością, -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach. Jednocześnie co najmniej 60% uczestników projektu będą stanowiły osoby z ww grupy. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Kraina Mlekiem Płynąca, tj. osób bezrobotnych do 35. roku życia, osób niepełnosprawnych oraz osób bezrobotnych po 50. roku życia. Wnioskodawca jest przedstawicielem grupy defaworyzowanej. Działania: -rekrutacja i doradztwo zawodowe – 35 osób (21K, 14M) -doradztwo z pisania biznesplanu – 30 osób (18K, 12M) – (5h/osobę) -ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 30 osób (18K, 12M) -podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 22 osoby. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 22 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 22 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 22 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Kraina Mlekiem Płynąca", "DOFINANSOWANIE_UE_PER_CAPITA": 20.4}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1857850.00", "WARTOSC": "2204378.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "  Celem projektu jest zwiększenie możliwości zatrudnienia 275 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 30 osoby uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 3 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 29 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 48 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 272 osoby. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu zostanie udzielone zgodnie ze standardami kreślonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia lub dalszego kształcenia lub przyuczenia do zawodu lub stażu. Okres 4 miesięcy, w ciągu których należy udzielić wsparcia osobom do 25 r.ż. liczony jest od dnia rejestracji w urzędzie pracy, a dla osób powyżej 25 r. ż do dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1796099.00", "WARTOSC": "2131110.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 265 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 22 osób uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 2 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 19 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 58 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych w PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 253 osoby. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1743408.00", "WARTOSC": "2068591.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 239 (138k i 101m) osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomża.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 39 % czyli56 os. w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami).- 54% czyli 26 os. nie należących do ww. grup.Projekt skierowany jest do osób bezrobotnych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu wsparciem zostanie objęte 239 (138k i 101m) osób.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1622465.07", "WARTOSC": "1925089.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 228 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 228 (128k i 100m) osób. Z ogólnej liczby uczestników/uczestniczek projektu:- 25 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 33 os. otrzyma bon na zasiedlenie,- 40 os. zostanie zatrudniona w ramach prac interwen,- 130 os. zostanie skierowana na staż.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 42% czyli 58 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 57% czyli 38 os. nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań (stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "498150.00", "WARTOSC": "531858.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LSR. LGD poprzez prowadzenie działań aktywizujących, promocyjnych czy szkoleniowych chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Obsługa Rady. Realizacja projektu w okresie 01.01.2020 -31.12.2020 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztow bieżących i aktywizacji Stowarzyszenia Lokalna grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "467299.44", "WARTOSC": "498214.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2018 -31.12.2018 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "460914.84", "WARTOSC": "485246.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, imprez oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Obsługa Rady. Realizacja projektu w okresie 17.05.2016-31.12.2017", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "433692.96", "WARTOSC": "466307.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Głównym celem projektu jest zapewnienie prawidłowego funkcjonowania LGD oraz pobudzanie zaangażowania społeczności lokalnej w rozwój oraz lepsze wykorzystanie zasobów obszaru działania LGD. Poprzez prowadzone działania aktywizujące, promocyjne czy szkoleniowe LGD chce zmotywować i zaktywizować społeczność lokalną do podejmowania działań zmierzających do rozwoju osobistego, zawodowego i społecznego. Działania te będą realizowane poprzez: prowadzoną na szeroką skalę i za pomocą różnych form przekazu kampanię informacyjną, organizację szkoleń, prezentacji, spotkań oraz doradztwo. Zadania realizowane przez LGD będą polegały głównie na realizacji Planu Komunikacji, organizacji szkoleń i wykładów dla społeczności zamieszkującej obszar działania LGD, przeprowadzenie kampanii promocyjnej i informacyjnej, aktywizację zawodową oraz integrację społeczeństwa. Zapewnione będzie funkcjonowanie biura przez 5 dni w tygodniu. Zadania: 1. Realizacja Planu Komunikacji z lokalną społecznością, w tym prowadzenie strony internetowej na potrzeby realizacji LSR. 2. Zatrudnienie pracowników w łącznym wymiarze etatów zgodnie z zapisami Umowy o dofinansowanie kosztów bieżących i aktywizacji. 3. Szkolenie zawodowe osób uczestniczących w realizacji LSR. 4. Zapewnienie funkcjonowania biura LGD. 5. Monitoring i ewaluacja. 6. Aktywizacja osób zagrożonych ubóstwem lub wykluczeniem społecznym. 7. Obsługa Rady. Realizacja projektu w okresie 01.01.2019 -31.12.2019 roku. Stowarzyszenie LGD „Kraina Mlekiem Płynąca” oświadcza, że wysokość stawek wynagrodzenia, premii i nagród osób zaangażowanych w realizację projektu na podstawie umowy o pracę i cywilnoprawne odpowiadają stawkom faktycznie stosowanym przez wnioskodawcę na analogicznych stanowiskach lub wymagających analogicznych kwalifikacji. Obecnie LGD poza projektem nie ponosi wydatków na wynagrodzenia pracowników.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"KRAINA MLEKIEM PŁYNĄCA\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Działania \"Kraina Mlekiem Płynaca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 738508.5599999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 508504.91000000003}, {"name": "Szkoły podstawowe", "value": 443057.14}, {"name": "Urzędy gmin / miast", "value": 374628.9300000001}, {"name": "Dostarczanie wody", "value": 277710.57}, {"name": "Drogi publiczne gminne", "value": 259411.71}, {"name": "Stołówki szkolne i przedszkolne", "value": 225132.53}, {"name": "Dowożenie uczniów do szkół", "value": 189929.08000000002}, {"name": "Oświetlenie ulic, placów i dróg", "value": 126891.54000000001}, {"name": "Domy pomocy społecznej", "value": 74535.45}, {"name": "Oddziały przedszkolne w SP", "value": 64480.41}, {"name": "Gimnazja", "value": 57512.24}, {"name": "Ochotnicze straże pożarne", "value": 50184.90000000001}, {"name": "Schroniska dla zwierząt", "value": 38400.0}, {"name": "Ośrodki pomocy społecznej", "value": 33896.23}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32773.23}, {"name": "Podręczniki dla szkół podstawowych", "value": 26946.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24434.45}, {"name": "Nauka specjalna w SP", "value": 21218.619999999995}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20755.07}, {"name": "Wspieranie rodziny", "value": 20439.16}, {"name": "Urzędy wojewódzkie", "value": 19003.559999999998}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13096.06}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10306.34}, {"name": "Ochrona gleby i wód podziemnych", "value": 10276.54}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 9005.0}, {"name": "Obiekty sportowe", "value": 8985.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8468.119999999999}, {"name": "Nauka specjalna w szkołach średnich", "value": 5794.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5157.8}, {"name": "Świadczenie wychowawcze", "value": 4473.65}, {"name": "Dokształcanie nauczycieli", "value": 4428.68}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4399.8099999999995}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4214.05}, {"name": "Wybory do Sejmu i Senatu", "value": 3343.1300000000006}, {"name": "Rady gmin / miast", "value": 2581.41}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2042.74}, {"name": "Zwalczanie narkomanii", "value": 1890.0}, {"name": "Izby rolnicze", "value": 873.9}, {"name": "Gospodarka leśna", "value": 630.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 439.93}, {"name": "Karta Dużej Rodziny", "value": 302.84}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 175.4}, {"name": "Wybory i referenda samorządowe", "value": 170.5}, {"name": "Oczyszczanie miast i wsi", "value": 99.74}, {"name": "Dodatki mieszkaniowe", "value": 8.34}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3452381.58}, {"name": "Urzędy gmin / miast", "value": 1097460.96}, {"name": "Oddziały przedszkolne w SP", "value": 542692.54}, {"name": "Gimnazja", "value": 443121.89999999997}, {"name": "Ośrodki pomocy społecznej", "value": 326258.68999999994}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 229521.21}, {"name": "Pozostała działalność", "value": 228893.89}, {"name": "Dowożenie uczniów do szkół", "value": 204672.25}, {"name": "Stołówki szkolne i przedszkolne", "value": 203894.57}, {"name": "Nauka specjalna w SP", "value": 184190.89999999997}, {"name": "Dostarczanie wody", "value": 110394.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 100378.59999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 93580.98999999999}, {"name": "Urzędy wojewódzkie", "value": 77710.8}, {"name": "Ochotnicze straże pożarne", "value": 50604.76}, {"name": "Świadczenie wychowawcze", "value": 45780.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40247.16}, {"name": "Wspieranie rodziny", "value": 27427.030000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24524.600000000002}, {"name": "Obiekty sportowe", "value": 20527.48}, {"name": "Drogi publiczne gminne", "value": 17973.6}, {"name": "Wybory do Sejmu i Senatu", "value": 6712.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4390.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 702.6}, {"name": "Wybory i referenda samorządowe", "value": 105.5}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3705975.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2190143.04}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 470005.78}, {"name": "Zasiłki stałe", "value": 233140.08}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 178948.0}, {"name": "Szkoły podstawowe", "value": 158028.66}, {"name": "Wspieranie rodziny", "value": 151425.0}, {"name": "Pomoc w zakresie dożywiania", "value": 113602.3}, {"name": "Pozostała działalność", "value": 77493.35}, {"name": "Rady gmin / miast", "value": 58040.0}, {"name": "Oddziały przedszkolne w SP", "value": 28400.55}, {"name": "Dodatki mieszkaniowe", "value": 23014.52}, {"name": "Ochotnicze straże pożarne", "value": 18871.65}, {"name": "Nauka specjalna w przedszkolach", "value": 15045.78}, {"name": "Wybory do Sejmu i Senatu", "value": 14650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14650.0}, {"name": "Gimnazja", "value": 13127.31}, {"name": "Nauka specjalna w SP", "value": 11593.91}, {"name": "Nauka specjalna w szkołach średnich", "value": 4468.1}, {"name": "Ośrodki pomocy społecznej", "value": 1610.55}, {"name": "Urzędy gmin / miast", "value": 1339.34}, {"name": "Stołówki szkolne i przedszkolne", "value": 1158.47}, {"name": "Dowożenie uczniów do szkół", "value": 776.2}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 461.09}, {"name": "Urzędy wojewódzkie", "value": 450.0}, {"name": "Dostarczanie wody", "value": 274.87}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 200000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 192003.68}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 18204.0}, {"name": "Urzędy gmin / miast", "value": 7950.84}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 432269.0}, {"name": "Biblioteki", "value": 328895.0}, {"name": "Pozostała działalność", "value": 13726.21}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 18747.7}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 448.3}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 57136.65000000001}, {"name": "Oddziały przedszkolne w SP", "value": 42960.229999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 340.35}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 59332.0}, {"name": "Oddziały przedszkolne w SP", "value": 16231.65}], "Współfinansowanie wydatków programów UE": [{"name": "Oddziały przedszkolne w SP", "value": 17088.0}, {"name": "Pozostała działalność", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203138.67}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 11520.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1076105.2600000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 718252.0600000002}, {"name": "Rolnictwo i łowiectwo", "value": 669344.75}, {"name": "Administracja publiczna", "value": 418031.36000000004}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 277710.57}, {"name": "Transport i łączność", "value": 259411.71}, {"name": "Pomoc społeczna", "value": 135637.63999999998}, {"name": "Rodzina", "value": 68295.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50784.90000000001}, {"name": "Ochrona zdrowia", "value": 26324.45}, {"name": "Kultura fizyczna", "value": 11677.02}, {"name": "Urzędy państwowe", "value": 8846.83}, {"name": "Gospodarka mieszkaniowa", "value": 8468.119999999999}, {"name": "Leśnictwo", "value": 630.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5131632.339999999}, {"name": "Administracja publiczna", "value": 1175171.76}, {"name": "Pomoc społeczna", "value": 366505.8499999999}, {"name": "Rodzina", "value": 302728.37}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 300102.88}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 110394.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50604.76}, {"name": "Ochrona zdrowia", "value": 24524.600000000002}, {"name": "Kultura fizyczna", "value": 20527.48}, {"name": "Gospodarka mieszkaniowa", "value": 19730.0}, {"name": "Transport i łączność", "value": 17973.6}, {"name": "Urzędy państwowe", "value": 11910.8}, {"name": "Rolnictwo i łowiectwo", "value": 2342.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 6047543.4399999995}, {"name": "Pomoc społeczna", "value": 859596.8200000001}, {"name": "Oświata i wychowanie", "value": 232598.98}, {"name": "Edukacyjna opieka wychowawcza", "value": 178948.0}, {"name": "Administracja publiczna", "value": 118469.34}, {"name": "Urzędy państwowe", "value": 29300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 18871.65}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1090.85}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 274.87}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 200000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 192003.68}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18204.0}, {"name": "Administracja publiczna", "value": 7950.84}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 761164.0}, {"name": "Turystyka", "value": 10000.0}, {"name": "Administracja publiczna", "value": 3726.21}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 16160.0}, {"name": "Informatyka", "value": 2587.7}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Informatyka", "value": 448.3}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 55133.0}, {"name": "Oświata i wychowanie", "value": 42960.229999999996}, {"name": "Informatyka", "value": 2003.6499999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Informatyka", "value": 340.35}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 59332.0}, {"name": "Oświata i wychowanie", "value": 16231.65}, {"name": "Informatyka", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 17088.0}, {"name": "Informatyka", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 203138.67}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 11520.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 6516616.459999998, "v": "6,52 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 31.99, "v_pc": "1538,75 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4053467.380000001, "v": "4,05 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 62.2}, {"name": "Oddziały przedszkolne w SP", "value": 711853.3800000001, "v": "711,85 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 10.92}, {"name": "Gimnazja", "value": 513761.44999999995, "v": "513,76 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 7.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 430185.57, "v": "430,19 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 6.6}, {"name": "Dowożenie uczniów do szkół", "value": 395377.53, "v": "395,38 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 6.06}, {"name": "Nauka specjalna w SP", "value": 217003.42999999996, "v": "217,00 tys zł", "v_zmiana": 83.1, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 110641.62999999999, "v": "110,64 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Pozostała działalność", "value": 37904.74, "v": "37,90 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "value": 26946.89, "v": "26,95 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Nauka specjalna w przedszkolach", "value": 15045.78, "v": "15,05 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Dokształcanie nauczycieli", "value": 4428.68, "v": "4,43 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 6418567.0299999975, "v": "6,42 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 31.5, "v_pc": "1515,60 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3756229.1799999997, "v": "3,76 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 58.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2429970.5900000003, "v": "2,43 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 37.85}, {"name": "Wspieranie rodziny", "value": 199291.18999999997, "v": "199,29 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 3.1}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32773.23, "v": "32,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}, {"name": "Karta Dużej Rodziny", "value": 302.84, "v": "0,30 tys zł", "v_zmiana": 170.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 1723349.5099999998, "v": "1,72 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 8.46, "v_pc": "406,93 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "85.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1481380.0700000003, "v": "1,48 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 85.95}, {"name": "Urzędy wojewódzkie", "value": 97164.35999999999, "v": "97,16 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 5.63}, {"name": "Pozostała działalność", "value": 71087.61, "v": "71,09 tys zł", "v_zmiana": 66.3, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Rady gmin / miast", "value": 60621.409999999996, "v": "60,62 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 3.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13096.06, "v": "13,10 tys zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": 0.75}]}, {"name": "Pomoc społeczna", "value": 1361740.3100000005, "v": "1,36 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.68, "v_pc": "321,54 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "16.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 470005.78, "v": "470,01 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 34.51}, {"name": "Ośrodki pomocy społecznej", "value": 361765.4699999999, "v": "361,77 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 26.56}, {"name": "Zasiłki stałe", "value": 233140.08, "v": "233,14 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 17.12}, {"name": "Pomoc w zakresie dożywiania", "value": 113602.3, "v": "113,60 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 8.34}, {"name": "Domy pomocy społecznej", "value": 74535.45, "v": "74,54 tys zł", "v_zmiana": 111.5, "v_kierunek": "więcej", "procent": 5.47}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45108.06000000001, "v": "45,11 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 3.31}, {"name": "Dodatki mieszkaniowe", "value": 23022.86, "v": "23,02 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20755.07, "v": "20,76 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Pozostała działalność", "value": 17762.5, "v": "17,76 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2042.74, "v": "2,04 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1019445.7900000003, "v": "1,02 mln zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 5.0, "v_pc": "240,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "55.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 602085.9, "v": "602,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 59.06}, {"name": "Pozostała działalność", "value": 228033.08999999997, "v": "228,03 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 22.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 126891.54000000001, "v": "126,89 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 12.44}, {"name": "Schroniska dla zwierząt", "value": 38400.0, "v": "38,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.76}, {"name": "Ochrona gleby i wód podziemnych", "value": 10276.54, "v": "10,28 tys zł", "v_zmiana": 112.5, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 9005.0, "v": "9,01 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4214.05, "v": "4,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.41}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 439.93, "v": "0,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Oczyszczanie miast i wsi", "value": 99.74, "v": "0,10 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 779368.0, "v": "779,37 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 3.82, "v_pc": "184,03 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "26.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "81.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 450473.0, "v": "450,47 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 57.79}, {"name": "Biblioteki", "value": 328895.0, "v": "328,89 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 42.2}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 671686.75, "v": "671,69 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 3.29, "v_pc": "158,60 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 670812.85, "v": "670,81 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 99.86}, {"name": "Izby rolnicze", "value": 873.9, "v": "0,87 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.13}]}, {"name": "Transport i łączność", "value": 669388.99, "v": "669,39 tys zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": 3.28, "v_pc": "158,06 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 469388.99, "v": "469,39 tys zł", "v_zmiana": 104.6, "v_kierunek": "więcej", "procent": 70.12}, {"name": "Drogi publiczne powiatowe", "value": 200000.0, "v": "200,00 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 29.87}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 388379.44, "v": "388,38 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 1.9, "v_pc": "91,71 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "394.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "87.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 388379.44, "v": "388,38 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 203138.67, "v": "203,14 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 0.99, "v_pc": "47,97 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "72.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203138.67, "v": "203,14 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 178948.0, "v": "178,95 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "42,25 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 178948.0, "v": "178,95 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 142145.0, "v": "142,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.69, "v_pc": "33,56 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "56.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 142145.0, "v": "142,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 120261.31000000001, "v": "120,26 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "28,40 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 119661.31000000001, "v": "119,66 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 99.5}, {"name": "Pozostała działalność", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 100.4, "v_kierunek": "więcej", "procent": 0.49}]}, {"name": "Ochrona zdrowia", "value": 50849.05, "v": "50,85 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "12,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 48959.05, "v": "48,96 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 96.28}, {"name": "Zwalczanie narkomanii", "value": 1890.0, "v": "1,89 tys zł", "v_zmiana": 71.8, "v_kierunek": "więcej", "procent": 3.71}]}, {"name": "Urzędy państwowe", "value": 50057.630000000005, "v": "50,06 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,82 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 24705.63, "v": "24,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.35}, {"name": "Wybory do Parlamentu Europejskiego", "value": 24198.0, "v": "24,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 878.0, "v": "0,88 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 1.75}, {"name": "Wybory i referenda samorządowe", "value": 276.0, "v": "0,28 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.55}]}, {"name": "Kultura fizyczna", "value": 32204.499999999996, "v": "32,20 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,60 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 29513.279999999995, "v": "29,51 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 91.64}, {"name": "Pozostała działalność", "value": 2691.2200000000003, "v": "2,69 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 8.35}]}, {"name": "Gospodarka mieszkaniowa", "value": 28198.12, "v": "28,20 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,66 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19730.0, "v": "19,73 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 69.96}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8468.119999999999, "v": "8,47 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 30.03}]}, {"name": "Turystyka", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,36 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 5380.0, "v": "5,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "1,27 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "72.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5380.0, "v": "5,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 630.0, "v": "0,63 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,15 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 630.0, "v": "0,63 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}