{"gmina": "gmina wiejska Piątnica", "kod_gus": "062013807000", "ludnosc": 10692, "budzet": {"dochody": "54,75 mln zł", "wydatki": "51,56 mln zł", "wydatki_zmiana": 1.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,31 mln zł", "wydatki": "1,27 mln zł", "wydatki_zmiana": 31.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.0061988200000003}, {"date": "2016-12-31", "value0": 0, "value1": 1.0061988200000003}, {"date": "2017-01-01", "value0": 0, "value1": -0.6064838600000217}, {"date": "2017-12-31", "value0": 0, "value1": -0.6064838600000217}, {"date": "2018-01-01", "value0": 0, "value1": -3.42150857000003}, {"date": "2018-12-31", "value0": 0, "value1": -3.42150857000003}, {"date": "2019-01-01", "value0": 0, "value1": 3.1880057299999893}, {"date": "2019-12-31", "value0": 0, "value1": 3.1880057299999893}], "dochod_ue": "3,66 mln zł", "dotacje_ue": {"gmina": "45,63 mln zł", "gmina_pc": "4267.4 zł", "powiat": "57,36 mln zł", "powiat_pc": "5364.7 zł", "wojewodztwo": "4,66 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "416,47 tys zł", "wydatki_inwestycje_ue": "3,19 mln zł", "janosik": {"dochody": "7,49 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "29217045.73", "WARTOSC": "35091859.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt będzie realizowany w miejscowości Marianowo przy ul. Marianowo 7. Główne założenia projektu: 1. Podniesienie na wyższy poziom technologiczny bazy lokalowej ZSCKR w Marianowie poprzez: a) wykonanie głębokiej termomodernizacji wszystkich budynków b) zastosowanie najnowszych technologii w zakresie wytwarzania ciepła i energii elektrycznej. 2. Radykalne obniżenie zapotrzebowania na energię cieplną i elektryczną do utrzymania normowych i komfortowych warunków dla edukowanej młodzieży oraz pracowników Szkoły. 3. Zdecydowane zredukowanie negatywnego oddziaływania na środowisko poprzez redukcję emisji do atmosfery szkodliwych substancji-produktów spalania węgla, jak i emisji pochodzącej z polskiego systemu elektroenergetycznego. Projekt dotyczy głębokiej kompleksowej termomodernizacji budynków użyteczności publicznej ZSCKR w Marianowie, tj. szkoły, internatu i warsztatów oraz budowę siłowni wiatrowej.", "BENEFICJENT": "ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. CHOR. JANA SZYMAŃSKIEGO W MARIANOWIE", "TYTUL": "Głęboka termomodernizacja budynków szkolnych w Zespole Szkół Centrum Kształcenia Rolniczego w Marianowie", "DOFINANSOWANIE_UE_PER_CAPITA": 2732.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-10-30", "DOFINANSOWANIE": "3526887.76", "WARTOSC": "4149279.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Celem głównym projektu jest zwiększenie efektywności i atrakcyjności szkolnictwa zawodowego w powiecie łomżyńskim, a także polepszenie warunków kształcenia zawodowego, dostosowanych do potrzeb gospodarczych i społecznych regionu oraz stworzenie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej poprzez doposażenie pracowni zawodowych Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie. Realizacja projektu umożliwi zintegrowanie kształcenia zawodowego z rynkiem pracy w powiecie łomżyńskim. Działania w zakresie wyposażenia/doposażenia Szkoły w sprzęt, urządzenia i narzędzia do praktycznej nauki zawodu wynikają z diagnozy potrzeb przeprowadzonej przez placówkę, Strategią Rozwoju Szkoły na lata 2018-2023 oraz są zgodne z opisami rekomendowanego przez KOWEZiU wyposażenia pracowni i warsztatów szkolnych. Przewidywane nakłady inwestycyjne: Dotacja (85%): 3 526 887, 76 zł Wkład własny: 622 392,03 zł Razem wydatki kwalifikowalne: 4 149 279,79 zł Całkowita wartość projektu: 4 149 279,79 zł Okres realizacji projektu: IV kwartał 2018 - II kwartał 2019", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI", "TYTUL": "Modernizacja infrastruktury kształcenia zawodowego w Zespole Szkół Centrum Kształcenia Rolniczego w Marianowie", "DOFINANSOWANIE_UE_PER_CAPITA": 329.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3313444.63", "WARTOSC": "4908557.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "W ramach projektu planowana jest budowa kanalizacji sanitarnej o łącznej długości 7,12 km w m. Drozdowo, Piątnica Włościańska, Marianowo i Piątnica Poduchowna. Projekt obejmuje też budowę wodociągu o długości 1,81 km w m. Budy Czarnockie, modernizację istniejącej sieci kanalizacyjnej w Czarnocinie oraz Piątnicy Poduchownej poprzez wymianę 4 pomp w przepompowni głównej tłoczącej ścieki pod rzeką Narew na oczyszczalnię w Łomży, zlikwidowana zostanie też 1 oczyszczalnia ścieków w Marianowie, co spowoduje przekierowanie ścieków do oczyszczalni w Łomży. W wyniku realizacji projektu zostanie podłączonych 1201 nowych użytkowników sieci kanalizacyjnej oraz 660 osób korzystających z ulepszonego zaopatrzenia w wodę. Projekt będzie realizowany na terenie aglomeracji Łomża.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Rozbudowa systemu wodno-kanalizacyjnego na terenie Gminy Piątnica w obszarze Aglomeracji Łomża", "DOFINANSOWANIE_UE_PER_CAPITA": 309.89}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "2385360.00", "WARTOSC": "7593010.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Budowa nowej jednostki wytwarzania en. el. i ciepła w technologii wysokosprawnej kogeneracji o całkowitej nominalnej mocy el 2 MW na terenie OSM w Piątnicy", "BENEFICJENT": "OKRĘGOWA SPÓŁDZIELNIA MLECZARSKA W PIĄTNICY", "TYTUL": "OSM Piątnica - kogeneracja 2.0 MW", "DOFINANSOWANIE_UE_PER_CAPITA": 223.09}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1307418.68", "WARTOSC": "1569216.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Proj. zakłada przeprowadz. na terenie gm. Piątnica i gm. Łomża co najmniej kilku ścieżek reintegr. społ.-zawodowej -I. Gastronomiczna, II. Krawiecka, III. Drogowo-remontowa, IV. Animacyjna, V. Biurowa. 16 os. nieakt. zaw. - kontrakt soc. (prac. socj., szk. zaw, coaching, dor. zaw. psych.). 34 os. - CIS. Scieżka reintegracji zostanie stworzona ind. dla każdej osoby, z uwzględnieniem diagnozy syt. problemowej, zasobów, potencjału, predyspozycji i potrzeb. W stosunku do każd. ucz. zostaną wybrane i zastosowane formy działań (zgodnie z potrzebami i predyspozycjami). W stosunku do każdego ucz. zostaną zastosowane min. 2 formy wsparcia, co zapewni kompleksowość św. pomocy. Wsparcie UP obejmie pracę soc. z wykorzystaniem kontraktu soc. oraz ind. programu zatrudnienia soc., wsparcie coachingowe, pomoc psychol., udział w CIS (w tym doradztwo zawod. i nabycie kwal. w ramach jednej z 3 grup zawodowych) oraz w odniesieniu do części uczestników projektu szkolenia podnosz. komp. lub kwal. zawodowe. Wsparciem w projekcie objęte zostaną os. korz. ze św. pomocy społ. oraz os. zakw. do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatr. i instyt. rynku pracy. Do grona UP należeć będą mieszkańcy gminy Piątnica i gminy Łomża. Wsparcie w pr. zostanie dostosowane do specyficznych potrzeb osób w szczególn. wymagających wsparcia w tym należących do kat. wiek. 50+ (wg danych z PUP 2017r. ponad 15% zar. bezr. w obu gminach, to osoby 50+). Projekt będzie realizowany przez OPS w Piątnicy, OPS Gminy Łomża oraz Fundację Dialog. Instrumenty aktyw. zawod. w ramach projektu wdrażał będzie podmiot wyspecjalizowany - FD (prowadząca CIS w powiecie łomżyńskim). Wszyscy realizatorzy posiadają wieloletnie doświadczenie w pracy z osobami zagrożonymi wykluczeniem z różnych powodów, w tym oddalenia od r. pr. Projektodawcy zobowiązują się do zachowania trwałości prowadzonego w ramach projektu CIS, po zakończeniu proj. co najmniej przez okres adekwatny.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Druga szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 60.59}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5401604.33", "WARTOSC": "6409117.63", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 272 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 522osoby. Z ogólnej liczby uczestników/uczestniczek projektu:- 22 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 50 os. otrzyma bon na zasiedlenie,- 50 os. zostanie zatrudniona w ramach prac interwen,- 150 os. zostanie skierowana na staż,- 250 osób zostanie objęte wsparciem w zakresie zwalczania i przeciwdziałania skutkom pandemii COVID -19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% czyli68 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 59,5% czyli39osób nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu,przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia liczonyjest od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań:stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.33}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "467257.83", "WARTOSC": "697547.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt uwzględnia w pełni uzasadnione działania inwestycyjne zaplanowane do przeprowadzenia na nieruchomości (1 szt.), w której funkcjonuje Szkoła Podstawowa, zlokalizowanej w msc. Kisielnica. Optymalny zakres każdego z zadań nakierowanych na zwiększenie efektywności energetycznej budynku, wynika wprost z rekomendacji przedstawionej w Audycie energetycznym, obejmując: I. KOMPLEKSOWĄ MODERNIZACJĘ ENERGETYCZĄ BUDYNKU UŻYTECZNOŚCI PUBLICZNEJ W GMINIE PIĄTNICA - poprzez realizację działań: przebudowa systemu grzewczego wraz z wymianą źródła ciepła (1 szt.), modernizacja ścian zewnętrznych (docieplenie), modernizacja ścian piwnic (docieplenie), wymiana wyposażenia na energooszczędne-wymiana okien, wymiana wyposażenia na energooszczędne-wymiana drzwi zewnętrznych, wymiana źródeł światła na energooszczędne, nadzór branżowy nad robotami, a także II. NIEZBĘDNE DZIAŁANIA PRZYGOTOWAWCZE NA POTRZEBY KOMPLEKSOWEJ MODERNIZACJI ENERGETYCZNEJ BUDYNKU UŻYTECZNOŚCI PUBLICZNEJ W GMINIE PIĄTNICA, na które składają się: sporządzenie kosztorysu, audytu ex-ante, dokumentacji tech., sporządzenie audytu ex-post. Celem Projektu jest: POPRAWA JAKOŚCI POWIETRZA POPRZEZ ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ BUDYNKU UŻYTECZNOŚCI PUBLICZNEJ ZLOKALIZOWANEGO W GMINIE PIĄTNICA. Beneficjentami końcowymi będą wszyscy użytkownicy budynku: uczniowie, kadra i cała społeczność lokalna. W efekcie działań projektowych nastąpi o 69,2% roczne zmieszenie zapotrzebowania na energię dla budynku objętego pracami. Ponadto nastąpi redukcja emisji CO2 o 98,22%, ilość zaoszczędzonej energii cieplnej wynosić będzie 1172,46 GJ/rok, a energii elektrycznej 3,96 MWh/rok. Poprawa efektywności energetycznej budynku Szkoły wykazuje zgodność z zapisami PGN dla Gm.Piątnica oraz wytycznymi RPO WP. Projekt przygotowany został z poszanowaniem właściwych przepisów i procedur dot. oceny oddziaływania na środowisko i jest spójny z zasadą równości szans oraz niedyskryminacji, co zostało uwzględnione już na etapie planistycznym.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "TERMOMODERNIZACJA OBIEKTU UŻYTECZNOŚCI PUBLICZNEJ W GMINIE PIĄTNICA", "DOFINANSOWANIE_UE_PER_CAPITA": 43.7}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "374498.90", "WARTOSC": "659278.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w przedsiębiorstwie JL Jarosław Lewiarz sp. z o.o., którego siedziba mieści się w gminie Piatnica należącej do sieci ekologicznej Natura 2000. W wyniku realizacji projektu na rynek budowlany zostaną wprowadzone nowoczesne szalunki wykonane ze sztucznego tworzywa powstałe w procesie polimeryzacji butadienu oraz kopolimeryzacji akrylonitrylu ze styrenem z jednoczesnym szczepieniem powstałego kopolimeru na polibutadienie, do których obsługi niezbędni będą odpowiednio przeszkoleni ludzie. Wnioskodawca planuje też wprowadzić usługę wypożyczania szalunków klientom indywidualnym i małym firmom budowlanym. Wiąże się to ze zwiększeniem zasobów kadrowych w firmie, ponieważ montażem i demontażem szalunków oraz ich transportem między budowami zajmować się będą przeszkoleni pracownicy Wnioskodawcy. Do uzyskanych wskaźników produktu zaliczamy: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (wartość wynosi 284 779,19zł), liczbę przedsiębiorstw otrzymujących wsparcie oraz liczbę przedsiębiorstw otrzymujących dotacje. W obu obszarach wskaźniki osiągną docelową wartość 1. Do wskaźników rezultatu zaliczają się: Wzrost zatrudnienia we wspieranych przedsiębiorstwach (docelowa wartość wskaźnika to 20,33 EPC - marzec 2020r.). Wybrano też wskaźniki specyficzne:Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych i Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, których wartość wyniesie 1. Wszystkie wymienione wyżej wskaźniki z wyjątkiem wzrostu zatrudnienia osiągnięte będą w I kwartale 2019 r. Z wyników założeń projektu korzystać będzie przedsiębiorstwo Wnioskodawcy, klienci indywidualni oraz firmy budowlane, które zdecydują się na wynajem szalunków. Realizacja projektu przyczyni się do rozwoju firmy oraz poprawy jej konkurencyjności na lokalnym rynku. Pozwoli na obniżenie kosztów funkcjonowania firmy oraz uzyskania dodatkowego przychodu z tytułu wynajmu szalunków.", "BENEFICJENT": "JL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności i zatrudnienia w firmie JL Jarosław Lewiarz Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.02}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-02-01", "DOFINANSOWANIE": "303230.28", "WARTOSC": "328730.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Dzięki przeprowadzonej diagnozie potrzeb Zespołu Szkolno-Przedszkolnego w Piątnicy udało się ustalić, iż poprzez realizację pr. edukacyjnego i wdrożenia nowych form nauczania w sferze kompetencji kluczowych i doradztwa zawodowego dla 230 dzieci (w tym 110K, 120M), oraz podniesienie i uzupełnienie kwalifikacji 20 nauczycieli (15K, 5M) zatrudnionych w Zespole Szkolno-Przedszkolnym Piątnicy w terminie od 01.02.2021r. do 30.06.2022. projekt przyczyni się do podniesienia kwalifikacji mieszkańców obszaru LGD poprzez wyrównanie szans edukacyjnych dzieci i młodzieży z regionu LGD -Sąsiedzi. Projekt będzie realizowany jako łączący wiadomości i umiejętności z różnych dziedzin. Zakres wsparcia projektu jest zgodny z warunkami określonymi przez LGD w Ogłoszeniu o naborze wniosków i ma na celu realizację projektu poprzez wysokie standardy i jednolite warunki procedur realizacji usług edukacyjnych. Wsparcie kierowane jest bezpośrednio do Zespołu Szkolno-Przedszkolnego w gminie Piątnica, do klas 1-8, zostało dobrane na podstawie analizy zapotrzebowania uczniów na dodatkowe umiejętności, potwierdzone diagnozą szkoły, podpisaną i zatwierdzoną przez Organ Prowadzący. Projekt przewiduje wsparcie dla wszystkich 230uczniów (110K,120M) z zakresu podstawowych kompetencji kluczowych: czytania, rozumienia, kreatywności i innowacyjności poprzez szkolenie z efektywnej nauki. Wszelkie materiały edukacyjne, wytworzone w ramach projektu zostaną upublicznione na zasadzie wolnej licencji ( scenariusze zajęć, podręczniki dostępne na www i w wersji papierowej dostępne w Szkole). Działania projektowe bedą uzupełnieniem działań prowadzonych przez szkołę i nie ulegną zmiejszeniu w okresie 12 m-cy przed złożeniem wniosku. Zobowiązanie to dotyczy zarówno działań skierowanych do dzieci jak i nauczycieli. Typ projektu- 5a,5b", "BENEFICJENT": "FUNDACJA AKADEMIA NAUKI W BIAŁYMSTOKU", "TYTUL": "Wsparcie na starcie - program edukacyjny dla dzieci i nauczycieli z Gminy Piątnica", "DOFINANSOWANIE_UE_PER_CAPITA": 28.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "302100.13", "WARTOSC": "335125.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna", "OPIS": "Głównym zadaniem projektu „Własny biznes moim celem” jest przygotowanie 8 osób (5K,3M), w wieku 30 lat i więcej, co najmniej 60% uczestników projektu jest bezrobotnych lub biernych zawodowo, zwłaszcza znajdujących się w szczególnie trudnej sytuacji na rynku pracy, zamieszkujących w rozumieniu przepisów KC obszar gminy Piątnica i gminy Wizna do rozpoczęcia i prowadzenia własnej działalności gospodarczej poprzez udzielenie bezzwrotnego wsparcia dla 6 z nich. Projekt realizowany będzie w okresie od 01.08.2020 r. do 28.02.2022 r. na terenie gmin powiatu łomżyńskiego, tj. gminy Piątnica i gminy Wizna. W ramach projektu powstanie 6 nowych przedsiębiorstw. Uczestnikom Projektu (UP) zapewnione zostanie kompleksowe wsparcie, obejmujące: - usługę szkoleniową (indywidualna) udzielanych na etapie poprzedzającym rozpoczęcie działalności gospodarczej (przygotowanie do samodzielnego prowadzenia działalności gospodarczej) dla 8 UP - dotację inwestycyjną dla 6 UP - wsparcie pomostowe, które zawiera wsparcie finansowe przez okres 12 miesięcy (6m-cy na niezbędne wydatki związane z prowadzeniem bieżącej działalności gosp. i 6m-cy na pokrycie opłat publiczno – prawnych).", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A. W ŁOMŻY", "TYTUL": "\"Własny biznes moim celem\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.38}, {"DATA_KONIEC": "2019-06-17", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "214733.12", "WARTOSC": "280000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Na etapie opracowywania Analizy Wykonalności odniesiono się do zapisów SZOOP, które aktualnie określają rodzaje projektów. Przedmiotowy projekt odnosi się do Typu projektu 7 - Projekty dotyczące dziedzictwa kulturowego), który zakłada inwestycje w zakresie prac konserwatorskich, restauratorskich, odbudowy, przebudowy obiektów zabytkowych (wpisanych do rejestru lub ewidencji zabytków). Postępująca degradacja doprowadziła do poważnych ubytków w konstrukcji dachu kościoła. Realizacja projektu ma na celu poprzez powstrzymanie procesu niszczenia kościoła, upowszechnienie dziedzictwa kulturowego ziemi piątnickiej dla jak najszerszej rzeszy osób zainteresowanych. W ramach projektu zostaną wykonane prace odtworzeniowe dachu budynku kościoła. Odnowiony obiekt będzie wykorzystywany do utworzenia przy Kościele p.w. Przemienienia Pańskiego w Piątnicy. Głównym założeniem projektu jest rozpropagowywanie kultury i sztuki charakterystycznej dla ziemi piątnickiej i jej okolic. Realizacja projektu przyczyni się do zróżnicowania oferty kulturalnej. Powstanie nowa usługa społ.- udostępniona zostanie oferta udziału w wydarz.kulturalnych organizowanych przy Kościele pw. Przemienienia Pańskiego w Piątnicy. Realizacja projektu przyczyni się do poprawy stanu zachow.dziedzictwa m.in. poprzez zabezpi.przed zniszczeniem (degradacją) zabytkowych obiektów. Ponadto celem projektu jest także efektyw.wykorzystanie zasobów dziedzictwa kulturowego w gm.Piątnica-zabytkowego budynku kościoła. Zaplanowane w projekcie działania przyczynią się do dywersyfikacji oferty turyst.i kulturalnej gminy Piątnica. Korzyści z realizacji projektu będą wykorzystywane komplementarnie przez społ.lokalną oraz turystów odwiedzających gm. Piątnica.Realizacja projektu pozwoli na zwiększenie oddziaływania kultury, edukacji, turystyki na rozwój wsi i gm.Piątnica.Projekt został wpisany do Lokalnego Programu Rewitalizacji Gm.Piątnica.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. PRZEMIENIENIA PAŃSKIEGO", "TYTUL": "Remont więźby dachowej wraz z wymianą pokrycia dachowego nad nawą główną zabytkowego kościoła pw. Przemienienia Pańskiego w Piątnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 20.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MAG-BED JANUSZ REJMER", "TYTUL": "Dotacja na kapitał obrotowy dla MAG-BED Janusz Rejmer", "DOFINANSOWANIE_UE_PER_CAPITA": 20.04}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "213733.28", "WARTOSC": "387211.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Przedmiotem projektu jest zagospodarowanie działki budowlanej 366/2 w miejscowości Nowy Cydzyn obejmującej zagospodarowanie terenu przyległego przy świetlicy wiejskiej, tj. utwardzenie terenu o powierzchni 204,00 m2 (plac zabaw) oraz termomodernizację budynku świetlicy wiejskiej wraz z wymianą zdegradowanych okien i drzwi świetlicy. Teren przy swietlicy jest zaniedbany,zarośnięty, bez utwardzenia, zaś sam budynek wymaga remontu Projekt będzie realizowany w okresie II-IV kw. 2021 r. i obejmuje następujący zakres robót remontowo-budowlanych.Przedmiotem projektu jest przywrócenie funkcji kulturalnych, społecznych i edukacyjnych zdegradowanego budynku świetlicy wiejskiej w Nowym Cydzynie wraz z zagospodarowaniem terenu – etap II. Działania w ramach projektu będą obejmowały: 1.Wykonanie elewacji całego budynku świetlicy wraz z cokołem i ścianami piwnicy – 579,35m2 2.Stolarka okienna i drzwiowa 3. Plac zabaw na pow. 204,00m2 4.Inspektor nadzoru Celem głównym projektu będzie: Poprawa jakości i standardu życia mieszkańców wsi Nowy Cydzyn poprzez częściową adaptację zdegradowanego budynku świetlicy wiejskiej oraz zagospodarowanie przyległego przy niej terenu. Realizacja projektu wpłynie na zaspokojenie potrzeb społecznych i kulturalnych oraz wzmocnienie więzi i kontaktów między społecznością wsi Nowy Cydzyn i okolicznych miejscowości (m.in. Stary Cydzyn). Cel ten będzie realizowany poprzez następujące cele bezpośrednie: •poprawa poziomu estetyki wsi Nowy Cydzyn •pobudzenie aktywności środowiska lokalnego i stymulowanie współpracy na rzecz rozwoju społeczno-gospodarczego oraz przeciwdziałanie zjawisku wykluczenia społecznego niektórych grup społecznych •uporządkowanie i zagospodarowanie przestrzeni publicznej na powierzchni 204,00 m2.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Przywrócenie zdegradowanej świetlicy w Nowym Cydzynie funkcji kulturalnych wraz z zagospodarowaniem terenu – ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 19.99}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "213596.96", "WARTOSC": "407967.47", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w przedsiębiorstwie Adam Tarnacki PHU TARNACKI, którego siedziba mieści się w gminie należącej do sieci ekologicznej Natura2000. W wyniku realizacji projektu na rynek budowlany zostaną wprowadzone nowoczesne szalunki wykonane ze sztucznego tworzywa otrzymywane w procesie polimeryzacji butadienu oraz kopolimeryzacji akrylonitrylu ze styrenem wraz z jednoczesnym szczepieniem powstałego kopolimeru na polibutadienie,do których obsługi niezbędni będą odpowiednio przeszkoleni ludzie. Dodatkowo Wnioskodawca planuje umożliwić wypożyczanie szalunków klientom indywidualnym oraz małym firmom budowlanym. Wiąże się to ze zwiększeniem zasobów kadrowych w firmie,ponieważ montażem i demontażem szalunków oraz ich transportem między budowami zajmować się będą nowozatrudnieni i przeszkoleni pracownicy Wnioskodawcy. Do uzyskanych wskaźników produktu zaliczamy: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (wartość wynosi 194 370,51zł), liczbę przedsiębiorstw otrzymujących wsparcie oraz liczbę przedsiębiorstw otrzymujących dotacje. W obu obszarach wskaźniki osiągną docelową wartość równą 1. Wskaźniki rezultatu to: Wzrost zatrudnienia we wspieranych przedsiębiorstwach (docelowa wartość wskaźnika to 8). Wybrano też wskaźniki specyficzne: Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych i w zakresie ekoinnowacji, których wartość wynosi 1. Wszystkie wymienione wyżej wskaźniki osiągnięte będą w III kwartale 2017r. Z wyników wdrożenia założeń projektu korzystać będzie przedsiębiorstwo Wnioskodawcy,klienci indywidualni oraz firmy budowlane,które zdecydują się na wynajem szalunków. Realizacja projektu przyczyni się do rozwoju firmy oraz poprawy jej konkurencyjności na lokalnym rynku. Pozwoli na obniżenie kosztów funkcjonowania przedsiębiorstwa oraz uzyskania dodatkowego przychodu z tytułu wynajmu szalunków.", "BENEFICJENT": "ADAM TARNACKI PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE TARNACKI", "TYTUL": "Wzrost przedsiębiorczości i zatrudnienia w firmie Adam Tarnacki PHU TARNACKI.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.97}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-30", "DOFINANSOWANIE": "213573.06", "WARTOSC": "309052.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Przedmiotem projektu jest zagospodarowanie działki budowlanej 366/2 w miejscowości Nowy Cydzyn obejmującej zagospodarowanie terenu przyległego przy świetlicy wiejskiej, tj. utwardzenie terenu o powierzchni 614,31m2 (komunikacja, dojścia, dojazdy, parking) oraz wymianę pokrycia dachowego na budynku świetlicy, wymianę instalacji odgromowej, instalację paneli fotowoltaicznych na dachu świetlicy. Teren przy swietlicy jest zaniedbany,zarośnięty, bez utwardzenia, zaś sam budynek wymaga remontu Projekt będzie realizowany w okresie II-IV kw. 2020r. i obejmuje następujący zakres robót remontowo-budowlanych.Przedmiotem projektu jest przywrócenie funkcji kulturalnych, społecznych i edukacyjnych zdegradowanego budynku świetlicy wiejskiej w Nowym Cydzynie wraz z zagospodarowaniem terenu – etap I. Działania w ramach projektu będą obejmowały: 1.Wymiana pokrycia dachowego wraz ze wzmocnieniem więźby dachowej 2. Ciągi piesze, jezdne, parkingi 3. Schody wejściowe na grucie, w tym umocowanie stojaka na rowery 4.Instalacja odgromowa 5.Instalacja paneli fotowoltaicznych 6.Inspektor nadzoru Celem głównym projektu będzie: Poprawa jakości i standardu życia mieszkańców wsi Nowy Cydzyn poprzez częściową adaptację zdegradowanego budynku świetlicy wiejskiej oraz zagospodarowanie przyległego przy niej terenu. Realizacja projektu wpłynie na zaspokojenie potrzeb społecznych i kulturalnych oraz wzmocnienie więzi i kontaktów między społecznością wsi Nowy Cydzyn i okolicznych miejscowości (m.in. Stary Cydzyn). Cel ten będzie realizowany poprzez następujące cele bezpośrednie: •poprawa poziomu estetyki wsi Nowy Cydzyn •pobudzenie aktywności środowiska lokalnego i stymulowanie współpracy na rzecz rozwoju społeczno-gospodarczego oraz przeciwdziałanie zjawisku wykluczenia społecznego niektórych grup społecznych •uporządkowanie i zagospodarowanie przestrzeni publicznej na powierzchni 614,31 m2.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Przywrócenie zdegradowanej świetlicy w Nowym Cydzynie funkcji kulturalnych wraz z zagospodarowaniem terenu – ETAP I", "DOFINANSOWANIE_UE_PER_CAPITA": 19.97}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "316815.85", "WARTOSC": "336815.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo", "OPIS": "Projekt zakłada szereg kompleksowych działań aktywizujących w zakresie społecznym i zawodowych skierowanych do osób i rodzin zagrożonych ubóstwem i wykluczeniem społecznym, ich otoczenia oraz społeczności lokalnej z gminy Śniadowo i gminy Piątnica. Obejmuje więc soby doświadczające w życiu trudności takich jak bezrobocie, ubóstwo, problemy z adaptacją i akceptacją społeczną czy brak możliwości realizacji swoich planów na niwie społecznej i zawodowej, co rodzi frustrację która może prowadzić do nałogów, uzależnień, apatii, agresji, depresji i innych poważnych zaburzeń. W ramach usług aktywnej integracji duża waga jest położona na kształtowanie umiejętności społecznych, partycypacji, przedsiebiorczości, kreatywności i planowania, co przekłada się na późniejsze kompetencje zawodowe i szanse znalezienia pracy satysfakcjonującej w sferze merytorycznej i finansowej. Działania zmierzają do kształtowania umiejętności aktywnego uczestnictwa w życiu społeczności lokalnej oraz w podniesieniu kwalifikacji zawodowych. W ramach aktywizacji społecznej przewidziane są warsztaty, kursy, szkolenia, inicjatywy społeczne, wsparcie pracowników socjalnych, mentora i animatora. W ramach aktywizacji zawodowej: kursy zawodowe, staże zawodowe, poradnictwo indywidualne, wsparcie pracowników socjalnych, doradcy zawodowego, mentora i brokera rynku pracy. Udział w projekcie i jego zakres będzie ustalany indywidualnie z każdym z uczestników, których obowiązkiem będzie realizacja kontraktu socjalnego oraz ustalenie indywidualnej ścieżki rozwoju. Przewiduje się że projekt obejmie swoimi działaniami co najmniej 40 osób (30K i 10M), wszyscy wezmą udział w aktywizacji społecznej, a 20 z nich w aktywizacji zawodowej w okresie trwania projektu. Do udziału w działaniach aktywizacji społecznej zaproszone zostaną także osoby z otoczenia osób zagrożonych ubóstwem i wykluczeniem społecznym oraz przedstawiciele społecznosci lokalnej - młodzież i seniorzy (inicjatywy lokalne).", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Program Aktywności Lokalnej w gminie Piątnica i w gminie Śniadowo", "DOFINANSOWANIE_UE_PER_CAPITA": 19.62}, {"DATA_KONIEC": "2018-11-09", "DATA_START": "2018-05-14", "DOFINANSOWANIE": "181176.81", "WARTOSC": "350000.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt pn. \"Modernizacja i wyposażenie Dziennego Domu Senior Wigor w Górkach-Sypniewo\" ma charakter rewitalizacyjny. Głównym celem projektu jest zwiększenie włączenia społecznego osób z grup defaworyzowanych poprzez zewnętrzną modernizację i wyposażenie infrastruktury społecznej, jaką jest Dzienny Dom Senior WIGOR w miejscowości Górki-Sypniewo. Przedsięwzięcie przyczyni się także do poprawy estetyki tej miejscowości. Grupa docelowa, czyli osoby w wieku powyżej 60 roku życia z terenu naszej gminy mają możliwość codziennego pobytu w przedmiotowej placówce i uczestniczenia w szeregu zajęć i spotkań o różnej tematyce. Podejmowane przez uczestników projektu działania integrują ich nawzajem, pobudzają do aktywności manualnej, fizycznej czy umysłowej (czytanie książek, spotkania, rozmowy).Zaprojektowane prace wpłyną pozytywnie na wygląd zewnętrzny budynku (docieplenie ścian) oraz komfort jego użytkowania i jego otoczenie (zagospodarowanie placu wokół obiektu poprzez budowę altany i montaż urządzeń siłowni zewnętrznej zwiększy ofertę kierowaną do uczestników DD oraz społeczności lokal), co przełoży się na komfort pzrebywania w nim (zwiększenie poziomu energoszczedności). Zakres prac przewiduje: - wykonanie pasów nad i podrynnowych, rynien i rur spustowych istniejącego dachu z blachodachówki, -wykonanie ocieplenia budynku (styropian EPS 70-040 gr 25 cm) wraz z wyprawą elewacyjną w technologii lekko mokrej silikatowej odpornej na działanie słońca, glonów, wilgoci, - wymiana podokienników zewnętrznych z blachy powlekanej, - wykonanie opaski z kostki polbruk, chodników i utwardzenia placów, - utwardzenie dojazdu do budynku - dostawa i montaż wyposażenia boiska do piłki siatkowej: piłkochwyty, słupki, siatka - dostawa i montaż ławek, siłowni zewnętrznej, stolika do gry w szachy, -wykonanie ,dostawa i montaż altany wraz z wyposażeniem w stoły i ławki. Parametry altany: - prostokątna o wymiarach 3,80 m x 6,00 m +-20 cm - wysokość w wejściu do dachu 2,20-2,30 m - ławki, dwa stoły.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Modernizacja i wyposażenie Dziennego Domu Senior WIGOR w Górkach-Sypniewo.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.94}, {"DATA_KONIEC": "2019-07-08", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "177363.72", "WARTOSC": "274030.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Przedsięwzięcie objęte projektem pn.: „Remont fasady południowej budynku Muzeum Przyrody w Drozdowie\" obejmować będzie prace dotyczące remontu elewacji zewnętrznej na południowej fasadzie budynku (wg. charakterystyki obiektu z kosztorysu inwestorskiego), tj.: •montaż rusztowań na fasadzie południowej •zabezpieczenie stolarki okiennej i drzwiowej na fasadzie południowej •zabezpieczenie posadzki granitowej tarasu na fasadzie południowej •skucie tynków na fasadzie południowej •reprofilacja spoin na fasadzie południowej •szycie murów metodą prętów zwitych wg. technologii wybranego producenta •zmycie fasady południowej •impregnacja grzybobójcza •gruntowanie pod tynki na fasadzie południowej •obrzutka na fasadzie południowej •wykonanie tynku podkładowego renowacyjnego na fasadzie południowej •wykonanie tynku wierzchniego renowacyjnego na fasadzie południowej •wykonanie profili ciągnionych na fasadzie południowej •montaż nowych kroksztynów na fasadzie południowej •wykonanie warstwy szpachlowej na fasadzie południowej •gruntowanie pod powłoki malarskie na fasadzie południowej •wykonanie powłok malarskich na fasadzie południowej •wykonanie nowych obróbek blacharskich z blachy miedzianej na fasadzie południowej •remont 2 tarasów na fasadzie południowej Grupę docelową stanowić będą m.in. grupy defaworyzowane wskazane w pkt. 3.1.2. LSR dla LGD \"Sąsiedzi\", w tym: a) osoby młode do 35 r.ż. b) osoby korzystające z pomocy społecznej c) osoby niepełnosprawne d) kobiety (szczególnie przebywające na urlopach macierzyńskich i wychowawczych) e) osoby powyżej 50 r.ż. Ponadto projekt oddziaływać będzie na: - osoby indywidualne (turyści krajowi i zagraniczni, grupy szkolne, rodziny z dziećmi, artyści) -organizacje/ podmioty instytucjonalne (placówki edukacyjne, kościoły i związki wyznaniowe, biura podróży, obiekty noclegowe, organizacje harcerskie, fundacje/ stowarzyszenia kulturalne, organizacje i stowarzyszenia integrujące osoby starsze/ osoby niepełnosprawne).", "BENEFICJENT": "MUZEUM PRZYRODY W DROZDOWIE", "TYTUL": "REMONT FASADY POŁUDNIOWEJ BUDYNKU MUZEUM PRZYRODY W DROZDOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 16.58}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "177065.93", "WARTOSC": "208312.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Celem głównym projektu jest podniesienie kompetencji zawodowych wśród minimum 52 uczniów/uczennic (1K, 51M) oraz 3 nauczycieli Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie (woj. Podlaskie) poprzez realizację staży zawodowych dla uczniów oraz praktyk zawodowych dla nauczycieli z uwzględnieniem sytuacji na regionalnym i lokalnym rynku pracy w powiecie łomżyńskim i całym województwie podlaskim do końca VIII 2020 r. Grupę docelową projektu tworzyć będzie 1 szkoła prowadząca kształcenie zawodowe (tj. ZSCKR w Marianowie) 55 uczniów/uczennic (1K,54M) oraz 3N (podział zostanie określony na etapie rekrutacji) Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie w województwie podlaskim. Grupa docelowa projektu jest zgodna z katalogiem grup docelowych dla przedmiotowego poddziałania wymienionych w SZOOP RPOWP 2014-2020-co oznacza, że uczestnicy projektu zamieszkują w rozumieniu KC, uczą się lub pracują na obszarze województwa podlaskiego. GŁÓWNE REZULTATY: Liczba uczniów którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu: 52 Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 3 ZADANIA: Zadanie 1: Staże zawodowe dla uczniów z Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie. Zadanie 2: Praktyki zawodowe dla nauczycieli z Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie. PRODUKTY: L. U objętych wsparciem w zakr. rozwijania komp. i nabywania kwal. w programie - 55 (54M,1K) L. U szkół i plac. kszt. zaw. uczestniczących w stażach i praktykach u pracodawcy - 55 (54M,1K) L. N kszt. zaw. oraz instr. praktycznej nauki zawodu objętych wsparciem w programie - 3 L. N kszt. zaw. oraz instr. praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 3 L. U którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu - 52 (51M,1K)", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "Staże zawodowe szansą na rozwój uczniów i nauczycieli z Zespołu Szkół Centrum Kształcenia Rolniczego w Marianowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.56}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1857850.00", "WARTOSC": "2204378.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "  Celem projektu jest zwiększenie możliwości zatrudnienia 275 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 30 osoby uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 3 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 29 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 48 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy) które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 272 osoby. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie w ramach projektu zostanie udzielone zgodnie ze standardami kreślonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu 4 miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia lub dalszego kształcenia lub przyuczenia do zawodu lub stażu. Okres 4 miesięcy, w ciągu których należy udzielić wsparcia osobom do 25 r.ż. liczony jest od dnia rejestracji w urzędzie pracy, a dla osób powyżej 25 r. ż do dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1796099.00", "WARTOSC": "2131110.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 265 osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomży. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 22 osób uzyska zatrudnienie po zakończeniu udziału w projekcie (z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach), - 2 osoby niepełnosprawne uzyska zatrudnienie po zakończeniu udziału w projekcie, - 19 osób długotrwale bezrobotnych uzyska zatrudnienie po zakończeniu udziału w projekcie, - 58 osób o niskich kwalifikacjach uzyska zatrudnienie po zakończeniu udziału w projekcie. Projekt adresowany jest do osób w wieku 18- 29 lat bez pracy, zarejestrowanych w PUP w Łomży jako bezrobotne (należące do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEETprzyjętą w POWER 2014-2020. W ramach projektu wsparciem zostanie objęte 253 osoby. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.  ", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1743408.00", "WARTOSC": "2068591.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 239 (138k i 101m) osób młodych do 29 r.ż bez pracy w powiecie łomżyńskim i mieście Łomża.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 39 % czyli56 os. w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami).- 54% czyli 26 os. nie należących do ww. grup.Projekt skierowany jest do osób bezrobotnych w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowanych w PUP jako bezrobotne, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020.W ramach projektu wsparciem zostanie objęte 239 (138k i 101m) osób.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.27}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1223837.92", "WARTOSC": "1439809.32", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt skierowany jest do 156 (48K) uczniów/uczennic zgodnie z proporcjami K i M kształcących się na kierunkach objętych projektem oraz 40 nauczycieli (20K), w tym 96ucz. (48K) z ZSCKR w Suwałkach oraz 60M z ZSCKR w Marianowie. Celem projektu jest wzmocnienie atrakcyjności i podniesienie jakości oferty edukacyjnej szkół w zakresie kształcenia zawodowego poprzez rozwój kompetencji kluczowych i zawodowych. W ramach projektu uczniowie wyrównają braki z matematyki, j. angielskiego, rosyjskiego, niemieckiego, chemii i fizyki, wyrównają dysproporcje z przedmiotów zawodowych i maturalnych, nabędą nowe kwalifikacje i umiejętności zawodowe poprzez kursy, szkolenia, staże zawodowe i wyjazdy edukacyjne. Szkolne warsztaty i pracownie zostaną doposażone w nowoczesny sprzęt co pozwoli stworzyć warunki zbliżone do rzeczywistego środowiska pracy zawodowej. Nauczyciele podniosą swoje kompetencje cyfrowe w zakresie korzystania z narzędzi TIK do nauczania, nowe metody kształcenia z wykorzystaniem narzędzi cyfrowych, bezpieczeństwo w cyberprzestrzeni oraz w zakresie pracy metodą eksperymentu. Uczniowie w ramach utworzonego Szkolnego Punktu Informacji i Kariery (SPInKa) otrzymają wsparcie doradcy zawodowego w formie grupowych i indywidualnych spotkań doradczych oraz bezpośrednich spotkań z pracodawcami w szkole oraz bezposrednio u pracodawców w przedsiębiorstwach. Projekt oparty jest na diagnozach przeprowadzonych w szkołach - zatwierdzoanych przez organ prowadzący - Ministra ds. rolnictwa i rozwoju wsi. Projekt obejmuje szkoły znajdujące się poza obszarem Białostockiego Obszaru Funkcjonalności.", "BENEFICJENT": "NARODOWE FORUM DORADZTWA KARIERY", "TYTUL": "Wsparcie na starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-11-29", "DOFINANSOWANIE": "155395.32", "WARTOSC": "197443.49", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Azbest jest nazwą handlową materiałów włóknistych, które pod względem chemicznym są uwodnionymi krzemianami magnezu, żelaza, wapnia i sodu. Azbest umieszczony został, w wykazie opracowanym przez Ministerstwo Zdrowia i Opieki Społecznej jako substancja niebezpieczna o działaniu rakotwórczym na człowieka. Udowodniono, bowiem, że substancja stanowi poważne zagrożenie dla zdrowia w następstwie długotrwałego narażenia dróg oddechowych na wdychanie jego włókien. Wśród sposobów eliminacji tego zagrożenia jako najskuteczniejsze wskazuje się całkowite usunięcie z przestrzeni życiowej człowieka wyrobów zawierających azbest. Planowane przedsięwzięcie polega na specjalistycznym usuwaniu oraz zbiórce, przechowywaniu, transporcie, i unieszkodliwianiu azbestu. Projekt realizowany będzie na terenie Gminy Piątnica, w podmiotach które zgłoszą potrzebę usunięcia i / lub odbioru wyrobów zawierających azbest. Mogą to być gospodarstwa domowe, gospodarstwa rolne oraz podmioty gospodarcze. Oprócz gospodarstw sektora prywatnego projektem objęte będą budynki użyteczności publicznej: Szkoła Podstawowa w Kisielnicy, Szkoła Podstawowa w Dobrzyjałowie, dawna Szkoła Podstawowa w Jeziorku oraz Kalinowie, remiza strażacka w Nagórkach oraz Olszynach. Szacuje się, że na terenie Gminy Piątnica około 50% gospodarstw, posiada pokrycia dachowe zawierające azbest. Ponadto istnieją też już zdjęte z dachu i przygotowane do unieszkodliwienia składowiska wyrobów zawierających azbest. Zabezpieczony azbest planuje się, w ramach projektu, specjalistycznym transportem dostarczyć do wysypiska śmieci w Czartorii koło Miastkowa, które posiada specjalnie przygotowane kwatery do składowania i unieszkodliwiania wyrobów zawierających azbest.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Usuwanie i unieszkodliwianie wyrobów zawierających azbest w Gminie Piątnica", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1622465.07", "WARTOSC": "1925089.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 228 osób młodych do 29 roku życia pozostających bez pracy w powiecie łomżyńskim i mieście Łomża.W ramach projektu wsparciem zostanie objęte 228 (128k i 100m) osób. Z ogólnej liczby uczestników/uczestniczek projektu:- 25 os. otrzyma dotacje na rozpoczęcie działalności gospodarczej,- 33 os. otrzyma bon na zasiedlenie,- 40 os. zostanie zatrudniona w ramach prac interwen,- 130 os. zostanie skierowana na staż.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 42% czyli 58 osób w najtrudniejszej sytuacji ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3).- 57% czyli 38 os. nie należących ww. grup.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie zgodnie z Wnioskiem o dof. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji i instytucjach rynku pracy.Wsparcie dla osób młodych do 29 r. ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu.Beneficjent będzie wdrażał Zasadę Zrównoważonego Rozwoju poprzez zastosowanie ekologicznych rozwiązań (stosowanie dwustronnych druków, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w projekcie materiałów.", "BENEFICJENT": "POWIAT ŁOMŻYŃSKI/POWIATOWY URZĄD PRACY W ŁOMŻY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łomżyńskim i mieście Łomża (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.21}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "142261.75", "WARTOSC": "167648.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Celem głównym projektu jest zwiększenie możliwości rozwoju w zakresie nauk matematyczno-przyrodniczych, informatycznych, języków obcych i umiejętności uczenia się oraz kreatywności wśród 70 dzieci w wieku przedszkolnym, a także rozwój kompetencji zawodowych w zakresie rozwijania u dzieci kreatywności i umiejętności uczenia się 8 nauczycieli z Przedszkola Samorządowego w Piątnicy do 31.05.2019 roku. Grupą docelową projektu jest 70 dzieci (35-dz,35-ch) w wieku przedszkolnym określonym w Ustawie z dnia 7 września 1991 r. o systemie oświaty oraz 8 nauczycieli zatrudnionych w Przedszkolu Samorządowym w Piątnicy, wchodzącego w skład Zespołu Szkolno-Przedszkolnego w Piątnicy, dla którego organem prowadzącym jest Gmina Piątnica. Grupa docelowa spełnia wymogi zawarte w Regulaminie konkursu nr RPPD.03.01.01-IZ.00-20-001/16. Główne wskaźniki projektu: 1) produktu - liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej- 70 (35-dz, 35-ch) - liczba nauczycieli objętych wsparciem w ramach programu- 8 (8-K) 2) rezultatu bezpośredniego: - liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu- 8 (8-K) Zadania: Zad. 1 Warsztaty matematyczno-przyrodnicze z działalnością badawczą Zad. 2 Zajęcia języka angielskiego Zad. 3 Zajęcia artystyczne Zad. 4 Zajęcia informatyczne Zad. 5 Zajęcia wspierające umiejętność uczenia się Zad. 6 Szkolenia nauczycieli w zakresie rozwijania kompetencji kluczowych oraz właściwych postaw i umiejętności u dzieci w wieku przedszkolnym Zapotrzebowanie na zajęcia dla dzieci w wieku przedszkolnym z zakresu rozwoju kompetencji kluczowych i właściwych postaw/umiejętności oraz szkolenia dla nauczycieli wynika z diagnozy potrzeb Przedszkola Samorządowego w Piątnicy przeprowadzonej w czerwcu 2016 r. oraz zatwierdzonej przez organ prowadzący.", "BENEFICJENT": "GMINA PIĄTNICA", "TYTUL": "Przedszkolna Olimpiada Umiejętności na Start", "DOFINANSOWANIE_UE_PER_CAPITA": 13.3}, {"DATA_KONIEC": "2018-10-29", "DATA_START": "2017-07-12", "DOFINANSOWANIE": "138968.05", "WARTOSC": "181030.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Głównym celem projektu jest wzmocnienie funkcji turystycznych i kulturalnych Parafii. Prace remontowe i renowacyjne dotyczyć będą Kościoła pw. Św. Jakuba Apostoła w Drozdowie. Zalicza się do nich wykonanie prac remontowych we wnętrzu Kościoła (malowanie ścian), wymianę oświetlenia na LED, roboty przy instalacji elektrycznej, montażu systemu przeciwpożarowego oraz kiosku multimedialnego. Celem ogólnym jest zatem poprawa dostępności do infrastruktury dla usług użyteczności publicznej, w tym na rzecz rozwoju lokalnego, dzięki wzmocnieniu funkcji turystycznych i kulturalnych. Grupę docelową projektu stanowią wierni i parafianie, a także turyści z kraju i za granicy, którzy mogą podziwiać zabytkowe wnętrza oraz uczestniczyć w licznych koncertach i wydarzeniach, w których Parafia w Drozdowie bierze aktywny udział. W wyniku realizacji projektu wsparciem zostanie objęt: -jeden zabytek nieruchomy, -zabezpieczony zostanie jeden obiekt nieruchomy. Wskaźniki te zostaną osiągnięte w 2018 roku. Nastąpi wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne o 670 osób. Wskaźnik ten zostanie osiągnięty w 2019 roku.", "BENEFICJENT": "DIECEZJA ŁOMŻYŃSKA PARAFIA RZYMSKOKATOLICKA PW. ŚW. JAKUBA AP.", "TYTUL": "Wzmocnienie funkcji turystycznych i kulturalnych w Parafii pw. Św. Jakuba Apostoła w Drozdowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.99}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "266173.00", "WARTOSC": "282973.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Główym celem projektu jest podniesienie kwalif.zawod.,wzrost aktywności społecznej i poprawa relacji w rodzinach oraz rozwój umiejętności i zainteresowań 48 osób (26K,22M) z terenu Gminy Łomża i Piątnica poprzez realizację Programu Aktywności Lokalnej z zastos.usług aktywnej integracji o charakterze zawod.w okresie od 01.02.19 do 31.01.20r. Program Aktywności Lokalnej skierowany jest do 24 osób z gminy Łomża (13K,11M) oraz 24 os.z gm.Piątnica (13K,11M),w tym do 33UP do18 r.ż. lub do zakoń.realizacji obowiązku szkolnego i obowiązku nauki i do 15UP pow.18 r.ż.uczących się,nieaktyw.zaw. W projekcie zastosowano instrumenty aktywnej integracji o char.społecznym(poprzez realizację kontraktów socjalnych,inicjatywy lokalne), o charakterze zawodowym (poprzez doradztwo zaw.i realizację kursów i szkoleń zaw.), o charakterze społecznym i zdrowotnym (poprzez realizację pikniku,rekomendowane przez PARPA warsztaty z zakresu profil.i uzależnień,co pozwoli poprawić relacje rodzinne/ uczniowskie i kompet społeczne). Projekt realizowany będzie i zarządzany w partnerstwie.Będzie pozyt.oddziaływ.na osoby zagrożone ubóstwem lub wykluczeniem społecznym,zgodnie def.Wytycznych w zakresie wyłączenia społecznego (...), bierne zawodowo uczące się,w tym młodzież do 18r.ż.. Działania z zakresu akt.zawodowej nie stanowią pierwszego elem.wsparcia w ramach ścieżki reintegracji. PAL-e będą realizowane przez poszcz.OPSy w powiązaniu z lokalnymi programami pom.społ.m.in.zgodnie z art. 41 ust.2 ustawy z dn.26.10.1982r. o wych.w trzeźwości i przeciwdz.alkoholizm.tj. Gminnym Progr.Profilaktyki i Rozw.Probl.Alkoholowych oraz Przeciwdz.Narkomanii na 2018r.(Uchwała Nr XXXV/233/17 Rady Gminy Łomża z dn.29.12.17 i Uchwała Nr 203/XXXVI/2017 Rady Gminy Piątnica z 28.12.17r.). Wszystkie formy wsparcia sa zgodne z warunkami określonymi w dok. konk.i wytycznymi MRR w zakresie realizacji równości szans i niedyskryminacji.", "BENEFICJENT": "LOGOS CENTRUM EDUKACYJNE JAN ROMAŃCZUK", "TYTUL": "Młodzi - Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 12.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "128736.87", "WARTOSC": "136384.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt skierowany jest do 98 uczniów i uczennic (50K, 48M)SP w Dobrzyjałowie,Jeziorku i Kisielnicy(gm.wiejska)oraz do 4 n-li (4K,0M) tych szkół. Wybór Szkoły wynika ze zdiagnozowanych potrzeb ww.szkół biorąc w szczególności pod uwagę wyniki uczniów klas VI SP publik.przez OKE Łomża oraz indywidualną diagnozę potrzeb ww.szkół.Wybór wsparcia szkoły uzasad.jest najsłabszymi wynikami w skali regionu: 1. Uczniowie szkół prowadzących kształ.wyłącznie w oparciu o podstawę programową kształcenia ogólnego (w rozumieniu ustawy o systemie oświaty),zg.z reg.konkursu: a) SP w Jeziorku 38 uczniów/-nic b)SP w Dobrzyjałowie 23 uczniów/-nic c)SP w Rakowo-Boginie 25 uczniów/-nic d)SP w Olszynach 12 uczniów/-nic W/w wsparcie skier.do UP na podstawie diagnozy przygot.dla szkół wskazanych w projekcie i zatwierdz.przez organ prow.-Gminę Piątnica(Zarządzenie nr 75.2018 Wójta Gminy Piątnica z dnia 08.10.18 r.w sprawie zatwierdzenia Diagnozy Indywidualnych Potrzeb szkół podst.,dla których organem prowadzącym jest Gmina Piątnica). Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkołę nie ulegnie zmniejszeniu w stosunku do skali działań(nakładów) prowadzonych przez szkołę w okresie12 m-cy poprzedz.złożenie wniosku o dofinans. Projekt/zajęcia(formy wsparcia)wspierają postawę przedsięb.,kreatywną,inicjatywną i innowacyjną u wszystkich uczniów objętych wsparciem.Działania prowadzone uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów.Zakres wsparcia typ 5a,5d - zgodny z warunkami określonymi przez IZ. Potwierdza się spełnienie war.określonych w reg.konkursu odnośnie typu projektu/formy wsparcia zaplanowanej w projekcie. Jednocześnie Wnioskodawca zobowiązuje się w okresie do 6 miesięcy po zakończeniu realizacji projektu do osiągnięcia przez szkołę funkcjonalności określonych w Ogłoszeniu. Projekt realizowany na obszarze LGD \"Sąsiedzi\" (województwo podlaskie, powiat łomżyński, gmina Piątnica).", "BENEFICJENT": "LOGOS CENTRUM EDUKACYJNE JAN ROMAŃCZUK", "TYTUL": "EDUKACJA SZANSĄ NA LEPSZY START", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-06-21", "DATA_START": "2020-01-22", "DOFINANSOWANIE": "40800.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Działania, które zostaną przeprowadzone w ramach audytu wzorniczego będą obejmować: a) analizę wzorniczą firmy ZAKŁAD PIEKARNICZO-CUKIERNICZY L. KOSAKOWSKI, G. KARWOWSKI SPÓŁKA JAWNA w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście firmy trendów branżowych, b) analizę potrzeb firmy w zakresie zarządzania wzornictwem oraz analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy . Działania te będą realizowane w formie desk research. Planuje się, że działania w ramach audytu wzorniczego zostaną przeprowadzone w okresie 20 dni. Działania te będą przeprowadzać następujący eksperci: Dominika Czechowska ( lider ) , Jacek Ryń , Inez Krupa. Raport z przeprowadzonego audytu wzorniczego tj. strategia wzornicza będzie zawierać: a) ogólną charakterystykę firmy w oparciu o audyt, b) opis otoczenia firmy w zakresie designu, c) opis głównych konkurentów, d) kluczowe trendy branżowe , społeczne technologiczne wpływające na rynek firmy, e) zdefiniowanie problemów wzorniczych firmy, f) ocenę poziomu wykorzystania wzornictwa oraz potencjału firmy, g) możliwości rozwiązania problemów wzorniczych w firmie , h) rekomendacje dalszych szczegółowych działań dla firmy wraz z wstępnym harmonogramem i oszacowaniem kosztów ich wdrożenia Planuje się, że działania w ramach strategii wzorniczej zostaną wykonane w okresie 30 dni. Działania te będą przeprowadzać następujący eksperci: Dominika Czechowska ( lider) , Jacek Ryń, Inez Krupa.", "BENEFICJENT": "ZAKŁAD PIEKARNICZO-CUKIERNICZY L. KOSAKOWSKI, G. KARWOWSKI SPÓŁKA JAWNA", "TYTUL": "„Zwiększenie konkurencyjności firmy dzięki strategicznemu wykorzystaniu designu”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Magdalena Przestrzelska Ośrodek Szkolenia Kierowców w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "MAGDALENA PRZESTRZELSKA OŚRODEK SZKOLENIA KIEROWCÓW", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Magdalena Przestrzelska Ośrodek Szkolenia Kierowców w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.2}], "children": [{"name": "Oświata i wychowanie", "value": 1573.8524569771785, "v": "16,83 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1573,85 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 917.5055078563413, "v": "9,81 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 199.69141601197154, "v": "2,14 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 94.76927796483353, "v": "1,01 mln zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 85.18347175458285, "v": "910,78 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 82.22620838009726, "v": "879,16 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 72.4911242050131, "v": "775,08 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 67.26063131313131, "v": "719,15 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 40.407010849233075, "v": "432,03 tys zł", "v_zmiana": 59.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.222760942760942, "v": "77,23 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.9352310138421256, "v": "42,08 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 2.5723222970445194, "v": "27,50 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.5874943883277217, "v": "6,28 tys zł", "v_zmiana": 90.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1231.5124158249155, "v": "13,17 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1231,51 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 846.6536849981294, "v": "9,05 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 341.31588383838385, "v": "3,65 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 40.13123456790124, "v": "429,08 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.858097643097643, "v": "30,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.48981107369996263, "v": "5,24 tys zł", "v_zmiana": 120.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0637037037037037, "v": "0,68 tys zł", "v_zmiana": 109.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 461.04820613542853, "v": "4,93 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "461,05 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 304.2359175084175, "v": "3,25 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 91.70832678638234, "v": "980,55 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 30.398594276094272, "v": "325,02 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.31397119341564, "v": "174,43 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.481931350542462, "v": "133,46 tys zł", "v_zmiana": 59.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 5.909465020576132, "v": "63,18 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 442.8114094650206, "v": "4,73 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "442,81 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 433.03646371118595, "v": "4,63 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 6.028089225589226, "v": "64,45 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 3.6496445940890387, "v": "39,02 tys zł", "v_zmiana": 96.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.0972119341563786, "v": "1,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 434.3544509913954, "v": "4,64 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "434,35 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "310.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "143.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 309.6914590347924, "v": "3,31 mln zł", "v_zmiana": 31.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 123.12573138795362, "v": "1,32 mln zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 1.5372605686494576, "v": "16,44 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 178.99104190048635, "v": "1,91 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "178,99 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 118.59219509913956, "v": "1,27 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 34.80922745978302, "v": "372,18 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 25.355799663299667, "v": "271,10 tys zł", "v_zmiana": 327.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.2338196782641227, "v": "2,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 151.44094276094276, "v": "1,62 mln zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "151,44 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 74.37590347923683, "v": "795,23 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 22.85418256640479, "v": "244,36 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 22.359918630751963, "v": "239,07 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 19.431421623643843, "v": "207,76 tys zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 9.4233810325477, "v": "100,75 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0806734006734007, "v": "22,25 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.6768237934904601, "v": "7,24 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.23863823419378974, "v": "2,55 tys zł", "v_zmiana": 172.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 82.44032173587729, "v": "881,45 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "82,44 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 44.313481107369995, "v": "473,80 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 24.784885895997007, "v": "265,00 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12.534858772914328, "v": "134,02 tys zł", "v_zmiana": 897.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.7951748971193416, "v": "8,50 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.011921062476618031, "v": "0,13 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 80.49219884025439, "v": "860,62 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "80,49 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "49.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 62.470755705200155, "v": "667,94 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 15.539094650205762, "v": "166,14 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.5432098765432098, "v": "16,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.939138608305275, "v": "10,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 59.07347643097643, "v": "631,61 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "59,07 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "54.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 56.04615039281707, "v": "599,25 tys zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 2.1901056864945754, "v": "23,42 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.837220351664796, "v": "8,95 tys zł", "v_zmiana": 55.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 36.14098765432099, "v": "386,42 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "36,14 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 36.14098765432099, "v": "386,42 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 31.26777590722035, "v": "334,32 tys zł", "v_zmiana": 145.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "31,27 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "79.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 31.26777590722035, "v": "334,32 tys zł", "v_zmiana": 145.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 13.211084923307146, "v": "141,25 tys zł", "v_zmiana": 206.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,21 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 13.211084923307146, "v": "141,25 tys zł", "v_zmiana": 206.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.024223718668162, "v": "139,25 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,02 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.650112233445567, "v": "135,25 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.37411148522259635, "v": "4,00 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 10.461321548821548, "v": "111,85 tys zł", "v_zmiana": 526.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,46 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 10.461321548821548, "v": "111,85 tys zł", "v_zmiana": 526.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.107089412644969, "v": "86,68 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,11 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.90993265993266, "v": "41,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.900579872802095, "v": "41,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20304900860456415, "v": "2,17 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.09352787130564909, "v": "1,00 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 7.3365310512532735, "v": "78,44 tys zł", "v_zmiana": 291.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,34 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 7.3365310512532735, "v": "78,44 tys zł", "v_zmiana": 291.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.537110924055369, "v": "69,89 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,54 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4.4664038533482975, "v": "47,75 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.0707070707070705, "v": "22,14 tys zł", "v_zmiana": 77.7, "v_kierunek": "mniej", "procent": "0.3 zł"}]}]}