{"gmina": "Knyszyn", "typ_gminy": "gmina miejsko-wiejska Knyszyn", "kod_gus": "062013908043", "kod_gus_powiatu": "062013908000", "kod_gus_podregionu": "062013900000", "podregion_eurostat": "PL843", "ludnosc": "4'842", "budzet": {"dochody": "25,55 mln zł", "wydatki": "22,85 mln zł", "wydatki_zmiana": 2.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 18543357.78, "dane1": 17773934.179999985, "dane2": 17773934.179999985, "dane3": 769423.6000000164}, {"label": "2017", "dane0": 19857794.179999996, "dane1": 20644434.370000012, "dane2": 19857794.179999996, "dane4": 786640.1900000162}, {"label": "2018", "dane0": 22466883.620000005, "dane1": 22252206.25000002, "dane2": 22252206.25000002, "dane3": 214677.36999998614}, {"label": "2019", "dane0": 25553992.25999999, "dane1": 22845538.72, "dane2": 22845538.72, "dane3": 2708453.5399999917}], "oswiata_wykres": [{"label": "2016", "dane0": 4114522.6899999995, "dane1": 5559800.370000004}, {"label": "2017", "dane0": 3845587.02, "dane1": 5616715.500000003}, {"label": "2018", "dane0": 3958256.62, "dane1": 5954540.469999998}, {"label": "2019", "dane0": 4273777.46, "dane1": 6591752.949999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "613,52 tys zł", "wydatki": "649,83 tys zł", "wydatki_zmiana": 33.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 46.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7694236000000164}, {"date": "2016-12-31", "value0": 0, "value1": 0.7694236000000164}, {"date": "2017-01-01", "value0": 0, "value1": -0.7866401900000163}, {"date": "2017-12-31", "value0": 0, "value1": -0.7866401900000163}, {"date": "2018-01-01", "value0": 0, "value1": 0.21467736999998613}, {"date": "2018-12-31", "value0": 0, "value1": 0.21467736999998613}, {"date": "2019-01-01", "value0": 0, "value1": 2.708453539999992}, {"date": "2019-12-31", "value0": 0, "value1": 2.708453539999992}], "dochod_ue": "2,43 mln zł", "dotacje_ue": {"gmina": "6,97 mln zł", "gmina_pc": "1438.9 zł", "powiat": "3,49 mln zł", "powiat_pc": "720.2 zł", "wojewodztwo": "2,11 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "32,21 tys zł", "wydatki_inwestycje_ue": "679,22 tys zł", "janosik": {"dochody": "4,87 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 4273777.46, "wydatki": 6591752.949999999}, "projekty_ue": [{"DATA_KONIEC": "2017-10-19", "DATA_START": "2016-11-29", "DOFINANSOWANIE": "1944350.00", "WARTOSC": "4894723.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Projekt dotyczy działań mających na celu zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych. Ten cel realizowany jest poprzez realizację inwestycji – budowy elektrowni fotowoltaicznej o mocy 999,35 kW oraz działania propagujące OZE w społeczności lokalnej. Cele projektu sa spójne z celami działanie 5.1. RPOWP Energetyka oparta na odnawialnych źródłach energii oraz Priorytet Inwestycyjny 4a Wspieranie wytwarzania i dystrybucji energii pochodzącej ze źródeł odnawialnych Realizacja projektu przyczyni się do osiągnięcia wskaźnika rezultatu RPOWP : Udział energii ze źródeł odnawialnych w końcowym zużyciu energii brutto z 15,5% w 2012 do 18,6% w 2023 Projekt pozwoli na osiągnięcie następujących wskaźników • Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI) MW – 0, 99935 • Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE szt -. 1 • Szacowany spadek emisji gazów cieplarnianych (CI) tony ekwiwalentu CO2 -848,00 • Liczba przedsiębiorstw otrzymujących wsparcie 1 • Kampania promocyjna OZE – 1 SZT • Produkcja energii elektrycznej z nowo wybudowanych /nowych mocy wytwórczych instalacji wykorzystujących OZE MWh/rok 1 044,33 w 2018.r Dzięki realizacji projektu zostanie wdrożony innowacyjny model współpracy pomiędzy JST, NGO oraz przedsiębiorcą . Planowane działania mają zacieśnić relacje pomiędzy przedsiębiorcą, JST a społecznością lokalną. Pozwolą one na propagowanie wiedzy o OZE, zwiększą zainteresowanie inwestycjami w OZE, a także stanowić będą źródło wiedzy dla społeczności lokalnej oraz bazą dobrych praktyk. Przewidywane efekty wdrożenia to: • Zwiększenie wolumenu energii produkowanej z OZE • Spadek emisji gazów cieplarnianych • Obniżenie krajowych kosztów z tytułu zakupu praw do emisji • Zmniejszenie szkód wywołanych emisjami • Poprawa bezpieczeństwa energetycznego • Rozwój lokalnej współpracy międzysektorowej • Tworzenie nowych „zielonych” miejsc pracy termin realizacji: 06.2017-10.2017", "BENEFICJENT": "CORAL W. PERKOWSKI, J. PERKOWSKI SPÓŁKA JAWNA", "TYTUL": "„Propagowanie OZE poprzez realizację inwestycji w farmę fotowoltaiczną oraz działania promocyjne i edukacyjne firmy Coral”", "DOFINANSOWANIE_UE_PER_CAPITA": 401.55}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-21", "DOFINANSOWANIE": "799856.15", "WARTOSC": "1788769.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Przedmiotem projektu jest przebudowa, rozbudowa, nadbudowa budynku usługowo-biurowego do remontu środków transportu z jednym stanowiskiem naprawczo przeglądowym o dwa stanowiska naprawczo-przeglądowe wraz z niezbędną infrastrukturą techniczną oraz magazyn części na piętrze, a także zakup nowoczesnej technologii w postaci malarni proszkowej do malowania proszkowego powierzchni metalowych układów hamulcowych samochodów ciężarowych. Spodziewanym efektem projektu jest zwiększenie ilości świadczonych usług oraz udoskonalenie całego procesu malowania jak i samego malowanego elementu w wyniku czego będzie się on charakteryzował wysoką jakością pokrycia o równomiernej powłoce oraz znacznie większej żywotności (np. mniejsze ryzyko korozji). Okres realizacji projektu: 01.03.2019 – 30.06.2020 Całkowity koszt realizacji projektu wynosi 1.788.769,24 PLN - koszty kwalifikowalne: 1.454.283,94 PLN - koszty niekwalifikowalne: 334.485,30 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 55% - Środki własne: 45% Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 100%", "BENEFICJENT": "PRZEMYSŁAW SZUJ \"PHU KOMPRES MOT\"", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa i wzrost zatrudnienia poprzez rozbudowę zakładu do obsługi i remontu samochodów ciężarowych", "DOFINANSOWANIE_UE_PER_CAPITA": 165.19}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-06-18", "DOFINANSOWANIE": "679216.58", "WARTOSC": "1184428.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Gmina Knyszyn zamierza zrealizować przedsięwzięcie polegające na budowie mikroinstalacji OZE na budynkach mieszkalnych w gminie Knyszyn (TYP 1 projektu). Celem głównym projektu jest ograniczenie emisji gazów cieplarnianych poprzez budowę 78 mikroinstalacji (63 instalacji solarnych do produkcji ciepła i 15 instalacji fotowoltaicznych do produkcji energii elektrycznej) wykorzystujących odnawialne źródła energii w gospodarstwach indywidualnych na terenie gminy Knyszyn w 2019 r. Projekt będzie realizowany w IV 2018 r. I 2019 r. Planuje się iż, w wyniku realizacji projektu produkcja roczna energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE (solary) wyniesie ponad 130 MWht, a produkcja roczna energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE (fotowoltaika) wyniesie ponad 50,7 MWhe. Poprawa jakości powietrza uzyskana będzie dzięki unikniętej emisji zanieczyszczeń do atmosfery w wyniku zamiany źródła energii pokrywającego potrzeby wskazanych budynków mieszkalnych w gminie Knyszyn. Przedmiotowy projekt zakłada roczny spadek emisji gazów cieplarnianych w wyniku realizacji projektu w wysokości niemal 90 ton równoważnika CO2. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji: CO2, SO2, Nox, pyłów PM 2.5 oraz PM 10.", "BENEFICJENT": "GMINA KNYSZYN", "TYTUL": "Ograniczenie niskiej emisji poprzez montaż kolektorów słonecznych i ogniw fotowoltaicznych na terenie miasta i gminy Knyszyn", "DOFINANSOWANIE_UE_PER_CAPITA": 140.27}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "618647.62", "WARTOSC": "1062500.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Przedmiotowy projekt dotyczy modernizacji indywidualnych źródeł ciepła, montażu efektywnego energetycznie oświetlenia ulicznego oraz montażu systemu pomiaru zanieczyszczeń w mieście Knyszyn wraz z systemem informowania mieszkańców o poziomach zanieczyszczeń. Wnioskodawcą projektu jest Gmina Knyszyn, zaś grupą docelową mieszkańcy miasta Knyszyn. Celem ogólnym projektu jest poprawa stanu środowiska naturalnego, w szczególności stanu jakości powietrza w Gminie Knyszyn poprzez modernizację lokalnych indywidualnych źródeł ciepła oraz montaż efektywnego energetycznie oświetlenia ulicznego, a także poprzez wzrost świadomości mieszkańców Knyszyna dzięki zainstalowaniu systemu pomiaru zanieczyszczeń w mieście wraz z systemem informowania mieszkańców o poziomach zanieczyszczeń. Cele bezpośrednie: 1. Zwiększenie sprawności wytwarzania ciepła w jednorodzinnych gospodarstwach domowych poprzez likwidację indywidualnych kotłowni lub palenisk węglowych i zastąpienie ich bardziej ekologicznymi kotłami na pellet lub olej opałowy. 2. Zmniejszenie energochłonności infrastruktury publicznej dzięki modernizacji oświetlenia ulicznego. 3. Spadek emisji szkodliwych substancji do atmosfery w obiektach zlokalizowanych w gminie Knyszyn. 4. Budowa i wzrost świadomości mieszkańców gminy Knyszyn na temat jakości powietrza dzięki uruchomieniu systemu pomiaru zanieczyszczeń w mieście Knyszyn wraz z systemem informowania mieszkańców o poziomach zanieczyszczeń. Przewidywane nakłady inwestycyjne: Dotacja (65%): 618 647,62zł Wkład własny: 443 852,98 zł Razem wydatki kwalifikowane: 951 765,62 zł Całkowita wartość projektu: 1 062 500,60 zł Okres realizacji projektu: III kwartał 2018- IV kwartał 2018 r.", "BENEFICJENT": "GMINA KNYSZYN", "TYTUL": "Modernizacja indywidualnych źródeł ciepła oraz montaż efektywnego energetycznie oświetlenia ulicznego w Knyszynie", "DOFINANSOWANIE_UE_PER_CAPITA": 127.76}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-20", "DOFINANSOWANIE": "500217.62", "WARTOSC": "1064292.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Przedmiotem inwestycji jest rewitalizacja zabytkowego rynku w Knyszynie polegająca na: utwardzeniu alejek rynku kostką kamienną oraz wykonanie chodników, budowie sieci oświetleniowej, obelisku z płytą pamiątkową, małą architekturą w postaci ławek i koszy, fontanny typu suchego wraz z niezbędnymi przyłączami. Projekt skierowany jest do społeczności lokalnej zamieszkującej obszar objęty LSR LGD Puszcza Knyszyńska. Projekt jest odpowiedzią na zdiagnozowane w GPR problemy w sferze społecznej, środowiskowej, gospodarczej, przestrzenno-funkcjonalnej i technicznej scharakteryzowane w ramach diagnozy obszaru zdegradowanego i rewitalizowanego, a także odpowiada na główne i istotne problemy określone w LSR LGD Puszcza Knyszyńska, tj. bardzo zły stan techniczny wielu obiektów zabytkowych oraz zaniedbana przestrzeń publiczna w wielu miastach i wsiach na obszarze LGD (place, skwery, centra miejscowości, parki). Przedsięwzięcie wpisuje się w ramy tzw. małej rewitalizacji, dzięki której poprawi się jakości życia mieszkańców poprzez lepszą organizację przestrzeni publicznej na cele społeczne, kulturalne i rekreacyjne. Rewitalizacja rynku na cele społeczności i utworzenie parku nie tylko w znaczący sposób podniesie bezpieczeństwo całego terenu, ale również przyczyni się do poprawy ogólnej estetyki obszaru i udostępnienia zabytkowego terenu dla mieszkańców Knyszyna i turystów. Działania inwestycyjne w tym zakresie podniosą atrakcyjność turystyczną obszaru, ale przede wszystkim służyć będą mieszkańcom obszaru LGD Puszcza Knyszyńska, w tym grupom szczególnie istotnym z punktu widzenia LSR, a więc osobom młodym, seniorom, a także osobom zagrożonym wykluczeniem społecznym. Wejścia na teren parku zaprojektowano w sposób zapewniający dostęp osobom niepełnosprawnym bezpośrednio z terenu poprzez układ chodników i alejek oraz ukształtowanie terenu. Całkowita wartość projektu przekracza 1 milion zł, z czego 57% jest finansowane ze środków RPOWP. Projekt zakończy się w 2019 r.", "BENEFICJENT": "GMINA KNYSZYN", "TYTUL": "Rewitalizacja rynku w Knyszynie", "DOFINANSOWANIE_UE_PER_CAPITA": 103.3}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "422065.09", "WARTOSC": "865233.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Głównym celem projektu jest zwiększenie przychodów firmy poprzez wprowadzenie do oferty nowych wyrobów – drzwi drewnianych oraz nowej usługi obróbki frontów meblowych na zamówienie innych zakładów stolarskich. Osiągnięcie wymienionych celów będzie możliwe dzięki zakupie nowoczesnego centrum obróbczego do drewna które jest sterowana numerycznie (tzw. CNC). Dzięki inwestycji skróci się czas wytwarzania wyrobów meblowych, czas produkcji drzwi, podniesie się w znacznym stopniu jakość produkowanych wyrobów, wzrośnie powtarzalność poszczególnych elementów, zmniejszy się zużycie surowca (mniej strat) oraz zużycie energii elektrycznej oraz wody. Centrum obróbcze wyposażone będzie w inteligentny system zarządzania zużyciem energii, który jest w stanie zmniejszyć jej użycie o co najmniej 30% w skali roku w porównaniu do takiego samego urządzenia ale pozbawionego systemu zarządzania energią (opis sytemu dołączony jest do wniosku jako załącznik). Dodatkowo zostanie zakupiony oczyszczacz powietrza. Zastosowany system filtracji zatrzymuje z powietrza 98 % wszystkich pyłów o wielkości do 5 mikronów i 85 % wszystkich pyłów do 1 mikrona. Zdalna obsługa na podczerwień do ustawiania 3 prędkości, czasu pracy i funkcja włączania/wyłączania. Filtr wewnętrzny można przedmuchać powietrzem sprężonym. Zakup oczyszczacza przyczyni się w bezpośredni sposób do poprawy warunków pracy w zakładzie. Realizacja projektu przyczyni się w bezpośredni sposób do powstania nowych miejsc pracy w gminie która leży na obszarach Natura 2000. Na lokalnym rynku brak jest zakładów pracy, większość osób utrzymuje się z rolnictwa, projekt więc w bezpośredni sposób przyczyni się do poprawy warunków życia miejscowej ludności. Wskaźnikami produkty będzie liczba przedsiębiorstw otrzymujących wsparcie (1 sztuka), liczba przedsiębiorstw otrzymujących dotację (1 sztuka), inwestycje prywatne na poziomie ponad 281,3 tys. zł. Wskaźnikiem rezultatu będzie wzrost zatrudnienia – powstaną 3 nowe miejsca pracy.", "BENEFICJENT": "FIRMA USŁUGOWA WOODFLOOR PAWEŁ JEROMIŃSKI", "TYTUL": "Zakup sterowanego numerycznie centrum obróbczego w celu wprowadzenie nowych wyrobów na rynek", "DOFINANSOWANIE_UE_PER_CAPITA": 87.16}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-23", "DOFINANSOWANIE": "284632.33", "WARTOSC": "636541.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Przedmiotem projektu jest zakup maszyn niezbędnych do rozpoczęcia konfekcjonowania papieru białego przez Składnicę Akt ArchivAriusz z siedzibą w Knyszynie. Inwestycja pozwoli na rozwój przedsiębiorstwa poprzez zwiększenie udziału konfekcjonowania papieru w ogólnej działalności przedsiębiorstwa, które dotychczas zajmuje się przede wszystkim kwestiami dot. archiwizowania dokumentów. W ramach projektu Wnioskodawca zakłada również instalację źródeł OZE, które będą produkować energię na potrzeby funkcjonowania przedsiębiorstwa. W efekcie realizacji projektu w przedsiębiorstwie Wnioskodawcy powstaną dwa nowe stanowiska pracy na terenie gminy Knyszyn. Projekt zlokalizowany jest na terenie gminy Knyszyn o łącznej powierzchni obszarów Natura 2000- 28,58%. Założenia projektu, którego celem jest rozwój przedsiębiorstwa oraz zwiększenie liczby jego pracowników są zgodne z celami zawartymi w Lokalnej Strategii Rozwoju Lokalnej Grupy Działania– PUSZCZA KNYSZYŃSKA 2014-2020 oraz w Planie Rozwoju Lokalnego gminy Knyszyn na lata 2016 – 2020 z perspektywa na lata 2021 – 2023. Realizację projektu przewidziano na I - III kw. 2020 r.", "BENEFICJENT": "SKŁADNICA AKT \"ARCHIVARIUSZ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój przedsiębiorstwa SKŁADNICA AKT \"ARCHIVARIUSZ\" poprzez zakup maszyn umożliwiających rozszerzenie oferty przedsiębiorstwa o nowe produkty", "DOFINANSOWANIE_UE_PER_CAPITA": 58.78}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-12", "DOFINANSOWANIE": "199999.96", "WARTOSC": "311216.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Cel gł.: Wzrost efektywności wykorzystania posiadanych zasobów dziedzictwa kulturowego LGD Puszcza Knyszyńska poprzez translokację, renowację i konserwację zabytkowego lamusa oraz udostępnienie go zwiedzającym. Przedmiot proj. obejmuje translokację, remont (w tym wykon. instalacji elektrycznych) i konserwację zabytkowego lamusa, wpisanego do rejestru zabytków decyzją Wojew. Konserw. Zabytków w B-stoku z dnia 22.01.1953 r. pod numerem A-536. Lamus udostępn. zostanie zwiedzającym oraz przeznaczony na prowadzenia dział. kulturalnej. Zadania: 1) Translokacja i renowacja zabytkowego lamusa knyszyńskiego Wskaźniki produktu: - L. zabytków nieruchomych/ruchomych objętych wsparciem – 1 szt. - L. instytucji kultury objętych wsparciem – 1 szt. Wskaźniki rezultatu: - Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne – 1320 osób, wzrost o 100% Ostateczni odbiorcy wsparcia: 1) Lokalna społeczność zamieszkująca obszar gmin z obszaru objętego Lokalną Strategią Rozwoju LGD Puszcza Knyszyńska (Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków, Zabłudów), zainteresowana historią i lokalnym dziedzictwem kulturowym. Pośredni odbiorcy: 2) Turyści i potencjalni turyści z regionu/kraju, w szczególności: - osoby zainteresowane historią i zabytkami regionu oraz miasta Knyszyn - osoby o specjalnych potrzebach zainteresowane dziedzictwem kulturowym regionu 3) Uczniowie szkół różnego szczebla Realizacja niniejszej operacji przyczyni się do - zróżnicowania oferty kulturalnej - do poprawy stanu zachowania dziedzictwa poprzez stworzenie możliwości jego bezpiecznej eksploatacji przez ogół społeczeństwa, w tym osoby niepełnosprawne. Realizacja operacji przyczyni się do efektywnego wykorzystania potencjału kulturowego w celu wzmocnienia znaczenia kultury w rozwoju społeczno-gospodarczym obszaru objętego wsparciem.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA P.W. ŚWIĘTEGO JANA APOSTOŁA I EWANGELISTY", "TYTUL": "Przeniesienie i renowacja zabytkowego budynku lamusa w Knyszynie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2017-12-06", "DATA_START": "2017-06-08", "DOFINANSOWANIE": "194778.94", "WARTOSC": "398681.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Przedmiotem projektu jest zakup specjalistycznego urządzenia do oczyszczania powierzchni elementów układów hamulcowych podlegających regeneracji. Spodziewanym efektem projektu jest udoskonalenie całego procesu oczyszczania jak i samego oczyszczanego elementu w wyniku czego będzie on charakteryzował się dłuższą żywotnością i większą jakością niż uprzednio. Okres realizacji projektu: 08.06.2017 – 06.12.2017 Całkowity koszt realizacji projektu wynosi 398.681,90 PLN - koszty kwalifikowalne: 324.631,58 PLN - koszty niekwalifikowalne: 74.050,32 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 60% - Środki własne: 40% Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 100%", "BENEFICJENT": "PRZEMYSŁAW SZUJ \"PHU KOMPRES MOT\"", "TYTUL": "Zwiększenie konkurencyjności i poprawa jakości świadczonych usług poprzez zakup innowacyjnego sprzętu", "DOFINANSOWANIE_UE_PER_CAPITA": 40.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "763022.68", "WARTOSC": "897673.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Projekt zakłada zrealizowanie na terenie gmin z terenu objętego wsparciem LGD Puszcza Knyszyńska (Jasionówka, Knyszyn), oraz Choroszczy ścieżki reintegracji społeczno-zawodowej dla 67 osób objętych pomocą społeczną (UP). Każdy UP zostanie objęty kompleksowym wsparciem poprzez zastosowanie co najmniej dwóch różnych form wsparcia. Ścieżka zostanie stworzona indywidualnie dla każdego UP, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. W ramach indywidualnej ścieżki w stosunku do każdego UP zostaną wybrane i zastosowane sposoby działań (zgodnie z potrzebami i posiadanymi predyspozycjami) wybrane spośród dostępnych form wsparcia. Wsparcie UP obejmie pracę socjalną z wykorzystaniem kontraktu socjalnego, pomoc psychologiczną (w stosunku do 100% uczestników projektu) oraz w odniesieniu do części UP wsparcie coachingowe, WRO, szkolenia podnoszące kwalifikacje (55 osób) i staże zawodowe u pracodawców (30 osób). Wsparciem projekcie objęta zostaną os., osoby korzystające ze świadczeń pomocy społ. oraz osoby zakwalifikowane do III profilu pomocy, zgodnie z ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Do grona UP należeć będą mieszkańcy gmin Jasionówka, Knyszyn i Choroszcz. Wsparcie w projekcie zostanie dostosowane do specyficznych potrzeb osób w szczególności wymagających wsparcia w tym należących do kategorii wiekowej 15-30 lat. Projekt będzie realizowany przez Caritas Arch.i Białost., MOPS w Knyszynie, GOPS w Jasionówce, MGOPS w Choroszczy oraz LGD Puszcza Knyszyńska. Wszyscy realizatorzy posiadają wieloletnie doświadczenie w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. W ramach projektu zrealizowane będą następujące warunki premiujące: projekt w celu kompleksowego wsparcia będzie realizowany w partnerstwie wielosektorowym oraz wsparciem w projekcie objete będą osoby z kategorii wiekowej 15-30 (50% gr. docel.).", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "Razem lepiej", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "729093.00", "WARTOSC": "775365.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "CEL GŁ.:Wzmocnienie aktywności zawodowej 20 (11 kobiet i 9 mężczyzn) mieszkańców obszaru objętego LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 15 działalności gospodarczych na obszarze objętym LSR LGD Biebrzański Dar Natury, tj. gmin Czarna Białostocka, Gródek, Knyszyn, Jasionówka, Michałowo, do dnia 30-04-2020r. Operacja zapewnia zintegrowanie celów głównych LSR I i II poprzez aktywizację zawodową os. zagrożonych ubóstwem i wykluczeniem społecznym oraz jednocześnie zakładanie, rozwijanie i wspieranie przedsięb. na obszarze LSR. Cele PRiLSR tworzą logiczne związki i oddziałują na siebie - KRYTERIUM VII. GŁ. REZ. -liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 15 -liczba utworzonyc miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 15 GR DOCELOWA Osoba fizyczne z gm. Czarna Białostocka, Gródek, Jasionówka, Knyszyn, Michałowo w wieku od 30 r.ż., zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) będące bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze w wieku 50 lat i więcej lub kobiety lub os. z niepełnosprawnością lub os. długotrwale bezrobotne lub os. o niskich kwalifikacjach. GŁ. ZADANIA Rekrutacja (doradztwo zawodowe) Doradztwo indywidualne z pisania biznesplanu Dotacja inwestycyjna Wsparcie pomostowe finansowe Specjalistyczne wsparcie towarzyszące (doradztwo indywidualne)", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Mój własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 23.25}, {"DATA_KONIEC": "2018-12-17", "DATA_START": "2018-10-03", "DOFINANSOWANIE": "73500.00", "WARTOSC": "129150.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Projekt dotyczy budowy instalacji fotowoltaicznej składającej się z 84 modułów fotowoltaicznych, jednego inwertera, instalacji elektrycznych wraz zabezpieczeniami oraz systemu kontroli pracy instalacji. Łączna moc modułów wyniesie 24,36 kWp. Spodziewanym efektem inwestycji jest zmniejszenie kosztów związanych z zakupem energii elektrycznej od obecnego operatora sieci poprzez zastosowanie dodatkowego źródła energii elektrycznej – fotowoltaiki, a tym samym pokrycie części potrzeb energetycznych budynku usługowo-biurowego firmy KOMPRES MOT. Wnioskodawca ubiega się o wsparcie w ramach II typu projektu: Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby). Okres realizacji projektu: 03.10.2018 – 17.12.2018 Całkowity koszt realizacji projektu wynosi 129.150,00 PLN - koszty kwalifikowalne: 105.000,00 PLN - koszty niekwalifikowalne: 24.150,00 PLN Źródła finansowania kosztów kwalifikowanych projektu: - Środki publiczne (Europejski Fundusz Rozwoju Regionalnego): 70% - Środki własne: 30% Źródła finansowania kosztów niekwalifikowanych: - Środki własne: 100%", "BENEFICJENT": "PRZEMYSŁAW SZUJ \"PHU KOMPRES MOT\"", "TYTUL": "Mikroinstalacja fotowoltaiczna w firmie PHU KOMPRES MOT", "DOFINANSOWANIE_UE_PER_CAPITA": 15.17}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052325.84", "WARTOSC": "1238030.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły", "OPIS": "CEL GŁ.:Wzrost aktywności zawodowej i społecznej wśród 50 UP(25K i 25M) oraz min. 50 osób z otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym z terenu 15 gmin woj.podlaskiego (Choroszcz, Dobrzyniewo Duże, Łapy, Poświętne, Suraż, Turośń Koscielna, Tykocin, Zawady, Wyszki, Knyszyn, Krypno, Kobylin-Bożymy, Sokoły, Narew, Narewka) w terminie od 01.01.2017r. do dnia 30.06.2018r. GD.:Os.lub rodziny zagr.ubóstw. lub wykl.społ.zam.na ter.15gmin objętych PR-pkt.III.4.1wniosku (zgodnie z opisem GD w regulaminie z dn.7.12.2015r.str.24, w tym przede wszystkimos.korzyst.z PO PŻ). Oprócz UP,w ramach wsparcia towarzyszącego udział w PR wezmą członkowie otoczenia UP,w tym członkowie ich rodzin(otoczenie os.zagr.ubóstw.lubwykl.społ.)-tzw.uczestnicy wspierający. UP będzie 50os.pełnoletnich(25Ki25M)należących do GD(w tym 5 ON, min.30%UP to os. w wieku 50+).W ramach wsp.towarzysz.-50os. z otoczenia UP. GŁ.ZAD.: 1.Kontrakt socjalny-cz. 1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Reintegracja z udziałem otoczenia 5.Kontrakt socjalny-cz. 2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Kursy zawodowe 9.Staże zawodowe GŁ.REZ.: -Min.20os.zagr.ubóstwem lub wykl.społ. uzyska kwalifikacje po opuszczeniu programu -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.dlaUP osiągnie poziom min.56% -Wskaźnik efektywności społ.-zatrudn.w wymiarze społ.w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełn.intelektualną oraz os.z niepełn.sprzężonymi osiągnie poziom min.46% -Wskaźnik efektywności zatrudn. os. zagr.ubóstwem lub wykl.społ.(odsetek UP, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.22% -Wskaźnik efektywności zatrudn. os. niepełnosprawnych (odsetek UP w odniesieniu do os. o znacznym stopniu niepełn., os. z niepełn.intelektualną oraz os. z niepełn.sprzężonymi, którzy po zakończeniu udziału w PR zgodnie ze ścieżką udziału w PR podjęli zatrudnienie) osiągnie poziom min.12%", "BENEFICJENT": "STOWARZYSZENIE GMIN GÓRNEJ NARWI", "TYTUL": "Aktywna integracja szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "729318.79", "WARTOSC": "767704.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "Celem projektu jest podniesienie poziomu przedsiębiorczości 30 osób powyżej 30 roku życia, pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy, mieszkańców gmin Czarna Białostocka, Dobrzyniewo Duże, Gródek, Jasionówka, Juchnowiec Kościelny, Knyszyn, Michałowo, Supraśl, Wasilków i Zabłudów poprzez indywidualne doradztwo prowadzące do zarejestrowania w 2019 r. 18 firm w branżach kluczowych wskazanych w LSR LGD PK oraz udzielenie im wsparcia inwestycyjnego i pomostowego w roku 2019. Projekt realizuje Cel II.1 Rozwój przedsiębiorstw na obszarze LGD, w tym w kluczowych domenach Lokalnej Strategii Rozwoju LGD Puszcza Knyszyńska 2014-2020 Rezultaty: 18 osób (9 K, 9 M) pozostających bez pracy otrzyma bezzwrotne środki na podjęcie działalności gospodarczej 30 osób (15 K,15 M) pozostających bez pracy otrzyma wsparcie doradcze Projekt obejmie wsparciem 30 osób (15 K, 15 M) od 30 roku życia, będących bezrobotnymi lub poszukującymi pracy lub nieaktywnymi zawodowo oraz jednocześnie znajdujących się w szczególnie trudnej sytuacji na rynku pracy(tj. osoby starsze po 50 roku życia lub kobiety lub osoby z niepełnosprawnością lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach), zamieszkujących obszar LGD–Puszcza Knyszyńska. 100% grupy docelowej stanowić będą osoby znajdujące się w szczególnie trudnej sytuacji na rynku pracy. W ramach projektu planowane są: - rekrutacja – nabór ok.60 formularzy rekrutacyjnych i ich ocena oraz diagnoza 50 autorów najlepszych formularzy pod kątem predyspozycji zawodowych - indywidualne wsparcie doradcze w zakresie przygotowania biznesplanu dla 30 osób - wsparcie finansowe (dotacja inwestycyjna) dla 18 autorów najlepszych biznesplanów w wysokości do 21000 zł - wsparcie pomostowe: finansowe przez 12 m-cy (łącznie 10127,40 zł/os.) i specjalistyczne wsparcie towarzysz. (indyw. doradtwo w wysokości 24 godzin/os., indywidualne pakiety spersonalizowanego wsparcia marketingowego w Internecie)", "BENEFICJENT": "TOWARZYSTWO AMICUS", "TYTUL": "Kierunek: PRZEDSIĘBIORCZOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "321752.61", "WARTOSC": "372603.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn", "OPIS": "W ramach projektu 28 os. głównie z terenu gm. Supraśl i Cz. Biał. (dodatk. Knyszyn, Dobrzyniewo, Jasionówka) objętych wsparciemw CIS prowadzonym przez Caritas Arch. Biał. (CAB). Przebieg ucz. w CIS zostanie zaplanowany z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb UP. W ramach zatrudnienia socjalnego w CIS każdy z uczestników będzie miał opracowaną drogę udziału w projekcie i zakres wsparcia jakie otrzyma. W projekcie zostaną zastos. w stosunku do każdego UP działania aktywnej integracji społecznej: wsparcie coachingowe, wsparcie psychologiczne, warsztaty z psychologiem, doradztwo zawodowe (w tym IPD) oraz działania o charakterze aktywizacji zawodowej prowadzone w ramach warsztatów zawodowych w CIS (budowlano-porządkowych i gastronomiczno-spożywczych). W ramach CIS zostanie dokonana analiza potrzeb zawodowych UP oraz opracowane i zastosowane IPD. W przypad. gdy UP, będą klienci pom. społ. OPS zostanie poinformowany o proj. i formach wsparcia. Wyżej wymienionym wsparciem objęte zostaną os. zagrożone ubóstwem lub wykluczeniem społecznym o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym, w tym min. 5 osób z niepełnosprawnością. Uczestnikami projektu (UP) będą osoby zamieszkujące teren objęty realizacją LSR LGD \"Puszcza Knyszyńska\". CAB posiada wielol. dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem z różnych powodów, w tym oddalenia od rynku pracy. CAB prowadzi CIS na terenie gminy Cz. Biał. od 2011 - obecnie w ramach CIS obejmuje wspr. także mieszk. gm. Supraśl. Od 2011 CAB zapewnia trwałość CIS w oparciu o środk. własne. Wsparcie w projekcie zostanie w 100% skierow. do gr. defaworyzowanych na obszarze LSR, w szczególności zagrożonych ubóstwem i wykluczeniem społ, długotrwale bezrobotnych,ON itp. Działania w projekcie realizują cel szczegółowy LSR I.1 - Integracja i aktywizacja społeczna i zawodowa mieszkańców LGD \"Puszcza Knyszyńska\", przedsięwzięcie 1.1.2.", "BENEFICJENT": "CARITAS ARCHIDIECEZJI BIAŁOSTOCKIEJ", "TYTUL": "CIS szansą dla gminy Supraśl i Czarna Białostocka", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "760969.30", "WARTOSC": "895258.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os. niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.01-31.10.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-9K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-18K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek)po opuszczeniu programu-18K,11M GD:72(44K,28M)os. niepracujące,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożone ubóstwem lub wykluczeniem społecznym,zamieszkałe w gminach powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społecznej z tytułu bezrobocia jest wyższy niż średnia w woj.podlaskim(kryterium premiujące 4)-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integ.o charakt.społ.–trening umiejętności społecznych i coaching 2 Usługi akt.integ.o charakt.społ.–poradnictwo specjalistyczne:prawne oraz mediacja 3 Usługi akt.integ.o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integ.o charakt.zaw.–kursy i szkolenia zawodowe 5 Usługi akt.integ.o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integ.o charakt.zaw.–staż zawodowy 7 Usługi akt.integ.o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Właściwa ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1324334.94}, {"name": "Gospodarka odpadami komunalnymi", "value": 579867.14}, {"name": "Szkoły podstawowe", "value": 510924.22000000003}, {"name": "Urzędy gmin / miast", "value": 492886.88}, {"name": "Drogi publiczne gminne", "value": 191773.68}, {"name": "Dowożenie uczniów do szkół", "value": 169235.45}, {"name": "Przedszkola", "value": 147946.33}, {"name": "Domy pomocy społecznej", "value": 86991.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 75373.17}, {"name": "Ochotnicze straże pożarne", "value": 59750.95999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 55950.68}, {"name": "Rodziny zastępcze", "value": 55000.0}, {"name": "Ośrodki pomocy społecznej", "value": 38646.79}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 30624.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 27334.89}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 19659.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 19574.140000000003}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 19006.78}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 18744.75}, {"name": "Plany zagospodarowania przestrzennego", "value": 16580.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14372.97}, {"name": "Szpitale ogólne", "value": 10455.66}, {"name": "Ośrodki informacji turystycznej", "value": 10219.890000000001}, {"name": "Gimnazja", "value": 10134.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9847.6}, {"name": "Dokształcanie nauczycieli", "value": 7226.45}, {"name": "Stołówki szkolne i przedszkolne", "value": 6617.0}, {"name": "Obiekty sportowe", "value": 6294.12}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5440.01}, {"name": "Rady gmin / miast", "value": 5282.47}, {"name": "Izby rolnicze", "value": 5272.76}, {"name": "Świadczenie wychowawcze", "value": 5246.7}, {"name": "Komendy powiatowe Policji", "value": 3500.0}, {"name": "Wspieranie rodziny", "value": 2165.0}, {"name": "Drogi publiczne wojewódzkie", "value": 1398.7}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1015.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 843.02}, {"name": "Wybory do Sejmu i Senatu", "value": 769.66}, {"name": "Karta Dużej Rodziny", "value": 719.55}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 500.0}, {"name": "Drogi publiczne powiatowe", "value": 376.7}, {"name": "Generalna Dyrekcja Dróg Krajowych i Autostrad", "value": 354.8}, {"name": "Zwalczanie narkomanii", "value": 350.0}, {"name": "Wybory i referenda samorządowe", "value": 100.0}, {"name": "Dodatki mieszkaniowe", "value": 21.91}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}, {"name": "Nauka specjalna w SP", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3999359.0900000003}, {"name": "Urzędy gmin / miast", "value": 1728468.76}, {"name": "Pozostała działalność", "value": 818654.2799999999}, {"name": "Przedszkola", "value": 762930.67}, {"name": "Ośrodki pomocy społecznej", "value": 310290.44999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 237267.5}, {"name": "Gimnazja", "value": 151037.13999999998}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 149612.93}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 140298.81}, {"name": "Ochotnicze straże pożarne", "value": 117006.96}, {"name": "Nauka specjalna w SP", "value": 109846.01000000001}, {"name": "Dowożenie uczniów do szkół", "value": 94788.03000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 69967.35999999999}, {"name": "Urzędy wojewódzkie", "value": 56190.0}, {"name": "Świadczenie wychowawcze", "value": 44943.3}, {"name": "Wspieranie rodziny", "value": 41021.64}, {"name": "Nauka specjalna w przedszkolach", "value": 29305.9}, {"name": "Obiekty sportowe", "value": 28655.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 27497.32}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19836.85}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10290.0}, {"name": "Ośrodki informacji turystycznej", "value": 9603.0}, {"name": "Wybory do Sejmu i Senatu", "value": 6340.07}, {"name": "Drogi publiczne gminne", "value": 6000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5847.18}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5836.04}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 295800.0}, {"name": "Biblioteki", "value": 127200.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40000.0}, {"name": "Lokalny transport zbiorowy", "value": 7000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 6200.0}, {"name": "Ochotnicze straże pożarne", "value": 1232.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Szpitale ogólne", "value": 194947.49}, {"name": "Drogi publiczne powiatowe", "value": 110500.23}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 12000.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 503121.91}, {"name": "Drogi publiczne gminne", "value": 228290.41}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 34630.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24857.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 23388.54}, {"name": "Przedszkola", "value": 12420.0}, {"name": "Obiekty sportowe", "value": 4981.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 542334.74}, {"name": "Drogi publiczne gminne", "value": 49175.8}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 20314.13}, {"name": "Szpitale ogólne", "value": 18450.0}, {"name": "Przedszkola", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3717787.04}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1899916.27}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 254564.45}, {"name": "Szkoły podstawowe", "value": 206022.06}, {"name": "Zasiłki stałe", "value": 161927.22}, {"name": "Wspieranie rodziny", "value": 143700.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 86806.4}, {"name": "Pomoc w zakresie dożywiania", "value": 77065.2}, {"name": "Rady gmin / miast", "value": 67389.17}, {"name": "Przedszkola", "value": 36325.76}, {"name": "Pozostała działalność", "value": 27181.07}, {"name": "Ochotnicze straże pożarne", "value": 18935.81}, {"name": "Dodatki mieszkaniowe", "value": 15738.21}, {"name": "Wybory do Sejmu i Senatu", "value": 10050.0}, {"name": "Gimnazja", "value": 8687.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8650.0}, {"name": "Ośrodki informacji turystycznej", "value": 4000.0}, {"name": "Ośrodki pomocy społecznej", "value": 3200.0}, {"name": "Urzędy gmin / miast", "value": 1787.25}, {"name": "Dowożenie uczniów do szkół", "value": 756.0}, {"name": "Obiekty sportowe", "value": 146.66}, {"name": "Stołówki szkolne i przedszkolne", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 12732.36}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 7277.64}], "Wydatki finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 19479.51}], "Współfinansowanie wydatków programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 11134.24}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 78593.05}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 679216.58}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1195742.2}, {"name": "Oświata i wychowanie", "value": 912865.3400000001}, {"name": "Administracja publiczna", "value": 612849.73}, {"name": "Rolnictwo i łowiectwo", "value": 511069.27999999997}, {"name": "Transport i łączność", "value": 193903.88}, {"name": "Gospodarka mieszkaniowa", "value": 180932.99}, {"name": "Pomoc społeczna", "value": 140533.27}, {"name": "Rodzina", "value": 102364.98999999999}, {"name": "Ochrona zdrowia", "value": 66756.34}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 63250.95999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 30624.38}, {"name": "Działalność usługowa", "value": 16580.0}, {"name": "Turystyka", "value": 10219.890000000001}, {"name": "Kultura fizyczna", "value": 8309.42}, {"name": "Urzędy państwowe", "value": 2727.68}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5412631.66}, {"name": "Administracja publiczna", "value": 1954280.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 775248.3599999999}, {"name": "Pomoc społeczna", "value": 310290.44999999995}, {"name": "Rodzina", "value": 226263.74999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 117006.96}, {"name": "Gospodarka mieszkaniowa", "value": 99909.75}, {"name": "Kultura fizyczna", "value": 28655.11}, {"name": "Ochrona zdrowia", "value": 19836.85}, {"name": "Urzędy państwowe", "value": 12187.25}, {"name": "Turystyka", "value": 9603.0}, {"name": "Transport i łączność", "value": 6000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5836.04}, {"name": "Rolnictwo i łowiectwo", "value": 3144.8199999999997}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 429200.0}, {"name": "Kultura fizyczna", "value": 40000.0}, {"name": "Transport i łączność", "value": 7000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1232.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 194947.49}, {"name": "Transport i łączność", "value": 110500.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12000.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 526510.45}, {"name": "Transport i łączność", "value": 228290.41}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 34630.8}, {"name": "Ochrona zdrowia", "value": 24857.07}, {"name": "Oświata i wychowanie", "value": 12420.0}, {"name": "Kultura fizyczna", "value": 4981.5}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 543019.6699999999}, {"name": "Transport i łączność", "value": 49175.8}, {"name": "Turystyka", "value": 19629.2}, {"name": "Ochrona zdrowia", "value": 18450.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5761403.3100000005}, {"name": "Pomoc społeczna", "value": 512495.08}, {"name": "Oświata i wychowanie", "value": 253835.95}, {"name": "Administracja publiczna", "value": 90876.42}, {"name": "Edukacyjna opieka wychowawcza", "value": 86806.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 18935.81}, {"name": "Urzędy państwowe", "value": 18700.0}, {"name": "Turystyka", "value": 4000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3436.34}, {"name": "Kultura fizyczna", "value": 146.66}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 12732.36}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 7277.64}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 19479.51}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 11134.24}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 78593.05}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 679216.58}]}, "children": [{"name": "Oświata i wychowanie", "value": 6591752.949999999, "v": "6,59 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 28.85, "v_pc": "1361,37 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4716305.369999999, "v": "4,72 mln zł", "v_zmiana": 65.1, "v_kierunek": "więcej", "procent": 71.54}, {"name": "Przedszkola", "value": 959622.7600000001, "v": "959,62 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 14.55}, {"name": "Dowożenie uczniów do szkół", "value": 264779.48000000004, "v": "264,78 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 4.01}, {"name": "Stołówki szkolne i przedszkolne", "value": 243884.5, "v": "243,88 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 3.69}, {"name": "Gimnazja", "value": 169858.53999999998, "v": "169,86 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Nauka specjalna w SP", "value": 109846.01000000001, "v": "109,85 tys zł", "v_zmiana": 73.1, "v_kierunek": "więcej", "procent": 1.66}, {"name": "Pozostała działalność", "value": 36091.73, "v": "36,09 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Nauka specjalna w przedszkolach", "value": 29305.9, "v": "29,31 tys zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 27497.32, "v": "27,50 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Podręczniki dla szkół podstawowych", "value": 27334.89, "v": "27,33 tys zł", "v_zmiana": 34.9, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 7226.45, "v": "7,23 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Rodzina", "value": 6090032.050000002, "v": "6,09 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 26.65, "v_pc": "1257,75 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3767977.04, "v": "3,77 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 61.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2059789.22, "v": "2,06 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 33.82}, {"name": "Wspieranie rodziny", "value": 186886.63999999998, "v": "186,89 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 3.06}, {"name": "Rodziny zastępcze", "value": 55000.0, "v": "55,00 tys zł", "v_zmiana": 70.6, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 19659.6, "v": "19,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Karta Dużej Rodziny", "value": 719.55, "v": "0,72 tys zł", "v_zmiana": 371.6, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3723173.6000000006, "v": "3,72 mln zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 16.29, "v_pc": "768,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "42.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2948823.25, "v": "2,95 mln zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 79.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 649834.5, "v": "649,83 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": 17.45}, {"name": "Oświetlenie ulic, placów i dróg", "value": 98761.70999999999, "v": "98,76 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 2.65}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 20314.13, "v": "20,31 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5440.01, "v": "5,44 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Administracja publiczna", "value": 2708630.3, "v": "2,71 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 11.85, "v_pc": "559,40 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "4.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "60.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2223142.89, "v": "2,22 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 82.07}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 168619.71, "v": "168,62 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 6.22}, {"name": "Pozostała działalność", "value": 117244.70999999999, "v": "117,24 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 4.32}, {"name": "Rady gmin / miast", "value": 72671.64, "v": "72,67 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 70761.35, "v": "70,76 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 2.61}, {"name": "Urzędy wojewódzkie", "value": 56190.0, "v": "56,19 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 2.07}]}, {"name": "Pomoc społeczna", "value": 963318.8, "v": "963,32 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 4.21, "v_pc": "198,95 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "48.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "44.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 352137.23999999993, "v": "352,14 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 36.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 254564.45, "v": "254,56 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 26.42}, {"name": "Zasiłki stałe", "value": 161927.22, "v": "161,93 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 16.8}, {"name": "Domy pomocy społecznej", "value": 86991.6, "v": "86,99 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 9.03}, {"name": "Pomoc w zakresie dożywiania", "value": 77065.2, "v": "77,07 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 7.99}, {"name": "Dodatki mieszkaniowe", "value": 15760.119999999999, "v": "15,76 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 1.63}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14372.97, "v": "14,37 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 1.49}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Transport i łączność", "value": 594870.3200000001, "v": "594,87 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 2.6, "v_pc": "122,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 475239.88999999996, "v": "475,24 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 79.88}, {"name": "Drogi publiczne powiatowe", "value": 110876.93, "v": "110,88 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 18.63}, {"name": "Lokalny transport zbiorowy", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Drogi publiczne wojewódzkie", "value": 1398.7, "v": "1,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Generalna Dyrekcja Dróg Krajowych i Autostrad", "value": 354.8, "v": "0,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Rolnictwo i łowiectwo", "value": 514214.1, "v": "514,21 tys zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 2.25, "v_pc": "106,20 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "0.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "76.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 508941.33999999997, "v": "508,94 tys zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 98.97}, {"name": "Izby rolnicze", "value": 5272.76, "v": "5,27 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 1.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 512291.22, "v": "512,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 2.24, "v_pc": "105,80 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 378891.22, "v": "378,89 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 73.96}, {"name": "Biblioteki", "value": 127200.0, "v": "127,20 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 24.82}, {"name": "Pozostałe zadania w zakresie kultury", "value": 6200.0, "v": "6,20 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 1.21}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 324847.75000000006, "v": "324,85 tys zł", "v_zmiana": 124.5, "v_kierunek": "więcej", "procent": 1.42, "v_pc": "67,09 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "42.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szpitale ogólne", "value": 223853.15, "v": "223,85 tys zł", "v_zmiana": 221.2, "v_kierunek": "więcej", "procent": 68.91}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 100644.6, "v": "100,64 tys zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": 30.98}, {"name": "Zwalczanie narkomanii", "value": 350.0, "v": "0,35 tys zł", "v_zmiana": 88.1, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 280842.74, "v": "280,84 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "58,00 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "59.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 262097.99, "v": "262,10 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 93.32}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 18744.75, "v": "18,74 tys zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": 6.67}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 200425.72999999998, "v": "200,43 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "41,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "55.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 196925.72999999998, "v": "196,93 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 98.25}, {"name": "Komendy powiatowe Policji", "value": 3500.0, "v": "3,50 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 1.74}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 86806.4, "v": "86,81 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "17,93 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "85.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 86806.4, "v": "86,81 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 82092.69, "v": "82,09 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "16,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "89.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 40077.39, "v": "40,08 tys zł", "v_zmiana": 42.0, "v_kierunek": "mniej", "procent": 48.81}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 48.72}, {"name": "Pozostała działalność", "value": 2015.3000000000002, "v": "2,02 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 2.45}]}, {"name": "Obsługa długu publicznego", "value": 78593.05, "v": "78,59 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.34, "v_pc": "16,23 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 78593.05, "v": "78,59 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 43452.09, "v": "43,45 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "8,97 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 23822.89, "v": "23,82 tys zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": 54.82}, {"name": "Pozostała działalność", "value": 19629.2, "v": "19,63 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 45.17}]}, {"name": "Urzędy państwowe", "value": 33614.92999999999, "v": "33,61 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,94 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 17159.73, "v": "17,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15340.2, "v": "15,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.63}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1015.0, "v": "1,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Wybory i referenda samorządowe", "value": 100.0, "v": "0,10 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Działalność usługowa", "value": 16580.0, "v": "16,58 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,42 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 16580.0, "v": "16,58 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}