{"gmina": "Mońki", "typ_gminy": "gmina miejsko-wiejska Mońki", "kod_gus": "062013908000", "kod_gus_podregionu": "062013900000", "podregion_eurostat": "PL843", "ludnosc": "15'077", "budzet": {"dochody": "65,58 mln zł", "wydatki": "63,23 mln zł", "wydatki_zmiana": 9.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 47914965.36000001, "dane1": 45168365.68999999, "dane2": 45168365.68999999, "dane3": 2746599.6700000167}, {"label": "2017", "dane0": 52078731.39000001, "dane1": 49872358.94, "dane2": 49872358.94, "dane3": 2206372.4500000104}, {"label": "2018", "dane0": 59296107.829999976, "dane1": 57746725.39999998, "dane2": 57746725.39999998, "dane3": 1549382.4299999923}, {"label": "2019", "dane0": 65581251.560000025, "dane1": 63228899.60000001, "dane2": 63228899.60000001, "dane3": 2352351.960000016}], "oswiata_wykres": [{"label": "2016", "dane0": 9302408.91, "dane1": 17157054.249999993}, {"label": "2017", "dane0": 9478017.04, "dane1": 17444233.590000004}, {"label": "2018", "dane0": 10196408.87, "dane1": 18330295.469999995}, {"label": "2019", "dane0": 10283159.35, "dane1": 20598981.109999992}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,20 mln zł", "wydatki": "2,17 mln zł", "wydatki_zmiana": 19.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.7465996700000166}, {"date": "2016-12-31", "value0": 0, "value1": 2.7465996700000166}, {"date": "2017-01-01", "value0": 0, "value1": 2.2063724500000106}, {"date": "2017-12-31", "value0": 0, "value1": 2.2063724500000106}, {"date": "2018-01-01", "value0": 0, "value1": 1.5493824299999923}, {"date": "2018-12-31", "value0": 0, "value1": 1.5493824299999923}, {"date": "2019-01-01", "value0": 0, "value1": 2.352351960000016}, {"date": "2019-12-31", "value0": 0, "value1": 2.352351960000016}], "dochod_ue": "2,28 mln zł", "dotacje_ue": {"gmina": "24,66 mln zł", "gmina_pc": "1635.4 zł", "powiat": "10,86 mln zł", "powiat_pc": "720.2 zł", "wojewodztwo": "6,57 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "541,60 tys zł", "wydatki_inwestycje_ue": "1,74 mln zł", "janosik": {"dochody": "8,52 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10283159.35, "wydatki": 20598981.109999992}, "projekty_ue": [{"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-16", "DOFINANSOWANIE": "4505076.25", "WARTOSC": "5300089.73", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Bezpośrednim beneficjentem projektu jest Powiat moniecki. Niniejszy projekt polegający na Utworzeniu Zawodowego Centrum Innowacji przy Zespole Szkół Ogólnokształcących i Zawodowych w Mońkach realizowany będzie przy ul. Szkolnej 23 oraz przy ul. Tysiąclecia 15a w Mońkach. Niniejszy projekt dotyczyć będzie budowy hali napraw pojazdów wielkogabarytowych na działce obok warsztatów szkolnych, remontu pomieszczeń w istniejącym budynku warsztatów szkolnych przy ul. Szkolnej 23 oraz adaptacji kuchni na warsztaty gastronomiczne w istniejącym budynku Internatu Zespołu Szkół Ogólnokształcących i Zawodowych w Mońkach na ulicy Tysiąclecia 15a. Organem prowadzącym Zespół Szkół Ogólnokształcących i Zawodowych w Mońkach jest Powiat Moniecki, a nadzór pedagogiczny sprawuje Podlaski Kurator Oświaty. Grupą docelową stanowią uczniowie, wychowankowie, nauczyciele kształcenia zawodowego i ustawicznego.", "BENEFICJENT": "POWIAT MONIECKI", "TYTUL": "Utworzenie Zawodowego Centrum Innowacji przy ZSOiZ w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 298.8}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "2862959.41", "WARTOSC": "3441251.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Celem głównym projektu jest poprawa jakości, efektywności oraz dostępności do udzielanych świadczeń medycznych w zakresie Pracowni RTG, Pracowni Endoskopii, Zakładu Rehabilitacji Leczniczej, Ośrodka Dziennego oraz Oddziału Rehabilitacji. W wyniku projektu nastąpi przeniesienie świadczeń w zakresie badań endoskopowych z poziomu oddziału wewnętrznego na rzecz AOS, tym samym zwiększenie dostępności do tego rodzaju badań pod kątem wykrywalności chorób nowotworowych układu pokarmowego. Ponadto nastąpi przeniesienie świadczeń opieki medycznej z poziomu Oddziału Rehabilitacji do Ośrodka Dziennego w zakresie chorób układu kostno-stawowo-mięśniowego oraz zwiększenie jakości i dostępności do diagnostyki RTG w zakresie chorób układu oddechowego, chorób nowotworowych oraz chorób układu kostno-mięśniowego. Główną grupą docelową projektu stanowić będą osoby dorosłe powiatu monieckiego oraz powiatów ościennych korzystający ze świadczeń diagnostyki endoskopowej, RTG oraz rehabilitacji leczniczej zarówno w warunkach stacjonarnych jak również ambulatoryjnych i dziennych, w szczególności pacjenci w zakresie chorób układu kostno – mięśniowego, chorób nowotworowych, chorób układu oddechowego. Ponadto grupą docelową jest również personel medyczny szpitala w szczególności bezpośrednio zaangażowany w realizację świadczeń objętych projektem. Projekt będzie realizowany w ramach trzech zadań inwestycyjnych: Zadanie 1. Doposażenie i wymiana aparatury medycznej w Pracowni Endoskopii oraz wykonanie niezbędnych prace remontowych i dostosowawczych Zadanie 2. Wymiana przestarzałego aparatu RTG w Pracowni Rentgenodiagnostyki Zadanie 3. Zakup aparatury medycznej na potrzeby Oddziału Rehabilitacji oraz Zakładu Rehabilitacji Leczniczej W wyniku realizacji projektu przewidywane jest osiągnięcie następujących wskaźników: Liczba wspartych podmiotów leczniczych-1 szt. Ludność objęta ulepszonymi usługami zdrowotnymi-9724 osób Nakłady inwestycyjne na aparaturę medyczną- 2 567 624,26 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MOŃKACH", "TYTUL": "Poprawa efektywności i dostępności do świadczeń opieki zdrowotnej SP ZOZ w Mońkach na poziomie leczenia stacjonarnego i ambulatoryjnego w zakresie schorzeń, które są istotną przyczyną dezaktywacji zawodowej osób dorosłych.", "DOFINANSOWANIE_UE_PER_CAPITA": 189.88}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-07-27", "DOFINANSOWANIE": "2756053.82", "WARTOSC": "7841893.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Gminny Program Rewitalizacji Gminy Mońki do 2023 roku został przyjęty w 2017r. Wśród podstawowych przedsięwzięć rewitalizacyjnych GPR zapisano: • Przedsięwzięcie nr 1 – Budowa Mediateki wraz z ofertą aktywizującą lokalną społeczność • Przedsięwzięcie nr 7 - Zagospodarowanie przestrzeni publicznych w obszarze rewitalizacji –Zadanie 4 - przebudowa widowni Amfiteatru w Mońkach. Budowa Mediateki dotyczy adaptacji nieużytkowanego budynku dawnego kina na cele społeczne. Utworzone zostanie nowe miejsce, spełniające wymogi placówki kulturalnej z wykorzystaniem nowoczesnych technologii i wyposażenia. Oferta Mediateki skierowana do wszystkich grup wiekowych będzie miała na celu zwiększenie jakości kapitału społecznego poprzez działania aktywizacyjne organizowane w nowoczesnej przestrzeni. Amfiteatr Miejski w Mońkach zbudowany jest w Parku Miejskim przy Alei Niepodległości. Wybudowany został w latach 70. ubiegłego wieku na terenie parku miejskiego, widownia wymaga ciągłych remontów. Rewitalizacja Amfiteatru oznacza przywrócenie obiektu mieszkańcom (wymiana siedzisk, nowe oświetlenie, monitoring). Odpowiednie zagospodarowanie przestrzeni zwiększy poziom bezpieczeństwa bezpośrednio w jej otoczeniu. Ze względu na zdiagnozowane problemy: średni stopień zadowolenia z miejsca zamieszkania, rosnący wskaźnik migracji oraz wzrastający problem uzależnień i brak oferty spędzania czasu wolnego, projekt będzie prowadził do poprawienia warunków życia (jakości) i zadowolenia z miejsca zamieszkania. Dostosowanie przestrzeni do potrzeb osób niepełnosprawnych zapobiegnie ich wykluczeniu oraz dyskryminacji. Projekt będzie realizowany przez Gminę Mońki przez 19 miesięcy w okresie 2018-2020.", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Rewitalizacja terenów publicznych w m. Mońki – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 182.79}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "2352682.98", "WARTOSC": "2767862.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt ma na celu podniesienie do końca IX2023r. kompetencji zaw i kluczowych 140U:56K/84M Technikum,SB I st.z kierunków TTK,THO,TH,TŻiUG,TMR,TR,MO,R,K i 8U SSPdP z ZSOiZ w Mońkach oraz doskonalenie kompetencji 40N:25K/15M poprzez realizację Zmodernizowanego Programu Rozwojowego.Objęcie wsparciem w/w beneficjentów wynika ze zdiagnozow. potrzeb szkoły, jej uczniów(U) i kadry oraz otoczenia społ.-gosp. Proj.objęte są os.kształcące się na kierunkach zg. z inteligentnymi specj.regionu. Proj.zakłada utworz.pracowni zaw. dla TMR,TM,TR, modernizację prac.dla TŻiUG, modernizację warsztatów szk. i warszt. SSPP i wyposażenie ich zg. rekomendacją KOWEZiU oraz wymaganiami OKE w zakresie realizacji egz. zaw. co przyczyni się to do jakościowych zmian w funkcj.szkoły. U będą mogli podnieść i wzmocnić swoje umiejętności teoretyczne i prakt. poprzez udział w zaj.pozalekcyjnych:koła naukowe,wycieczki eduk.,wyjazdy na uczelnie wyższe,kursy,staże u pracodawców oraz zbudować komp. kluczowe dzięki uczestnictwu w zaj. z doradcą zaw., trenerem kompetencji. N-le zaw. podniosą swoje komp. zaw. poprzez udział w szkoleniach/kursach, studiach podyplomowych oraz stażach w przedsiębiorstwach. Otoczenie szkoły będzie współpracować w zakresie staży zaw.,programów nauczania,jakości kształc. Wszystkie formy dostosowane do indyw.potrzeb uczest.z uwzg. sytuacji na rynku pracy.Proj.zakłada realizację typu 2 wg. SZOOP, działania zg. z diagnozą przeprowadzoną dla szkoły,zatwierdzoną przez organ prowadzący: -Zaj.rozw.komp.kluczowe dla U: koła naukowe,warsztaty pracy zespołowej-2a -Zaj.tworzące warunki do wyrów.szans eduk-2c -Podniesienie komp. zaw. U-zajęcia zaw.,kursy,walidacji kompetencji-2b -Staże zaw.UiN-2e -Podniesienie komp. zaw. N:kursy,studia podyplom 2g-h -Platforma współpracy z otocz.społ.-gosp.szkoły(instytucje, przedsiębiorcy, uczelnie)- 2h,2b -Poradnictwo edu.-zaw. U-2d -Tworzenie warunków zbliżonych do rzecz. środ. pracy poprzez modernizację infr. szkolnej- 2j -Pomoc stypendialną dla U-2f", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Budujemy przyszłość ZSOiZ w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 156.04}, {"DATA_KONIEC": "2018-11-20", "DATA_START": "2017-03-07", "DOFINANSOWANIE": "1586399.97", "WARTOSC": "2260144.76", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Przedmiotowy projekt dotyczy TYPU 1, tj. Energetyki opartej na odnawialnych źródłach energii (energetyka odnawialna: słoneczna). Wnioskodawcą projektu jest Gmina Mońki, zaś grupą docelową jej mieszkańcy, w przeważającej mierze z obszarów wiejskich (60,7%). W ramach projektu Wnioskodawca zrealizuje zadanie: budowa nowych jednostek wytwarzania energii cieplnej wykorzystujących energię słoneczną polegające na instalacji kolektorów słonecznych na 145 budynkach mieszkalnych jednorodzinnych na potrzeby własne mieszkańców. Celem strategicznym projektu jest ograniczenie emisji gazów cieplarnianych i zmniejszenie emisji pyłów w atmosferze poprzez wykorzystanie źródeł energii przyjaznych środowisku, rozwój infrastruktury OZE na terenie gminy w postaci instalacji kolektorów słonecznych na budynkach jednorodzinnych na potrzeby własne mieszkańców. Cel bezpośredni projektu: poprawa efektywności energetycznej gminy Mońki poprzez: zapewnienie bezpieczeństwa energetycznego mieszkańcom, zmniejszenie opłat za energię cieplną, ograniczenie zużycia energii cieplnej ze źródeł konwencjonalnych, zmniejszenie emisji CO2, zwiększenie udziału energii z odnawialnych źródeł w bilansie energetycznym gminy, podniesienie świadomości mieszkańców w zakresie oszczędności gospodarowania energią. Poprzez realizację przedmiotowego projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE Zostaną osiągnięte również następujące wskaźniki produktu: 1. Szacowany roczny spadek emisji gazów cieplarnianych 2. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE 3. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych Przewidywane nakłady inwestycyjne: Dotacja (80%): 1 586 399,97 zł Wkład własny: 396 600,03 zł Razem wydatki kwalifikowane: 1 983 000,00 zł Wydatki niekwalifikowane: 277 144,76 zł Całkowita wartość projektu: 2 260 144,76 zł. Okres realizacji projektu: I kwartał 2017", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "“Wykorzystywanie odnawialnych źródeł energii poprzez montaż kolektorów słonecznych w Gminie Mońki - etap II”", "DOFINANSOWANIE_UE_PER_CAPITA": 105.21}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2016-08-18", "DOFINANSOWANIE": "1420465.29", "WARTOSC": "1706454.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Przedmiotem projektu jest termomodernizacji budynków użyteczności publicznej w powiecie monieckim; • warsztatów szkolnych przy Zespole Szkół Ogólnokształcących i Zawodowych położonego przy ul. Szkolnej 23 w Mońkach oraz • budynku Internatu Zespołu Szkół Ogólnokształcących i Zawodowych w Mońkach, przy ul. Tysiąclecia 15a. Celem projektu jest poprawa efektywności energetycznej poprzez wykonanie termomodernizacji budynków użyteczności publicznej na terenie powiatu monieckiego. Realizacja inwestycji przyczyni się do osiągnięcia jednego z głównych celów RPO WP: wzrost zrównoważony, czyli transformacja w kierunku gospodarki niskoemisyjnej, efektywnie korzystającej z zasobów i konkurencyjnej. Projekt wpisuje się w założenia Osi Priorytetowej V: Gospodarka Niskoemisyjna, której celem jest poprawa efektywności energetycznej w sektorze publicznym i mieszkaniowym. Zakres projektu obejmuje termomodernizację budynku warsztatów szkolnych ZSOiZ w Mońkach poprzez usprawnienia dotyczące bryły budynku (docieplenie ścian zewnętrznych, docieplenie dachu, wymiana drzwi) usprawnienia dotyczące systemu grzewczego budynku (modernizacja instalacji c.w.u., wymiana instalacji c.o.), modernizację oświetlenia oraz termomodernizację budynku Internatu ZSOiZ w Mońkach poprzez docieplenie ścian zewnętrznych, docieplenie stropodachu wentylowanego, wymiana okien, wymiana drzwi, modernizacja systemu podgrzewu c.w.u. z zastosowaniem kolektorów słonecznych oraz wymiana instalacji c.o. oraz modernizacja oświetlenia. Dzięki realizacji projektu będzie możliwe zmniejszenie emisji gazów cieplarnianych i innych zanieczyszczeń do atmosfery, redukcja kosztów ogrzewania pozwoli na obniżenie kosztów funkcjonowania instytucji publicznych oraz zwiększenia oszczędności energii w budynkach użyteczności publicznej. Grupą docelową w szczególności będą uczniowie, pracownicy, użytkownicy budynków warsztatów szkolnych i internatu przy ZSOiZ w Mońkach.", "BENEFICJENT": "POWIAT MONIECKI", "TYTUL": "„TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ W POWIECIE MONIECKIM”", "DOFINANSOWANIE_UE_PER_CAPITA": 94.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-22", "DOFINANSOWANIE": "1083336.37", "WARTOSC": "1520197.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku starej szkoły w Mońkach przy ul. Szkolnej 22. Celem projektu jest poprawa efektywności energetycznej w budynku starej szkoły w Mońkach.Zakres projektu obejmuje termomodernizację budynku części starej szkoły w Mońkach poprzez docieplenie ścian zewnętrznych, wymiana okien i drzwi, docieplenie stropu nad parterem, docieplenie podłogi na gruncie, modernizacja c.o oraz oświetlenia. Dzięki realizacji projektu będzie możliwe zmniejszenie emisji gazów cieplarnianych i innych zanieczyszczeń do atmosfery, redukcja kosztów ogrzewania pozwoli na obniżenie kosztów funkcjonowania instytucji publicznych oraz zwiększenia oszczędności energii w budynku użyteczności publicznej. Grupą docelową w szczególności będą uczniowie i pracownicy szkoły w Mońkach i użytkownicy obiektu, najczęściej korzystający z budynku użyteczności publicznej. Do grupy pośrednich beneficjentów należy także zaliczyć całą społeczność lokalną, która będzie mogła korzystać z obiektu. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a)na poziomie produktu: -Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych o 157 780,778 kWh/rok -Szacowany roczny spadek emisji gazów cieplarnianych o 38,839 ton równoważnika CO2,, -Liczba zmodernizowanych energetycznie budynków 1 szt., -Powierzchnia użytkowa budynków poddanych termomodernizacji 316,70 m2, b)na poziomie rezultatu: -Ilość zaoszczędzonej energii elektrycznej 8,176 MWh/rok, -Ilość zaoszczędzonej energii cieplnej 436,10 GJ/rok. Termin realizacji projektu przewidziano od 01.07.2019 r. do 31.12.2020 r.", "BENEFICJENT": "POWIAT MONIECKI", "TYTUL": "Przebudowa i termomodernizacja budynku starej części szkoły przy ul. Szkolnej 22 w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 71.85}, {"DATA_KONIEC": "2019-05-24", "DATA_START": "2018-05-24", "DOFINANSOWANIE": "730170.64", "WARTOSC": "1164260.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Gmina Mońki zamierza zrealizować przedsięwzięcie polegające na modernizacji systemu oświetlenia ulicznego (1027 punktów świetlnych) w części miejskiej oraz budowie stacji pomiaru zanieczyszczeń (CO2, NO2, pyły PM10 i PM 2,5), wraz z systemem informowania o ich stężeniu mieszkańców. Konkurs w którym aplikuje Wnioskodawca dotyczy projektów Strategii niskoemisyjnych z wyłączeniem BOF, Typ 3: 3. Montaż/instalacja efektywnego energetycznie oświetlenia w gminach lub obiektach użyteczności publicznej oraz systemy sterowania oświetleniem (ulicznym) oraz Typ 5- 5. Systemy pomiaru zanieczyszczeń w miastach (takich, jak pył PM10 i benzo(a)piren) oraz systemy informowania mieszkańców o poziomach zanieczyszczeń. Celem głównym projektu jest poprawa stanu środowiska, w tym przede wszystkim poprawa stanu jakości powietrza w skali lokalnej, poprzez modernizację oświetlenia oraz budowę systemu pomiaru zanieczyszczeń w mieście Mońki w latach 2018 - 2019. Projekt będzie realizowany w okresie II kwartał 2018 -II kwartał 2019 r. Wartość kwalifikowalna projektu wynosi 973 560,89 zł, z czego 75 % stanowi dotacja. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji CO2 (o 59,01 %). Planuje się iż, w wyniku realizacji projektu moc opraw oświetlenia po modernizacji wynosić będzie 43,55 kW, a całkowita oszczędność energii finalnej wyniesie 252 470,5 kWh (pierwotnej- 757 411,5 kWh). Poprawa jakości powietrza uzyskana będzie dzięki unikniętej emisji zanieczyszczeń do atmosfery w wyniku zamiany nieefektywnych energetycznie opraw sodowych wraz z osprzętem, na energooszczędne oprawy LED.", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Programowa modernizacja systemu oświetlenia drogowego na terenie Gminy Mońki (w części miejskiej)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.42}, {"DATA_KONIEC": "2019-02-11", "DATA_START": "2018-07-31", "DOFINANSOWANIE": "699926.14", "WARTOSC": "1016088.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "W ramach projektu planowane jest zagospodarowanie przestrzeni w pobliżu dworca PKS w mieście Mońki, poprzez odnowienie skwerów ( wycinka starej i dokonanie nasadzenia nowej roślinności, przebudowa schodów wraz z dostosowaniem ich do potrzeb osób niepełnosprawnych, budowa ścieżek, chodników, montaż oświetlenia, monitoringu) oraz utworzenie ogólnodostępnej zewnętrznej siłowni połączonej z placem zabaw dla dzieci. Siłownia będzie dostosowana do osób w każdym wieku. Będą mogli z niej korzystać zarówno mieszkańcy jak i przyjezdni oczekujący na pociąg lub autobus. W ramach projektu planowane jest zainstalowanie 20 urządzeń - 9 przeznaczonych do ćwiczeń siłowych oraz 11 instalacji przeznaczonych dla dzieci. Teren placu zabaw zostanie ogrodzony. Zaplanowano utworzenie przystanku autobusowego w pasie jezdni oraz postawienie dwóch wiat przystankowych oraz zegara dworcowego. Projekt wpisuje się w ramy tzw. \"małej rewitalizacji\", dzięki której poprawi się jakość życia mieszkańców poprzez zwiększenie dostępności do małej infrastruktury sportowo-rekreacyjnej o atrakcyjnej formie. Zwiększy się również atrakcyjność turystyczna Moniek. Dzięki odnowionym skwerom przy dworcu PKP i przystankach PKS przyjezdni będą mogli czekać na kolejny środek transportu w niezwykle reprezentatywnym i przyjaznym otoczeniu. Dzięki wprowadzeniu oświetlenia i monitoringu na terenie zwiększone zostanie bezpieczeństwo mieszkańców i turystów. Lokalizacja inwestycji w centrum miasta na obszarze zdiagnozowanym jako zdegradowany nada nowe walory funkcjonalne przestrzeni. Nowopowstała siłownia, stanie się również atrakcyjną formą integracji mieszkańców oraz promocją zdrowego stylu życia. Kwalifikowalna wartość projektu wynosi 953 357,99zł brutto, z czego 73% jest finansowane ze środków RPOWP a 10% z budżetu państwa. Realizacja projektu zaplanowana jest od II do połowy I kwartału 2019 roku.", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Rewitalizacja terenów publicznych w mieście Mońki.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.42}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "651521.79", "WARTOSC": "766496.23", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Wyposażenie 514 uczniów (min. 50% K) Szkoły Podstawowej nr 2 w Mońkach w kompetencje kluczowe niezbędne na rynku pracy oraz właściwe postawy/umiejętności (przedsiębiorczość/kreatywność), które stanowią fundament dla dalszego podnoszenia kwalifikacji, umiejętności oraz doskonalenie zawodowe 42 nauczycieli (40K) do dnia 30.06.2020 r. Cel zrealizowany do końca 30.06.2020 r. poprzez realizację zajęć dodatk. i kursów oraz doposażenie szkoły. Planowane działania: Typ1: wsparcie uczniów w zakresie rozwijania kompetencji kluczowych, w tym wsparanie postaw: przedsiębiorczości, innowacyjności, kreatywności poprzez zajęcia: - Jak zostać milionerem, Kompetencje cyfrowe, Programowanie robotów, zajęcia rozwijajace z informatyki, j. ang., rosyjskiego, francuskiego oraz zajęcia wyrównawcze z j. ang., matematyki i przyrody a także realizacja projektu edukacyjnego i wyjazdów edukacyjnych. Typ3: prowadzenie zajęć metodą eksperymentu z matematyki i przyrody przez nauczycieli, którzy w ramach projektu nabędą kompetencje niezbędne do realizacji takich zajęć oraz doposażenie szkolnych pracowni matematyki i przyrody (zgodnie z katalogiem MEN) Typ4: wyposażenie nauczycieli w umiejętności wykorzystania narzędzi TIK w prowadzeniu zajęć rozwijających kompetencje kluczowe uczniów oraz doposażenie placówki w sprzęt i narzędzia TIK (zgodnie z katalogiem MEN.) Typ5: Kompleksowe programy wspomagające szkołę lub placówkę sytemu oświaty prowadzącą kształcenie ogólne w zakresie indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, w tym z niepełnosprawnością oraz wsparcie na rzecz ucznia młodszego. W projekt zaangażowana jest gmina Mońki (Lider), Ponadregionalne Konsorcjum Szkoleniowo - Egzaminacyjne Antoni Cichocki (Partner) oraz Szkoła Podstawowa nr 2 im. Jana Kochanowskiego w Mońkach (Realizator). Okres realizacji: 01.09.2018-30.06.2020r.", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Akademia Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 43.21}, {"DATA_KONIEC": "2018-04-16", "DATA_START": "2017-03-13", "DOFINANSOWANIE": "551599.99", "WARTOSC": "1721826.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "PRZEDMIOTEM PROJEKTU jest wprowadzenie do oferty firmy TOOLCO nowych linii produktów –taśm kalenicowych, taśm kominowych, ochrony przeciw ptactwu, narożników ochronnych, grzebieni okapowych. BENEFICJENTEM jest średnie przedsiębiorstwo. OKRES RZECZOWEJ REALIZACJI PROJEKTU: marzec 2017 r. - wrzesień 2017 r. CELEM OGÓLNYM inwestycji jest wzrost konkurencyjności i innowacyjności firmy. CELE BEZPOŚREDNIE: -dywersyfikacja produkcji poprzez wprowadzenie nowych produktów do oferty, których nie produkuje żadna inna firma w regionie, bądź kraju, -zwiększenie innowacyjności poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji, -wzrost przychodów, w tym z eksportu, -zwiększenia uwzględniania kwestii środowiskowych poprzez wdrożenie ekoinnowacji organizacyjnej, marketingowej, procesowej i produktowej ZADANIA DO REALIZACJI: zakup nowych maszyn i urządzeń produkcyjnych (produkty projektu): -Wtryskarka z oprzyrządowaniem peryferyjnym -Forma wtryskowa do ptactwa (łańcuch wąski) -Forma wtryskowa do ptactwa (łańcuch szeroki) -Forma wtryskowa 32-krotna do produkcji narożników -Forma wtryskowa 2-krotna grzebień okapowy płaski -Forma wtryskowa 2-krotna grzebień okapowy z wentylacją -System do produkcji taśm kominkowych i kalenicowych WSKAŹNIKI REZULTATU: liczba wprowadzonych innowacji produktowych, wzrost zatrudnienia we wspieranych przedsiębiorstwach, przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów, wzrost sprzedaży eksportowej. WSKAŹNIKI PRODUKTU: liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników B+R, liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, liczba przedsiębiorstw otrzymujących dotacje, liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku i nowych dla firmy, inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje), nakłady na nowe środki trwałe będące podstawą innowacji.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"TOOLCO\" KAZIMIERZ MITROSZEWSKI", "TYTUL": "„Wdrożenie innowacyjnych rozwiązań w firmie TOOLCO”", "DOFINANSOWANIE_UE_PER_CAPITA": 36.58}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2020-08-07", "DOFINANSOWANIE": "541807.26", "WARTOSC": "1056360.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Wnioskodawcą jest Gmina Mońki. Jest ona inwestorem oraz jednostką zarządzającą projektem. Projekt dotyczy modernizacji oświetlenia ulicznego na obszarze wiejskim gminy Mońki w województwie podlaskim. Modernizacja ta zakłada: -wymianę 549 szt. istniejących opraw sodowych na oprawy LED, -wymianę osprzętu 549 kpl., -redukcję strumienia świetlnego (z integralnym systemem redukcji). Po zakończeniu inwestycji produkty projektu zostaną własnością i w zarządzie Gminy Mońki. Celem głównym projektu jest: Poprawa jakości życia mieszkańców z terenów wiejskich Gminy Mońki poprzez podniesienie jakości infrastruktury oświetlenia zewnętrznego w roku 2021 (w pierwszym pełnym roku po zakończeniu inwestycji). Cele bezpośrednie: 1.Zmniejszenie zużycia energii, dzięki wymianie (modernizacji) oświetlenia drogowego na obszarze wiejskim Gminy Mońki. 2.Poprawa warunków oświetleniowych poprawi bezpieczeństwo na drogach zarówno pieszych, jak i kierowców, a całościowa inwestycja wzmocni atrakcyjność wizerunkową terenów wiejskich Gminy Mońki. 3.Ograniczenie emisji zanieczyszczeń, szczególnie szkodliwych dla jakości życia ludzi. Grupą docelową projektu są wszyscy mieszkańcy gminy Mońki, w tym głównie zamieszkujący obszar wiejski gminy. Projekt będzie oddziaływał na grupy defaworyzowane takie jak: osoby powyżej 50 roku życia, rolnicy, dzieci w wieku przedszkolnym i szkolnym, osoby niepełnosprawne i niesamodzielne. Przedmiotowy projekt jest zgodny z Lokalną Strategią Rozwoju Lokalnej Grupy Działania Fundusz Biebrzański. Wskaźnikami produktu są: Szacowany roczny spadek emisji gazów cieplarnianych (CI 34)- 92,39 Ton równoważnika CO2 Liczba nowych/ zmodernizowanych punktów w oświetleniu ulicznym - 549 szt. Wskaźnikiem rezultatu jest: Ilość zaoszczędzonej energii elektrycznej (końcowej) – 118 298 kWh/rok Koszty kwalifikowane projektu: 1 056 360,44 zł, Dofinansowanie 51,29%: 541 807,26 zł. Okres realizacji projektu: III kw - IV kw 2020.", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Programowa modernizacja systemu oświetlenia drogowego Gminy Mońki (część wiejska)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.93}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "488348.80", "WARTOSC": "574528.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt polega na przeprowadzeniu remontu z przebudową pomieszczeń mieszkalnych na trzy gabinety pediatryczne z poczekalnią na potrzeby połączenia poradni dla dorosłych oraz poradni dla dzieci. Takie rozwiązanie inwestycyjne pozwoli na konsolidację wewnętrzną jednostek POZ w ramach SPZOZ w Mońkach. W ramach przedsięwzięcia zaplanowano jako drugie zadanie inwestycyjne doposażenie Poradni Dziecięcej oraz Poradni Położniczo-Ginekologicznej w specjalistyczny sprzęt i aparaturę medyczną. Nowy sprzęt medyczny zwiększy zakres i możliwości diagnostyki i leczenia chorób dzieci i kobiet, dzięki czemu zwiększy się bezpieczeństwo zdrowotne kobiet i nienarodzonych dzieci podlegających opiece Poradni Ginekologiczno–Położniczej oraz dzieci i młodzieży podlegających Poradni Dzieciecej. Celem głównym projektu jest: poprawa dostępności, jakości i efektywności udzielania świadczeń medycznych w zakresie podstawowej i ambulatoryjnej opieki zdrowotnej na terenie powiatu monieckiego. Główną grupą docelową projektu stanowić będą dzieci do 18 roku życia oraz kobiety powiatu monieckiego korzystające ze świadczeń realizowanych w ramach Poradni Dziecięcej oraz Poradni Ginekologiczno-Położniczej i Poradni Rehabilitacyjnej, a także kobiety z powiatów ościennych z tytułu zwiększonej dostępności do specjalistycznych świadczeń uroginekologicznych. Projekt będzie realizowany w ramach dwóch zadań inwestycyjnych: Zadanie 1. Remont z przebudową pomieszczeń mieszkalnych szpitala na potrzeby trzech gabinetów poradni dziecięcej POZ Zadanie 2. Zakup sprzętu medycznego oraz aparatury medycznej na potrzeby Poradni Dziecięcej POZ oraz Poradni Ginekologiczno- Położniczej W wyniku realizacji projektu przewidywane jest osiągnięcie następujących wskaźn.: Liczba wspartych podmiotów leczniczych-1 szt. Nakłady inwestycyjne na aparaturę medyczną-391040,00 PLN Ludność objęta ulepszonymi usługami zdrowotnymi-2730 osób Liczba porad udzielonych w ambulatoryjnej opiece zdrowotnej-7167 szt.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MOŃKACH", "TYTUL": "Poprawa dostępności i jakości świadczeń medycznych w SPZOZ w Mońkach, w zakresie opieki nad kobietą, matką i dzieckiem, w ramach Poradni Dziecięcej (POZ) oraz Poradni Ginekologiczno-Położniczej (AOS).", "DOFINANSOWANIE_UE_PER_CAPITA": 32.39}, {"DATA_KONIEC": "2022-07-29", "DATA_START": "2020-06-09", "DOFINANSOWANIE": "389453.83", "WARTOSC": "740430.48", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "PRZEDMIOT PROJEKTU- przeprowadzenie prac badawczo- rozwojowych nad innowacyjnym mechanicznym kominkiem wentylacyjnym o podwyższonej wydajności wraz z wdrożeniem produktu do oferty przedsiębiorstwa. CEL OGÓLNY PROJEKTU: projektu jest zwiększanie innowacyjności i działalności badawczo- rozwojowej przedsiębiorstwa w celu wzmocnienia jego pozycji konkurencyjnej CEL SZCZEGÓŁOWY: przeprowadzenie prac badawczo- rozwojowych w latach 2020-202-2022 mających na celu wdrożenie innowacyjnego kominka wentylacyjnego mechanicznego o parametrach obecnie niedostępnych na rynku w roku 2022. BENEFICJENT: średnie przedsiębiorstwo ZADANIA: Przedsiębiorstwo osiągnęło I poziom gotowości technologicznej. W celu przeprowadzenia dalszych prac badawczo- rozwojowych, które doprowadzą do wdrożenia produktu zaplanowano m.in. zatrudnienie doświadczonych pracowników odpowiedzialnych za prowadzenie prac badawczo-rozwojowych oraz przeprowadzenie badań w wyspecjalizowanym laboratorium. Planowane do osiągnięcia parametry nie są do tej pory dostępne na rynku krajowym. Nowy produkt zostanie objęty zgłoszeniem patentowym. Wnioskodawca będzie się również starał o uzyskanie europejskiej aprobaty technicznej. ODBIORCY: odbiorcą innowacyjnego produktu będzie przede wszystkim branża budowlana, ze szczególnym uwzględnieniem budownictwa energooszczędnego. RZECZOWA REALIZACJA PROJEKTU: III kw 2020- II kw 2022.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"TOOLCO\" KAZIMIERZ MITROSZEWSKI", "TYTUL": "Wdrożenie innowacyjnego kominka wentylacyjnego dzięki przeprowadzeniu prac B+R przez przedsiębiorstwo „TOOLCO” Kazimierz Mitroszewski", "DOFINANSOWANIE_UE_PER_CAPITA": 25.83}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "360988.56", "WARTOSC": "622225.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt polega na przygotowaniu do wdrożenia modelu biznesowego internacjonalizacji firmy MONROL i będzie trwać 2 lata. Do czasu refundacji, działania będą realizowane ze środków własnych pochodzących z bieżącej sprzedaży i zysków Wnioskodawcy. Zgodnie z wymogami w ramach projektu realizowane będą następujące usługi doradcze: 1. Wyszukiwania, selekcji a następnie nawiązania kontaktów z partnerami zagranicznymi (zakupione zostanie łącznie 6 usług 3 dot. Rosja z 3 różnych okręgów, 2 dot. Łotwa 1 dot. Niemcy) 2. Zakupiona zostanie 1 usługa doradcza w zakresie przeprowadzenia segmentacji kontrahentów na rynku rosyjskim z 3 okręgów 3. Zakupione zostaną 2 usługi doradcze po 1 na rynek Niemiecki i Rosyjski z 3 okręgów w zakresie pozyskania agentów handlowych, umieszczenia ofert na portalach aukcyjnych i branżowych 4. Wzornictwo opakowań projektowanie katalogów i opisów technicznych produktów, projektowanie logotypów i marek produktowych (zakupione zostaną 2 usługi, zlecone zostanie opracowanie nowej identyfikacji wizualnej oraz zaprojektowanie, stworzenie treści i druk narzędzi do wspomagania różnego typu działań marketingowych 5. Zaprojektowana zostanie nowa strona internetowa 6. Doradztwo dot. uzyskania 3 certyfikatów: Eurasian Conformity (EAC)–Certyfikat Zgodności Unii Celnej Certyfikat EAC, Certyfikat Forest Stewardship Council FSC, Certyfikat GMP 7. Projektowanie oprogramowania. 8. Udział w 3 imprezach targowych jako wystawca (AGROPRODMASH w Rosji w 2017 i 2018 r. oraz IFFA w Niemczech w 2019 i w 2 misjach gospodarczych w 2017 r. na Łotwę na targi RIGA FOOD oraz do Niemiec na targi ANUGA Realizację projektu zaplanowano na 12.06.17-31.05.19", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-PRODUKCYJNO-HANDLOWE \"MONROL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do wdrożenia modelu biznesowego internacjonalizacji w firmie MONROL", "DOFINANSOWANIE_UE_PER_CAPITA": 23.94}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "357920.60", "WARTOSC": "381320.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt zakłada utworzenie Klubu Integracji Społecznej w Mońkach w celu reintegracji oraz zwiększenia poziomu aktywności społ-zawodowej osób zagrożonych ubóstwem i wykl. społecznym, korzystających ze świadczeń pomocy społecznej, bezrobotnych, objetych programem PO PŻ. Miasto Mońki udostepni na ten cel wydzielony lokal. Podstawowym celem działalności nowoutworzonego KIS będzie pomoc indywidualnym osobom oraz członkom ich rodzin w odbudowywaniu i podtrzymywaniu umiejętności uczestnictwa w życiu społeczności lokalnej, w powrocie do pełnienia ról społecznych w miejscu zamieszkania oraz w podniesieniu kwalifikacji zawodowych i kompetencji społecznych jak również wsparcie osób oraz rodzin aby w pełni uczestniczyły w życiu rodzinnym i zawodowym. W praktyce oznacza to, że osoba doświadczająca w życiu trudności takich, jak bezrobocie, uzależnienie, bezdomność, ubóstwo, problemy z adaptacją, w KIS będzie mogła uzyskać pomoc w pokonaniu tych trudności i zdobyciu większej samodzielności życiowej. KIS bedzie oferował możliwość tworzenia grup wsparcia dla osób o podobnych trudnościach życiowych, możliwość uzyskania profesjonalnej pomocy psychologicznej w celu odbudowania w uczestnikach poczucia sprawstwa i wpływu na własne życie, podniesienia motywacji do poszukiwania i znalezienia pracy, podniesienia swoich kwalifikacji i poczucia wartości. Udział w działaniach KIS będzie dobrowolny, a okres uczestnictwa będzie ustalany indywidualnie z każdym z uczestników, których obowiązkiem będzie realizacja kontraktu socjalnego oraz ustalenie indywidualnej ściezki reintegracji. W ramach projektu przewidziano aktywizację społeczną (warsztaty, wizyty studyjne i inicjatywy społeczne) i zawodową (poradnictwo grupowe i indywidualne, doradca zawodowy, broker rynku pracy, staże zawodowe) uczestników. Przewiduje się że w okresie realizacji projektu KIS obejmie swoimi działaniami co najmniej 26 osób (16K i 10M), wszyscy wezmą udziałw aktywizacji społecznej, a 12 w aktywizacji zawodowej.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Klub Integracji Społecznej w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 23.73}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "344235.65", "WARTOSC": "404983.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Celem głównym projektu jest zwiększenie aktywności społecznej 50 osób (30 kobiet i 20 mężczyzn) zagrożonych ubóstwem lub wykluczeniem społecznym, pozostających bez zatrudnienia, zamieszkujących na terenie woj. podlaskiego, poprzez indywidualne i grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społecznych oraz zwiększenie aktywności zawodowej 25 os. poprzez nabycie, aktualizację lub podwyższenie kwalifikacji zawodowych i zdobycie zatrudnienia do końca 06.2018 roku. W wyniku realizacji projektu 50 osób podejmie aktywność społeczno-zawodową, w tym m.in. podniesie/uzupełni/nabędzie kwalifikacje zawodowe i zdobędzie doświadczenie poprzez udział w stażu zawodowym w przedsiębiorstwach. Rezultatem projektu będzie m.in. uzyskanie zatrudnienia przez co najmniej 11 osób oraz integracja społeczna co najmniej 56% uczestników. Grupę docelową projektu stanowić będzie 50 osób (30 kobiet i 20 mężczyzn) pozostających bez zatrudnienia (osoby bierne zawodowo), należące do jednej z grup: osoby lub rodziny korzystające ze świadczeń z pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społecznej, Projekt skierowany jest wyłącznie do osób zamieszkujących w rozumieniu Kodeksu Cywilnego woj. podlaskie. Dla każdego uczestnika projektu zostanie opracowana indywidualna ścieżka reintegracji z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb w wyniku czego może on zostać objęty m.in. wsparciem: - psychologiczno-doradczym - socjoterapeutycznym - w zakresie kompetencji społecznych - szkoleniowym w formie szkolenia zawodowego zakończonego egzaminem i uzyskaniem certyfikatu potwierdzającego zdobyte kwalifikacje - 3-miesięcznym stażem zawodowym - w zakresie pośrednictwa pracy Projektodawca dokonał szczegółowej analizy zapotrzebowania na zawody i kwalifikacje w gminie i w regionie, w oparciu o własne analizy pracodawców i monitoring zawodów deficytowych, dane z PUP.", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "RAZEM W PRZYSZŁOŚĆ - program aktywnej integracji podopiecznych MOPS w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 22.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "290005.85", "WARTOSC": "305365.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Celem głównym projektu jest zwiększenie aktywności społecznej 24osób zagrożonych ubóstwem lub wykluczeniem społecznym, pozostających bez zatrudnienia, zamieszkujących na terenie woj. podlaskiego, poprzez indywidualne i grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społecznych oraz zwiększenie aktywności zawodowej 12 os. poprzez nabycie, aktualizację lub podwyższenie kwalifikacji zawodowych i zdobycie zatrudnienia do końca 12.2020 roku. Dzięki realizowanemu projektowi 24 osoby zostaną objęte działaniami zmierzającymi do realizacji celu głównego, podejmą aktywność społeczno- zawodową, zdobędą nowe kwalifikacje i doświadczenie zawodowe. Grupę docelową stanowić będą osoby korzystające ze świadczeń pomocy społecznej, i /lub z programu pomoc żywnościowa oraz młodzież zagrożona uzależnieniami. Projekt przewiduje następujące formy wsparcia, które będą wynikały z indywidualnej ścieżki reintegracji opracowanej dla każdego uczestnika: -poradnictwo psychologiczne, -doradztwo zawodowe, -szkolenia zawodowe, -staż zawodowy, -program dla osób doznających przemocyw rodzinie. Projektodawca zna sytuację na rynku pracy, zapotrzebowanie na zawody deficytowe, potencjalnych pracodawców. Projekt realizowany będzie zgodnie z PAL dla Gminy Mońki na lata 2016-2022 (UCHWAŁA NR XXVII/193/16 RADY MIEJSKIEJ W MOŃKACH z dnia 29 listopada 2016 r. w sprawie przyjęcia Gminnego Programu Aktywności Lokalnej na lata 2016 - 2020).", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "Lokalnie Pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 19.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "5602105.94", "WARTOSC": "14761273.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "PRZEDMIOTEM PROJEKTU jest wdrożenie efektów przeprowadzonych prac B+R, których efektem było opracowanie innowacyjnych produktów w postaci napinaczy (ręcznego oraz elektrycznego) a także systemu wentylacji (składającego się z systemu inteligentnej wentylacji, czujnika i nawietrznika oraz kominka). Zaproponowane rozwiązania są innowacją na skalę miedzynarodową, gdyż są efektem prowadzenia własnych prac B+R zgłoszonych do opatentowania. Nikt w regionie i kraju nie wytwarza produktów o rozwiązaniach technicznych zaproponowanych przez Wnioskodawcę. BENEFICJENTEM jest średnie przedsiębiorstwo CELEM OGÓLNYM jest wzrost konkurencyjności i innowacyjności przedsiębiorstwa TOOLCO na rynku krajowym i międzynarodowym poprzez wdrożenie do produkcji innowacyjnych produktów, które są efektem przeprowadzonych prac B+R do 2021r. CELE BEZPOŚREDNIE • Dywersyfikacja działalności przedsiębiorstwa poprzez rozpoczęcie produkcji nowych produktów • Wdrożenie do produkcji wyników własnych i zleconych prac B+R; • Wzrost przychodów przedsiębiorstwa, w tym również ze sprzedaży eksportowej; • Wdrażanie ekoinnowacji produktowych, procesowych, organizacyjnych oraz marketingowych w funkcjonowaniu przedsiębiorstwa. GŁÓWNE ZADANIA DO REALIZACJI: 1. Budowa nowej hali produkcyjnej na potrzeby produkcji nowych produktów będących wynikiem prac B+R (Białystok) 2. Budowa (rozbudowa) stacji transformatorowej przy zakładzie produkcyjnym w Mońkach 2. Zakup specjalistycznych maszyn i form do uruchomienia produkcji napinaczy oraz systemu inteligentnej wentylacji i kominków wentylacyjnych. 4. Zakup nieopatentowanej wiedzy technicznej w zakresie badania przepływu produkcyjnego wraz z integracją organizacyjną nowo uruchamianych urządzeń w oparciu o nowoczesne maszyny zakupione w ramach projektu. Całkowita wartość projektu wynosi 14 761 273,35 zł, z czego 50% kosztów kwalifikowanych będzie finansowane ze środków RPOWP. Planowany termin realizacji inwestycji to II kwartał 2019 roku – I kwartał 2021 roku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"TOOLCO\" KAZIMIERZ MITROSZEWSKI", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa \"TOOLCO\" Kazimierz Mitroszewski poprzez wdrożenie innowacji opartych na wynikach przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 17.97}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "957946.50", "WARTOSC": "1030050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt Business Point Fundusz Biebrzański został skierowany do mieszkańców obszaru działania LGD Fundusz Biebrzański t.j.: Dąbrowa Białostocka, Janów Korycin, Nowy Dwór, Suchowola, Lipsk Sztabin, Goniądz, Jaświły, Mońki, Trzcianne, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Fundusz Biebrzański. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "204839.90", "WARTOSC": "240988.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Celemgłównym projektu jest wzmocnienie i rozwinięcie kompetencji kluczowych 205(132K/73M) uczniów Liceum Ogólnokształcącego w Zespole Szkół Ogólnokształcących i Zawodowych w Mońkach w zakresie matematyki, przedmiotów przyrodniczych, informatycznych, języka obcego do sierpnia 2019r. oraz wzmocnienie kompetencji zawodowych nauczycieli w Liceum Ogólnokształcącym w ZSOiZ w Mońkach z zakresu stosowania metody eksperymentu, w tym kompetencji cyfrowych 15 nauczycieli (10K/5M) do grudnia 2018r. Projekt zakłada:realizację serii zajęć wyrównawczych z obszaru kompetencji kluczowych dla uczniów klas I, serię zajęć prowadzonych z wykorzystaniem metody eksperymentu rozszerzających wiedzę z zakresu kompetencji kluczowych dla klas II i III, doposażenie pracowni przyrodniczych w narzędzia do nauczania, doposażenie szkoły w nowoczesne pomoce dydaktyczne oraz narzędzia TIK. Oferta wsparcia obejmuje również formy kształcenia poza szkołą w tym wyjazdy edukacyjne i udział w zajęciach warsztatowych oraz laboratoryjnych w środowiskach akademickich. Uczniowie wybitnie zdolni zostaną objęci wsparciem i szczególną opieką dydaktyczną. Głównym rezultatem działań projektowych będzie rozwinięcie kompetencji kluczowych uczniów oraz wzmocnienie kompetencji zawodowych nauczycieli w Liceum Ogólnokształcącym w Zespole Szkół Ogólnokształcących i Zawodowych w Mońkach.", "BENEFICJENT": "PERFECT PROJECT SP. Z O.O.", "TYTUL": "Wymagane kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 13.58}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "186150.00", "WARTOSC": "225375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt skierowany jest do 13 osób niepełnosprawnych, w tym 7 kobiet i 6 mężczyzn. Są to osoby w wieku od 5 do 24 r. ż. z upośledzeniem umysłowym (od umiarkowanego po głęboki). Celem projektu jest zwiększenie dostępu do usług społecznych dla 13 osób z grupy docelowej, w tym 7 kobiet i 6 mężczyzn, mającego służyć zaspokojeniu potrzeb tych osób wynikających z niesamodzielności poprzez utworzenie krótkookresowego miejsca pobytu całodobowego- „Edukacyjnego Pogotowia Weekendowego”. Grupa w weekend liczyłaby 4 osoby (2 niesamodzielne i 2 os. samodzielne). Pobyt zaczynałby się od piątku od godziny 16.00 do niedzieli do godziny 16.00. Ośrodek działaby średnio 2 razy w miesiącu w zależności od potrzeb rodziców. W ramach projektu realizowane są następujące zadania: 1. Dostosowanie i adaptacja ośrodka. 2. Wyposażenie ośrodka w meble i pomoce dla os. Niepełnosprawnych. 3. Wsparcie opiekuńczo-eduakcyjne. Projekt przyczynia się do wsparcia dla rodzin i opiekunów, którzy podejmując trud opieki nad osobą z niepełnosprawnością intelektualną, często sami zostają wykluczeni z życia społeczno-zawodowego. Stworzenie ośrodka daje możliwość pomocy rodzicom w sytuacjach kryzysowych i losowych. Gr. w obszarze temat. proj. nie zdiagnozowano barier równościowych, które uniemożliwiłoby którejkolwiek płci udział w pr. Pr. jest odpowiedzią na zdiagnozowane problemy. Planowane dział. muszą być prowadzone z uwzgl. ind. potrzeb rozwojowych i edukacyjnych os. niepełnosprwnych intel. Przed. fin. ze śr. EFS będą stanowiły uzupełnienie działań prow. przed rozp. real. pr. przez PSOUU Koło w Mońkach. Skala działań prowadz. przed rozpocz. real. pr. przez przez PSOUU Koło w Mońkach (nakałady śr. na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań(nakładów) prow. przez przez PSOUU Koło w Mońkach w ok.12 m-cy poprzedzających rozp. real. pr.(średniomiesięcznie). Diagnoza zost. przepr. przez PSOUU w Koło Mońkach oraz zatwier. przez organ prow. PSOUU skorzystał z doradztwa LGD.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPŁENOSPRAWNOŚCIĄ INTELEKTUALNĄ", "TYTUL": "„Edukacyjne Pogotowie Weekendowe”", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "642869.14", "WARTOSC": "676845.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W okresie 2016-2017 będą realizowane działania z zakresu: - zapewnienia funkcjonowania biura LGD, - realizacji Planu komunikacji, - podnoszenia kwalifikacji osób odpowiedzialnych za wdrażanie LSR (pracowników biura, członków Zarządu oraz rady dokonującej oceny i wyboru projektów do realizacji), - aktywizacji osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projet realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "122894.00", "WARTOSC": "130094.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Celem projektu jest utworzenie oddziału przedszkolnego oraz podniesienia jakości edukacyjnej dla dzieci niepełnosprawnych intelektualnie poprzez utworzenie 4 miejsc przedszkolnych do dnia 30.08.2019 r. Gr. doc. projektu stanowić będą dzieci w wieku przedszkolnym (3-5latki) niepełnosprawne intelektualnie – 4 osoby, w tym 2 ch., 2 dz. - gr. defawozryzowane. Oddział przedszkolny może liczyć od 2 do 4 przedszkolaków zgodnie z rozporządzeniem men z dnia 12 maja 2011 r. w sprawie rodzajów i szczegółowych zasad działania placówek publicznych, warunku pobytu dzieci i młodzieży w tych placówkach ...). Siedziba nowo utworz. Przedszkola: ul. Leśna 3, 19-100 Mońki. Gr. w obszarze temat. proj. nie zdiagnozowano barier równościowych, które uniemożliwiłoby którejkolwiek płci udział w projekcie. Pr. jest odpowiedzią na zdiagnozowane problemy. Planowane dział. muszą być prowadzone z uwzgl. ind. potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym. Przed. fin. ze śr. EFS będą stanowiły uzupełnienie działań prow. przed rozp. real. pr. przez PSOUU Koło w Mońkach. Skala działań prowadz. przed rozpocz. real. pr. przez przez PSOUU Koło w Mońkach (nakałady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań(nakładów) prow. przez przez PSOUU Koło w Mońkach w ok.12 m-cy poprzedzających rozp. real. pr.(średniomiesięcznie). Diagnoza zost. przepr. przez PSOUU w Koło Mońkach oraz zatwierdzona przez organ prowadzący placówkę. Pr. obejmuje ośrodek wychowania przedszkolnego przez PSOUU Koło w Mońkach. Benef. oświadcza, iż nie otrzymał wsparcia w ramach Działania 9.1 dla i jednocześnie oświad. o niekorzystaniu z takich samych form wsparcia w ramach projektów realizow. w Dział. 9.1.w l.2007-2013. PSOUU Koło w Mońkach skorzystał z doradztwa LGD (karta doradz.) Zad. 1 Dostosowanie i wyposażenie Przedszkola dla osób niepełnosprawnych Zad. 2 Dodatkowe zajęcia specjalistyczne dla dzieci niepełnosprawnych", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ", "TYTUL": "„Akademia Małego Księcia”", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim w terminie od 01.10.2019 - 30.09.2020 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Po pierwsze aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "102949.00", "WARTOSC": "128686.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Cel gł: Zwiekszenie dostępności miejsc przedszkolnych dla dzieci niepełnosprawnych 4 osób(2K,2M) porzez dostosowanie miejsca wychowania przedszkolnego do potrzeb dzieci niepełnosprawnych i realizacji dodatkowej oferty eduakcyjnej i specjalistycznej oraz nabycie i podniesienie kompetencji kluczowych u 50 osób (30K,20M) Przedszkola w Mońkach poprzez udział w zajęciach matematycznych i języka angielskiego do 31.12.2018r. Gr. doc. proj. stanowić będą dzieci niepełnosprawne 4 (2K,2M) z orzeczeniem o niepełnosprawności zarówno umysłowej, ruchowej jak i zrodowtnej oraz 50 dzieci (30K,20M). zad. 1Dostosowanie Przedszkola w Mońkach do potrzeb dzieci z niepełnosprawnościami zad.2 Dodatkowe zaj. edukacyjne i specjalistyczne dla dzieci niepełnosprawnych zad.3Dodatkowe zaj. rozwijające kompetencje kluczowe z matematyki i języka angielskiego Rezulaty:Liczba dzieci, którzy nabyli kompet. kluczowe pop. uczest. w zaj. z jęz. angielskiego i mat. Licz. dzieci niepeł, które nabyło komp. kl. pop.uczest. w zaj. z jęz. angielskiego i mat Wsp. kier. jest do dzieci (dz. i chł.) uczęsz. do Przedszkola jak również do dzieci ropoczynjących eduakcję w Przedszkolu w Mońkach. , ul. Głowackiego 2, 19-100 Mońki. Przed. fin. ze śr. EFS będą stanowiły uzupełnienie działań prow. przed rozp. real. pr. przez przedszkole. Skala działań prowadz. przed rozpocz. real. pr. przez przedszkole (nakałady środków na ich realizację)nie ulegnie zmniejszeniu w stosunku do skali działań(nakładów) prow. przez przedszkole w ok.12 m-cy poprzedzających rozp. real. pr.(średniomiesięcznie). Diagnoza zost. przepr. przez Przedszkole w Mońkach oraz zatwierdzona przez organ prowadzący. Gmina Mońki jest organem prowadzącym Przedszkole w Mońkach, z których dzieci są objęte wsp. Pr. obejmuje ośrodek wychowania przedszkolnego - Przedszkole w Mońkach, które nie zostało objęte pr. złożonymi do konkursu ma pr. zintegrowane w ramach działań 3.1.3 i 8.2.2 dedykowanego obsz. BOF. Gm. Mońki skorzystała z doradztwa LGD (karta doradz)", "BENEFICJENT": "GMINA MOŃKI", "TYTUL": "\"Przedszkole bez barier\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Przeciwdziałania Przemocy w Rodzinie i Ochrony Ofiar Przemocy w Rodzinie w Powice Monieckim na lata 2015-2020 Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Rozwoju Powiatu Sokólskiego na lata 2015 - 2022 Gminny Programu Przeciwdziałania Przemocy w Rodzinie oraz Ochrony Ofiar Przemocy w Rodzinie na lata 2011– 2016 (Suchowola) Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - rozwój lokalnego rzemiosła", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "426536.00", "WARTOSC": "449136.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji planu komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Zgodnie z katalogiem grup docelowych dla działania 9.1 w SZOOP RPOWP 2014-2020, typ projektu nr 11 grupą docelową projektu jest społeczność lokalna z obszaru objętego LSR, podmioty deklarujące/realizujące wsparcie na obszarze LSR, pracownicy biura LGD oraz członkowie organów stowarzyszenia LGD, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W ramach projektu będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacja Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2020 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421940.21", "WARTOSC": "444375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2018 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-12-07", "DOFINANSOWANIE": "87999.11", "WARTOSC": "135300.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca zamierza poddać konserwacji zabytkowe elementy ołtarza stanowiące wnętrze kościoła pw. MB Częstochowskiej i św. Kazimierza w Mońkach. Kościół jest również jednym z najważniejszych obiektów dziedzictwa kulturowego Gminy Mońki oraz jednym z pięciu zabytków nieruchomych zlokalizowanych w gminie. Pilnych prac konserwatorskich wymagają: ołtarz główny, tabernakulum oraz dwie rzeźby Aniołów (wpisane do rejestru zabytków). Ze względu na złożoność prac wynikających m. in. z bogactwa elementów dekoracyjnych oraz złego stanu zachowania zabytków, celem przeprowadzenia prac zgodnie ze sztuką, konserwacja została rozłożona na trzy etapy (szczegółowy opis etapów zawarto w Analizie Wykonalności oraz programach prac konserwatorskich stanowiących zał. do wniosku). Z racji dużych kosztów oraz ograniczonych środków na etapie składania wniosku o dofinansowanie Wnioskodawca w ramach przedmiotowego projektu zamierza wykonać jedynie pierwsze dwa etapy. Etap III zostanie zrealizowany ze środków własnych lub innych środków pozyskanych przez Wnioskodawcę niezwłocznie po ukończeniu realizacji etapów I i II. Efektem P, oprócz zabezpieczenia zabytkowych elementów przed zniszczeniem będzie również zwiększenie atrakcyjności turystycznej obiektu oraz ogólnie- obszaru objętego Lokalną Strategią Rozwoju LGD Fundusz Biebrzański w oparciu o posiadany potencjał dziedzictwa kulturowego. Promocja obiektu i regionu oraz wzrost atrakcyjności turystycznej i liczby odwiedzających korzystnie wpłynie na rozwój społeczno- gospodarczy terenów o słabszym rozwoju spowodowanym oddaleniem od głównych ośrodków miejskich. Grupą docelową projektu są mieszkańcy Gminy Mońki, obszaru objętego Lokalną Strategią Rozwoju LGD Fundusz Biebrzański oraz turyści, którzy będą mogli podziwiać odrestaurowane zabytki znajdujące się w kościele pw. MB Częstochowskiej i św. Kazimierza. Szczegółowy opis grup doc. został zawarty w zał. Analiza Wykonalności. Harmonogram: IV kw 2018-IV kw 2019", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. MATKI BOSKIEJ CZĘSTOCHOWSKIEJ I ŚW. KAZIMIERZA", "TYTUL": "Program prac konserwatorskich konserwacji ołtarza głównego z kościoła parafialnego p.w. Matki Boskiej Częstochowskiej i Św. Kazimierza w Mońkach", "DOFINANSOWANIE_UE_PER_CAPITA": 5.83}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "377302.00", "WARTOSC": "397160.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2019 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "81162.50", "WARTOSC": "105162.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Przedstawiany projekt, ma na celu zwiększenie dostępu do usług społ., poprzez wzrost aktywności i integracji społecznej osób zagrożonych wykluczeniem społ. - seniorów na terenie gm. Mońki. Wychodząc na przeciw oczekiwaniom seniorów, a jednocześnie konfrontując możliwości organizacyjne i finansowe Wnioskodawcy ze zdiagnozowanymi potrzebami środowiska lokalnej społeczności, podjęto decyzję o udziale w przedmiotowym naborze i pozyskaniu środków zewnętrznych na działania, których efektem będzie stworzenie w gminie Klubu Seniora. Pozyskane dofinansowanie pozwoli na zapewnienie początkowej działalności Klubu, który docelowo zostanie wpisany w statut MOK jako stała forma pracy. Zakładmy, iż Klub Seniora czynny będzie 2 dni w tyg., od godzi. 10 do godz. 14, a w przypadku organizacji dodatkowych zajęć do godz. 16. W nawiązaniu do zapisów LSR, projekt skierowany jest do grupy, która w ww. Strategii jest wymieniona jako jedna z grup defaworyzowanych (osoby powyżej 50 roku życia). Jednocześnie nierówność społeczna związana z wiekiem oraz ograniczony dostęp do edukacji i kultury jest wymieniana w Strategii jako problem społeczny, wpływający na proces wykluczenia (strona 29 Strategii), czego efektem jest obniżenie jakości życia mieszkańców. Proponowane w projekcie zadania podzielono na 3 rodzaje: us. opiekuńcze, zaj. wspierające wzrost kompetencji społ., wyjazdy eduk.-kulturalne. W ramach każdego z ww. zadań zaproponowano działania, których efektem będzie objęcie usługami społecznymi grupy 15 osób (w wieku 50+, nieaktywnych zawodowo, z terenu gminy Mońki) zagrożonych wykluczeniem społecznych. Wymiernym rezultatem projektu będzie powstanie na terenie gm. Mońki miejsca świadczenia usług społecznych dla społ. lokalnej. Wnioskodawca zapewnia trwałość miejsc świadczenia usług społecznych (us. opiek./asyst.) utworzonych w ramach projektu po jego zakończeniu co najmniej przez okres odpowiadający okresowi realizacji projektu, z zastrzeżeniem, że okres ten nie może być krótszy niż 2 lata.", "BENEFICJENT": "MONIECKI OŚRODEK KULTURY", "TYTUL": "Klub Seniora szansą na wsparcie usług społecznych i wzrost aktywnej integracji w gminie Mońki", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "760969.30", "WARTOSC": "895258.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os. niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.01-31.10.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-9K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-18K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek)po opuszczeniu programu-18K,11M GD:72(44K,28M)os. niepracujące,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożone ubóstwem lub wykluczeniem społecznym,zamieszkałe w gminach powiatu augustowskiego,grajewskiego,monieckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społecznej z tytułu bezrobocia jest wyższy niż średnia w woj.podlaskim(kryterium premiujące 4)-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integ.o charakt.społ.–trening umiejętności społecznych i coaching 2 Usługi akt.integ.o charakt.społ.–poradnictwo specjalistyczne:prawne oraz mediacja 3 Usługi akt.integ.o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integ.o charakt.zaw.–kursy i szkolenia zawodowe 5 Usługi akt.integ.o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integ.o charakt.zaw.–staż zawodowy 7 Usługi akt.integ.o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Właściwa ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, grajewskim, monieckim w terminie od 01.10.2019 - 30.04.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE", "TYTUL": "Staż jako początek drogi do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2016-12-12", "DATA_START": "2016-10-24", "DOFINANSOWANIE": "38400.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "W ramach projektu firma doradcza opracuje model biznesowy internacjonalizacji (MBI) dla Wnioskodawcy. Usługi doradcze swoim zakresem obejmą: 1.Analizę możliwości eksportowych firmy, poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych. 2.Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych. 3.Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym. 4.Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych. 5.Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej. 6.Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe.", "BENEFICJENT": "PRZEDSIEBIORSTWO USŁUGOWO-PRODUKCYJNO-HANDLOWE \"MONROL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie modelu biznesowego internacjonalizacji dla firmy PRZEDSIEBIORSTWO USŁUGOWO-PRODUKCYJNO-HANDLOWE \"MONROL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Agnieszka Olszyńska w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "AGNIESZKA OLSZYŃSKA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Agnieszka Olszyńska w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "360376.62", "WARTOSC": "423972.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki", "OPIS": "Głównym celem projektu jest podniesienie umiejętności i jakości kształcenia praktycznego oraz lepsze dostosowanie do potrzeb rynku pracy wśród 54 (22K,32M) uczennic/uczniów i 4 (2K,2M) nauczycielek/nauczycieli kształcenia zawodowego w Zespole Szkół Ogólnokształcących i Zawodowych w Mońkach biorących udział w stażach u pracodawców w okresie do 09.2021r. Grupa docelowa: - 54 uczennic/ów Technikum oraz Szkoły branżowej w ZSOiZ w Mońkach technik transportu kolejowego – 4 os. (4M) technik hotelarstwa – 8 os. (8K) technik żywienia i usług gastronomicznych – 20 os. (14K,6M) rolnik/technik rolnik – 8 os. (8M) technik mechanizacji rolnictwa i agrotroniki - 10 os. (10M) technik handlowiec - 4 os. (4M) - 4 nauczycielek/li (2K,2M) kształcenia zawodowego zatrudnionych w ZSOiZ w Mońkach. Do głównych rezultatów projektu zaliczymy: zwiększenie umiejętności i kompetencji zawodowych przez 54 uczennic/ów; zwiększenie umiejętności i kompetencji zawodowych przez 4 nauczycielek/li; zwiększenie szans na zatrudnienie i lepsza perspektywa kariery; zwiększenie zmysłu inicjatywy i przedsiębiorczości; zwiększenie usamodzielnienia i poczucia własnej wartości; zwiększenie motywacji do dalszego uczestnictwa w kształceniu lub szkoleniu, nabycie przez uczniów nowych doświadczeń zawodowych i umiejętności w środowisku pracy, zwiększanie atrakcyjności kształcenia i szkolenia zawodowego oraz mobilności na rynku pracy, w tym dostosowanie edukacji zawodowej do potrzeb rynku. Główne zadania: staże zawodowe dla 54 uczennic/uczniów oraz staże zawodowe dla 4 nauczycielek/nauczycieli. Wszystkie poniższe problemy wynikają z diagnozy potrzeb Zespołu Szkół Ogólnokształcących i Zawodowych w Mońkach zaakceptowanej i zatwierdzonej w 2016r. przez organ prowadzący, czyli Powiat Moniecki.", "BENEFICJENT": "PERFECT PROJECT SP. Z O.O.", "TYTUL": "Mońki na stażach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 3179785.6199999996}, {"name": "Gospodarka odpadami komunalnymi", "value": 1982295.6400000001}, {"name": "Drogi publiczne gminne", "value": 1403338.99}, {"name": "Szkoły podstawowe", "value": 1124545.01}, {"name": "Urzędy gmin / miast", "value": 688451.22}, {"name": "Przedszkola", "value": 574001.1699999999}, {"name": "Dowożenie uczniów do szkół", "value": 565941.03}, {"name": "Oświetlenie ulic, placów i dróg", "value": 365272.35}, {"name": "Gimnazja", "value": 242142.77000000002}, {"name": "Lokalny transport zbiorowy", "value": 228218.68}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 206142.66}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 159631.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 143161.16999999998}, {"name": "Ośrodki wsparcia", "value": 117718.92}, {"name": "Ośrodki pomocy społecznej", "value": 104244.54000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 84910.15}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81347.64}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 67308.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 66834.09}, {"name": "Plany zagospodarowania przestrzennego", "value": 65228.32}, {"name": "Nauka specjalna w SP", "value": 63159.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 61897.450000000004}, {"name": "Szkoły artystyczne", "value": 61220.95}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 52093.34}, {"name": "Oczyszczanie miast i wsi", "value": 47076.56}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 43496.55}, {"name": "Świetlice szkolne", "value": 40663.0}, {"name": "Dokształcanie nauczycieli", "value": 34731.99}, {"name": "Stołówki szkolne i przedszkolne", "value": 24997.55}, {"name": "Ochotnicze straże pożarne", "value": 24816.899999999998}, {"name": "Świadczenie wychowawcze", "value": 23897.74}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23503.120000000003}, {"name": "Obiekty sportowe", "value": 17964.620000000003}, {"name": "Szkolne schroniska młodzieżowe", "value": 15481.55}, {"name": "Rady gmin / miast", "value": 13192.160000000002}, {"name": "Izby rolnicze", "value": 12472.12}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12027.9}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 8531.65}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8162.14}, {"name": "Wybory i referenda samorządowe", "value": 6786.860000000001}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6778.88}, {"name": "Komendy powiatowe Policji", "value": 5000.0}, {"name": "Zasiłki stałe", "value": 4840.3}, {"name": "Wspieranie rodziny", "value": 4151.32}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3129.0}, {"name": "Zwalczanie narkomanii", "value": 2962.4}, {"name": "Nauka specjalna w szkołach średnich", "value": 2929.0}, {"name": "Obrona cywilna", "value": 1937.21}, {"name": "Dodatki mieszkaniowe", "value": 42.34}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9192854.13}, {"name": "Urzędy gmin / miast", "value": 3048324.73}, {"name": "Przedszkola", "value": 2764132.0100000002}, {"name": "Gimnazja", "value": 1451398.16}, {"name": "Nauka specjalna w SP", "value": 892654.4}, {"name": "Ośrodki pomocy społecznej", "value": 851631.2400000001}, {"name": "Świetlice szkolne", "value": 764044.7499999999}, {"name": "Szkoły artystyczne", "value": 737528.99}, {"name": "Stołówki szkolne i przedszkolne", "value": 668804.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 378800.0}, {"name": "Ośrodki wsparcia", "value": 361755.53}, {"name": "Urzędy wojewódzkie", "value": 229718.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 190372.56}, {"name": "Świadczenie wychowawcze", "value": 134563.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 133855.09999999998}, {"name": "Szkolne schroniska młodzieżowe", "value": 64089.06}, {"name": "Oddziały przedszkolne w SP", "value": 63294.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 59299.0}, {"name": "Wspieranie rodziny", "value": 53345.350000000006}, {"name": "Nauka specjalna w przedszkolach", "value": 48516.92}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 43512.35}, {"name": "Ochotnicze straże pożarne", "value": 19897.92}, {"name": "Wybory do Sejmu i Senatu", "value": 14674.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13972.21}, {"name": "Pozostała działalność", "value": 3472.14}, {"name": "Karta Dużej Rodziny", "value": 2618.3699999999994}, {"name": "Wybory i referenda samorządowe", "value": 1202.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1187205.0}, {"name": "Przedszkola", "value": 1076457.77}, {"name": "Biblioteki", "value": 624695.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 336130.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 50430.0}, {"name": "Lokalny transport zbiorowy", "value": 22500.0}, {"name": "Ochotnicze straże pożarne", "value": 595.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 359490.95}], "Inwestycje ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 670531.73}, {"name": "Oświetlenie ulic, placów i dróg", "value": 379824.0}, {"name": "Pozostała działalność", "value": 319949.88}, {"name": "Szkoły podstawowe", "value": 97326.38}, {"name": "Gimnazja", "value": 86200.0}, {"name": "Drogi publiczne gminne", "value": 54750.0}, {"name": "Urzędy gmin / miast", "value": 29212.5}, {"name": "Komendy powiatowe Policji", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11286819.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4606389.14}, {"name": "Wspieranie rodziny", "value": 445600.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 406961.6}, {"name": "Dodatki mieszkaniowe", "value": 265315.32}, {"name": "Zasiłki stałe", "value": 264463.55}, {"name": "Pomoc w zakresie dożywiania", "value": 200044.0}, {"name": "Rady gmin / miast", "value": 158900.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 140261.63}, {"name": "Szkoły podstawowe", "value": 76113.77}, {"name": "Wybory do Parlamentu Europejskiego", "value": 36000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 35650.0}, {"name": "Pozostała działalność", "value": 32711.850000000002}, {"name": "Zadania w zakresie kultury fizycznej", "value": 26430.0}, {"name": "Ochotnicze straże pożarne", "value": 15728.2}, {"name": "Urzędy gmin / miast", "value": 7109.47}, {"name": "Gimnazja", "value": 5804.88}, {"name": "Wybory i referenda samorządowe", "value": 5360.0}, {"name": "Ośrodki pomocy społecznej", "value": 5156.32}, {"name": "Plany zagospodarowania przestrzennego", "value": 4250.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 3225.22}, {"name": "Przedszkola", "value": 2943.1}, {"name": "Nauka specjalna w SP", "value": 2500.0}, {"name": "Świetlice szkolne", "value": 2343.42}, {"name": "Szkoły artystyczne", "value": 1835.1}, {"name": "Ośrodki wsparcia", "value": 1411.55}, {"name": "Szkolne schroniska młodzieżowe", "value": 233.97}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 249156.83000000002}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 176421.28000000003}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 519519.22}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 116021.6}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 20474.4}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 10808.4}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 9692.02}], "Inwestycje ze środków UE": [{"name": "Biblioteki", "value": 795464.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 633308.14}, {"name": "Pozostała działalność", "value": 314386.25}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Biblioteki", "value": 1663485.42}, {"name": "Pozostała działalność", "value": 690099.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 418406.95}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3059566.099999999}, {"name": "Oświata i wychowanie", "value": 2915569.2}, {"name": "Transport i łączność", "value": 1631557.67}, {"name": "Pomoc społeczna", "value": 1058688.55}, {"name": "Rolnictwo i łowiectwo", "value": 938643.24}, {"name": "Administracja publiczna", "value": 811228.4500000002}, {"name": "Gospodarka mieszkaniowa", "value": 799721.96}, {"name": "Rodzina", "value": 228798.83999999997}, {"name": "Różne rozliczenia", "value": 159631.0}, {"name": "Ochrona zdrowia", "value": 146123.57}, {"name": "Kultura fizyczna", "value": 79862.07}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 66834.09}, {"name": "Działalność usługowa", "value": 65228.32}, {"name": "Edukacyjna opieka wychowawcza", "value": 58646.549999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41754.11000000001}, {"name": "Urzędy państwowe", "value": 26609.65}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15878868.579999998}, {"name": "Administracja publiczna", "value": 3278042.73}, {"name": "Pomoc społeczna", "value": 1256899.12}, {"name": "Edukacyjna opieka wychowawcza", "value": 828133.8099999998}, {"name": "Rodzina", "value": 569326.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 190372.56}, {"name": "Ochrona zdrowia", "value": 133855.09999999998}, {"name": "Urzędy państwowe", "value": 29849.29}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19897.92}, {"name": "Rolnictwo i łowiectwo", "value": 3086.14}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1862330.0}, {"name": "Oświata i wychowanie", "value": 1076457.77}, {"name": "Kultura fizyczna", "value": 336130.0}, {"name": "Transport i łączność", "value": 22500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 595.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 359490.95}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 699773.88}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 670531.73}, {"name": "Oświata i wychowanie", "value": 183526.38}, {"name": "Transport i łączność", "value": 54750.0}, {"name": "Administracja publiczna", "value": 29212.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16338808.54}, {"name": "Pomoc społeczna", "value": 1174801.0399999998}, {"name": "Administracja publiczna", "value": 166009.47}, {"name": "Edukacyjna opieka wychowawcza", "value": 142839.02000000002}, {"name": "Oświata i wychowanie", "value": 92422.07000000002}, {"name": "Urzędy państwowe", "value": 77010.0}, {"name": "Kultura fizyczna", "value": 26430.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16991.350000000002}, {"name": "Działalność usługowa", "value": 4250.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 187594.04}, {"name": "Informatyka", "value": 54159.73}, {"name": "Pozostałe zadania polityki społecznej", "value": 7403.06}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 107546.65000000001}, {"name": "Informatyka", "value": 68874.63}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 519519.22}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 116021.6}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 20474.4}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 10808.4}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 9692.02}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 947694.39}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 795464.16}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1663485.42}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1108506.7}]}, "children": [{"name": "Oświata i wychowanie", "value": 20598981.109999992, "v": "20,60 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 32.57, "v_pc": "1366,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10490839.29, "v": "10,49 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 50.92}, {"name": "Przedszkola", "value": 4417534.05, "v": "4,42 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 21.44}, {"name": "Gimnazja", "value": 1785545.8099999998, "v": "1,79 mln zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 8.66}, {"name": "Nauka specjalna w SP", "value": 958313.4, "v": "958,31 tys zł", "v_zmiana": 45.2, "v_kierunek": "więcej", "procent": 4.65}, {"name": "Szkoły artystyczne", "value": 800585.04, "v": "800,59 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 697027.7399999999, "v": "697,03 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Pozostała działalność", "value": 589513.69, "v": "589,51 tys zł", "v_zmiana": 102.2, "v_kierunek": "więcej", "procent": 2.86}, {"name": "Dowożenie uczniów do szkół", "value": 565941.03, "v": "565,94 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Podręczniki dla szkół podstawowych", "value": 84910.15, "v": "84,91 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Oddziały przedszkolne w SP", "value": 63294.0, "v": "63,29 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 62228.0, "v": "62,23 tys zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w przedszkolach", "value": 48516.92, "v": "48,52 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Dokształcanie nauczycieli", "value": 34731.99, "v": "34,73 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Rodzina", "value": 17136934.240000006, "v": "17,14 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 27.1, "v_pc": "1136,63 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 11445280.280000001, "v": "11,45 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 66.78}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5037282.4799999995, "v": "5,04 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 29.39}, {"name": "Wspieranie rodziny", "value": 503096.67, "v": "503,10 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 2.93}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81347.64, "v": "81,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.47}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 67308.8, "v": "67,31 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Karta Dużej Rodziny", "value": 2618.3699999999994, "v": "2,62 tys zł", "v_zmiana": 511.1, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6005913.63, "v": "6,01 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 9.49, "v_pc": "398,35 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "25.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2172668.2, "v": "2,17 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 36.17}, {"name": "Pozostała działalność", "value": 1945860.88, "v": "1,95 mln zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": 32.39}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1796811.44, "v": "1,80 mln zł", "v_zmiana": 180.7, "v_kierunek": "więcej", "procent": 29.91}, {"name": "Oczyszczanie miast i wsi", "value": 47076.56, "v": "47,08 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 43496.55, "v": "43,50 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.72}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5058645.4, "v": "5,06 mln zł", "v_zmiana": 150.6, "v_kierunek": "więcej", "procent": 8.0, "v_pc": "335,52 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "33.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "91.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 3083644.58, "v": "3,08 mln zł", "v_zmiana": 400.7, "v_kierunek": "więcej", "procent": 60.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1924570.82, "v": "1,92 mln zł", "v_zmiana": 37.2, "v_kierunek": "więcej", "procent": 38.04}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 50430.0, "v": "50,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.99}]}, {"name": "Administracja publiczna", "value": 4284493.149999999, "v": "4,28 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 6.77, "v_pc": "284,17 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3773097.92, "v": "3,77 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 88.06}, {"name": "Urzędy wojewódzkie", "value": 229718.0, "v": "229,72 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 5.36}, {"name": "Rady gmin / miast", "value": 172092.16, "v": "172,09 tys zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": 4.01}, {"name": "Pozostała działalność", "value": 109585.07, "v": "109,59 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 2.55}]}, {"name": "Pomoc społeczna", "value": 3490388.71, "v": "3,49 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 5.52, "v_pc": "231,50 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "40.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 961032.1000000001, "v": "961,03 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 27.53}, {"name": "Pozostała działalność", "value": 820981.25, "v": "820,98 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 23.52}, {"name": "Ośrodki wsparcia", "value": 480885.9999999999, "v": "480,89 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 13.77}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 418989.5, "v": "418,99 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 12.0}, {"name": "Zasiłki stałe", "value": 269303.85, "v": "269,30 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 7.71}, {"name": "Dodatki mieszkaniowe", "value": 265357.66000000003, "v": "265,36 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 7.6}, {"name": "Pomoc w zakresie dożywiania", "value": 200044.0, "v": "200,04 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 5.73}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 43512.35, "v": "43,51 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23503.120000000003, "v": "23,50 tys zł", "v_zmiana": 74.7, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6778.88, "v": "6,78 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Transport i łączność", "value": 2068298.62, "v": "2,07 mln zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 3.27, "v_pc": "137,18 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1458088.99, "v": "1,46 mln zł", "v_zmiana": 61.9, "v_kierunek": "mniej", "procent": 70.49}, {"name": "Drogi publiczne powiatowe", "value": 359490.95, "v": "359,49 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": 17.38}, {"name": "Lokalny transport zbiorowy", "value": 250718.68, "v": "250,72 tys zł", "v_zmiana": 2217.3, "v_kierunek": "więcej", "procent": 12.12}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1029619.3799999999, "v": "1,03 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 1.62, "v_pc": "68,29 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 807051.1699999999, "v": "807,05 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 78.38}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 140261.63, "v": "140,26 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 13.62}, {"name": "Szkolne schroniska młodzieżowe", "value": 79804.58, "v": "79,80 tys zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 7.75}, {"name": "Pozostała działalność", "value": 2502.0, "v": "2,50 tys zł", "v_zmiana": 34.8, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Rolnictwo i łowiectwo", "value": 941729.38, "v": "941,73 tys zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 1.48, "v_pc": "62,46 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 929257.26, "v": "929,26 tys zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": 98.67}, {"name": "Izby rolnicze", "value": 12472.12, "v": "12,47 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 1.32}]}, {"name": "Gospodarka mieszkaniowa", "value": 799721.96, "v": "799,72 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "53,04 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 593579.3, "v": "593,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 74.22}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 206142.66, "v": "206,14 tys zł", "v_zmiana": 283.8, "v_kierunek": "więcej", "procent": 25.77}]}, {"name": "Obsługa długu publicznego", "value": 519519.22, "v": "519,52 tys zł", "v_zmiana": 183.6, "v_kierunek": "więcej", "procent": 0.82, "v_pc": "34,46 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 519519.22, "v": "519,52 tys zł", "v_zmiana": 183.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 442422.07, "v": "442,42 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "29,34 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 424457.45, "v": "424,46 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 95.93}, {"name": "Obiekty sportowe", "value": 17964.620000000003, "v": "17,96 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 4.06}]}, {"name": "Ochrona zdrowia", "value": 279978.67000000004, "v": "279,98 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "18,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 277016.27, "v": "277,02 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 98.94}, {"name": "Zwalczanie narkomanii", "value": 2962.4, "v": "2,96 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": 1.05}]}, {"name": "Różne rozliczenia", "value": 159631.0, "v": "159,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25, "v_pc": "10,59 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 159631.0, "v": "159,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 133468.94000000003, "v": "133,47 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "8,85 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 58856.33, "v": "58,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 58134.350000000006, "v": "58,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.55}, {"name": "Wybory i referenda samorządowe", "value": 13349.259999999998, "v": "13,35 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": 10.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3129.0, "v": "3,13 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.34}]}, {"name": "Informatyka", "value": 123034.36000000002, "v": "123,03 tys zł", "v_zmiana": 13220.7, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "8,16 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "77.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "126.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 123034.36000000002, "v": "123,03 tys zł", "v_zmiana": 13220.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 79238.38, "v": "79,24 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,26 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 61038.020000000004, "v": "61,04 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 77.03}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 12.62}, {"name": "Komendy powiatowe Policji", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 6.31}, {"name": "Obrona cywilna", "value": 1937.21, "v": "1,94 tys zł", "v_zmiana": 67.4, "v_kierunek": "mniej", "procent": 2.44}, {"name": "Pozostała działalność", "value": 1263.15, "v": "1,26 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 1.59}]}, {"name": "Działalność usługowa", "value": 69478.32, "v": "69,48 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "4,61 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 69478.32, "v": "69,48 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 7403.06, "v": "7,40 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,49 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 7403.06, "v": "7,40 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}