{"gmina": "Sejny", "typ_gminy": "gmina miejska Sejny", "kod_gus": "062013909000", "kod_gus_podregionu": "062013900000", "podregion_eurostat": "PL843", "ludnosc": "5'543", "budzet": {"dochody": "25,79 mln zł", "wydatki": "24,51 mln zł", "wydatki_zmiana": 12.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 20429861.229999997, "dane1": 18674400.550000004, "dane2": 18674400.550000004, "dane3": 1755460.6799999923}, {"label": "2017", "dane0": 22557307.08, "dane1": 20832788.18000001, "dane2": 20832788.18000001, "dane3": 1724518.8999999873}, {"label": "2018", "dane0": 23065474.799999997, "dane1": 21798638.640000004, "dane2": 21798638.640000004, "dane3": 1266836.1599999927}, {"label": "2019", "dane0": 25789820.76000001, "dane1": 24509183.24000004, "dane2": 24509183.24000004, "dane3": 1280637.5199999698}], "gospodarka_odpadami_komunalnymi": {"dochody": "619,71 tys zł", "wydatki": "817,84 tys zł", "wydatki_zmiana": 6.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.7554606799999923}, {"date": "2016-12-31", "value0": 0, "value1": 1.7554606799999923}, {"date": "2017-01-01", "value0": 0, "value1": 1.7245188999999874}, {"date": "2017-12-31", "value0": 0, "value1": 1.7245188999999874}, {"date": "2018-01-01", "value0": 0, "value1": 1.2668361599999927}, {"date": "2018-12-31", "value0": 0, "value1": 1.2668361599999927}, {"date": "2019-01-01", "value0": 0, "value1": 1.2806375199999698}, {"date": "2019-12-31", "value0": 0, "value1": 1.2806375199999698}], "dochod_ue": "756,29 tys zł", "dotacje_ue": {"gmina": "46,72 mln zł", "gmina_pc": "8428.4 zł", "powiat": "4,51 mln zł", "powiat_pc": "814.2 zł", "wojewodztwo": "2,42 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "400,40 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "2,40 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-02-12", "DOFINANSOWANIE": "17000000.00", "WARTOSC": "20000000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt obejmuje odrestaurowanie zabudowań klasztoru w Sejnach i zakupu wyposażenia do przygotowania wystaw wraz z przystosowaniem obiektu do wdrożenia nowej oferty kulturalnej, w tym edukacji artystycznej ze stworzeniem wystaw stałych (Muzeum Kresów). Ekspozycja Muzeum Kresów Wschodnich w zdecydowanej mierze opierać się będzie na materiałach multimedialnych. Zakres prac obejmuje: 1. Prace konserwatorskie, restauratorskie, roboty budowlane w kondygnacji podziemnej Klasztoru, na parterze oraz czterech basztach; zagospodarowanie ciągów komunikacyjnych i części pomieszczeń (przylegających do baszt) na pierwszej kondygnacji wraz z montażem dźwigu w celu dostosowania obiektu do potrzeb osób z niepełnosprawnościami, 2. Zakup trwałego wyposażenia do multimedialnej prezentacji informacji na temat historii kresów wschodnich Rzeczypospolitej", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. NAWIEDZENIA NMP W SEJNACH", "TYTUL": "Ochrona i rozwój dziedzictwa kulturowego poprzez remont zabytkowego obiektu oraz jego adaptację na potrzeby utworzenia Muzeum Kresów Rzeczypospolitej Obojga Narodów w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 3066.93}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-11-11", "DOFINANSOWANIE": "10376509.61", "WARTOSC": "12285976.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt realizowany będzie w województwie podlaskim, w powiecie sejneńskim, w Gminie Sejny, w miejscowości Sejny, przy ul. Konarskiego 23. Na zakres przedmiotowy projektu składają się: 1. Koszty przygotowawcze, związane z opracowaniem audytów energetycznych ex-ante i ex-post, dokumentacji (opracowania) technicznej oraz kosztorysów inwestorskich. 2. Prace związane z termomodernizacją budynku szkoły Zespołu Szkół w Sejnach. 3. Prace związane z termomodernizacją budynku internatu Zespołu Szkół w Sejnach. 4. Prace związane z termomodernizacją budynku warsztatów Zespołu Szkół w Sejnach. 5.Nieprzewidziane wydatki 6.Nadzór inwestorski. 7.Działania związane z informacją i promocją", "BENEFICJENT": "ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. ST. STASZICA W SEJNACH", "TYTUL": "Termomodernizacja budynków szkoły, internatu i warsztatów szkolnych przy Zespole Szkół Centrum Kształcenia Rolniczego w Sejnach.", "DOFINANSOWANIE_UE_PER_CAPITA": 1872.0}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-09-02", "DOFINANSOWANIE": "2830423.90", "WARTOSC": "3040965.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Przedmiotem projektu pt.: \"Uzbrojenie terenów inwestycyjnych w mieście Sejny\" jest uzbrojenie terenów inwestycyjnych w niezbedną infrastrukturę w celu włączenia ich do istniejących sieci oraz wyrównanie terenu działek przeznaczonych pod inwestycje. Zakres rzeczowy inwestycji obejmuje: a) budowa sieci wodociągowej, kanalizacji sanitarnej i deszczowej; b) wykonanie dróg wewnętrznych 03L1/2 i 04D1/2 wraz ze zjazdem z drogi wojewódzkiej; c) wykonanie oświetlenia ulicznego. Celem strategicznym projektu jest podniesienie atrakcyjności inwestycyjnej miasta Sejny poprzez zapewnienie korzystanych warunków dla lokalizowania działalności gospodarczej przez potencjalnych przedsiębiorców. Wnioskodawca, jako samorząd może stosować zachęty inwestycyjne i promować Sejny. Ważne dla zainteresowania inwestorów jest udostępnienie lokalizacji w specjalnych strefach ekonomicznych, ulgi w podatkach lokalnych, poinformowanie o programach rządowych skierowanych do inwestorów oraz dostęp do uzbrojonych terenów inwestycyjnych. Celami bezpośrednimi projektu są: * poprawa jakości oferty inwestycyjnej w Sejnach poprzez uzbrojenie wyodrębnionych terenów inwestycyjnych w infrastrukturę techniczną (wodociągów, sieci oświetleniowych, kanalizacji sanitarnej, deszczowej), * poprawa dostępności do terenów inwestycyjnych poprzez remont i poprawę jakosci wewnętrznej infrastruktury komunikacyjnej, * zwiększenie liczby podmiotów gospodarczych inwestujących w Sejnach, w tym z sektora MŚP. Całkowita wartość projektu wyniesie: 3.040.965,50 zł. Dotacja wynosi 2.888.917,19 zł, pozostałą część kosztów stanowić będą środki własne Wnioskodawcy. Rzeczowa realizacja projektu: listopad 2020 r. - grudzień 2021 r.", "BENEFICJENT": "MIASTO SEJNY", "TYTUL": "Uzbrojenie terenów inwestycyjnych w mieście Sejny", "DOFINANSOWANIE_UE_PER_CAPITA": 510.63}, {"DATA_KONIEC": "2021-06-23", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "2464301.30", "WARTOSC": "2605841.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Przedsięwzięcie obejmuje przebudowę ulicy Strażackiej w Sejnach. W ramach projektu zaplanowano: a) przebudowę dr. powiatowej nr 2579B, b) przebudowę skrzyżowań z ul. Piłsudskiego dr. powiat. 1164B, ul. Ogrodową dr. powiat. 2588B, ul. Powstańców Sejneńskich dr. wojewódzka 653, c) przebudowę kanalizacji deszczowej, d) budowę sieci nN 0,4 kV oświetlenia ulicznego, e) budowę kanału technologicznego. W projekcie zaplanowano także wydatki na promocję, nadzór inwestorski oraz przygotowanie dokumentacji technicznej. Głównym celem projektu jest poprawa jakości życia mieszkańców Miasta Sejny, a zwłaszcza osób zamieszkujących obszar rewitalizacji Centrum oraz zapewnienie dostępu do infrastruktury spełniającej oczekiwania społeczności poprzez przebudowę ul. Strażackiej. Inwestycja przyczynia się do osiągnięcia wskaźników produktu: a) Długość przebudowanych dróg powiatowych – 0,51 km; b) Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach - 1 szt. Projekt będzie realizowany w granicach obszaru rewitalizacji Centrum. Przedmiotowy projekt zakłada oddziaływanie na sferę społeczną (podniesienie jakości kapitału społecznego, zmniejszenie skali bezrobocia i ubóstwa poprzez umożliwienie mieszkańcom sprawnego dojazdu do miejsc pracy), w powiązaniu z pozytywnym wpływem na sferę gospodarczą (w wyniku realizacji projektu zwiększy się dostępność podmiotów gospodarczych, m.in. zakładu gastron. - Domowy Wypiek Sękaczy u Marzeny, Sklepu przemysł. - Magda. Pw. Okna, Drzwi, Zakł. Kominiarskiego oraz PSP), środowiskową (projekt zakłada zapewnienie sprawnego poruszania się po drodze powiatowej, co przełoży się na zmniejszenie emisji zaniecz. do atmosfery przez pojazdy poruszające się analizowanym szlakiem komunikacyjnym,), przestrzenno-funkcjonalną (projekt zakłada nadanie stworzonej drodze funkcji komunikacyjnej poprzez poprawę jej nawierzchni) i techniczną (w wyniku realizacji projektu ulegnie poprawie stan techniczny drogi powiatowej – ul. Strażackiej).", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Przebudowa drogi powiatowej nr 2579B ul. Strażacka w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 444.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2249288.10", "WARTOSC": "2499209.00", "MIEJSCE": "Cały Kraj | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Transport infrastructure is the weakest element of the Polish and Belarusian borderland economy. It does not match the entrepreneurship of people, nor the intensity of production and exchange or the mobility of residents. That is the main obstacle to development of tourism functions and potential of the border area. Especially since the spectacular wildlife and landscape potential of Augustow Channel is opened for tourist. Established visa-free entry tourism zone around Augustow Canal will turn to became “Lost opportunity” without integrated, well-developed and coherent transportation system making Canal accessible from both parts of the border. Overall objective of the Project is Fostering cross-border cooperation for improvement of territorial accessibility of the Polish – Belarusian border area. Target groups of the project are two groups of people: Direct participants in non-investment activities of the project, it is 18 strategic workshop participants and 40 participants of the conference. Residents located along the reconstructed roads, as their future users, as well as the ecological effects will be felt upgrading of roads. (aprox. 7600 people). Through improvement of 11,3 km of transport infrastructure, established long-term cross-border partnership for sustainable transport management, joint workshops, elaborated strategy, 6 feasibility studies and internet platform for sustainable transport management Project makes borderland area more accessible, safe and convenient for streams of passenger traffic, public services, tourists and inhabitants. Partners jointly outlined Project activities which will be carried out together or at least simultaneously. Achievement of most of the Project outputs (strategy, network, feasibility studies) requires close cooperation between the Partners and is not possible without it. Same as sustainability and maintenance of results.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Improvement of road infrastructure in Poviat Sejny and Grodno District", "DOFINANSOWANIE_UE_PER_CAPITA": 405.78}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2021-09-01", "DOFINANSOWANIE": "1771763.37", "WARTOSC": "2084427.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt ma na celu podniesienie do końca 08.2023 roku kompetencji kluczowych i/lub zawodowych 170 uczniów (46K/124M) oraz doskonalenie kompetencji 8 nauczycieli (4K/4M) Zespołu Szkół Centrum Kształcenia Rolniczego w Sejnach poprzez realizację Zmodernizowanego Programu Rozwojowego, w tym m.in. realizację zajęć dydaktyczno-wyrównawczych, kursów i szkoleń, staży zawodowych oraz zajęć na uczelniach wyższych i udział w branżowych targach krajowych, a także modernizację szkolnych pracowni. Grupę docelową stanowią uczniowie / uczennice ZS CKR w Sejnach oraz szkolna kadra dydaktyczna. Objęcie wsparciem w/w beneficjentów wynika ze zdiagnozowanych potrzeb szkoły, jej uczniów i kadry oraz otoczenia społeczno-gospodarczego. Projektem objęte są osoby kształcące na kierunkach zgodnych z inteligentnymi specjalizacjami regionu. Projekt zakłada modernizację i doposażenie szkolnych pracowni zawodowych zgodnie z rekomendacją KOWEZiU oraz wymaganiami OKE w zakresie realizacji egzaminów zawodowych. Przyczyni się to do jakościowych zmian w funkcjonowaniu szkoły w kierunkach kształcenia: Technik żywienia i usług gastronomicznych / Kucharz oraz Technik mechanizacji rolnictwa i agrotroniki / Mechanik-operator pojazdów i maszyn rolniczych . Uczniowie będą mogli podnieść i wzmocnić swoje umiejętności teoretyczne i praktyczne poprzez udział w zajęciach pozalekcyjnych: koła naukowe, zajęcia dydaktyczno-wyrównawcze, wyjazdy edukacyjne i zajęcia na uczelniach wyższych, kursy i szkolenia, staże u pracodawców i inne. Nauczyciele kształcenia zawodowego podniosą swoje kompetencje kluczowe i zawodowe poprzez udział w szkoleniach/kursach oraz stażach w przedsiębiorstwach. Otoczenie szkoły będzie współpracować w zakresie staży zawodowych, programów nauczania. Wszystkie formy dostosowane będą do indywidualnych potrzeb uczestników z uwzględnieniem sytuacji na rynku pracy.", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Młodzi - zawodowo kompetentni na rynku pracy - 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 319.63}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1255407.81", "WARTOSC": "1476950.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt ma na celu podniesienie do końca 08.2021 roku kompetencji kluczowych i/lub zawod. 164 U (44K/120M) oraz doskonalenie kompetencji 28 N (18K/10M) ZS CKR w Sejnach poprzez realizację Zmodernizowanego Programu Rozwojowego, w tym m.in. realizację zajęć dyd.-wyrówn., kursów i szkoleń, staży zawod. oraz zajęć na uczelniach wyższych i udział w branżowych targach krajowych, a także modernizację szkolnych pracowni. Grupę docelową stanowią uczniowie / uczennice ZS CKR w Sejnach oraz szkolna kadra dydaktyczna. Objęcie wsparciem w/w beneficjentów wynika ze zdiagnozowanych potrzeb szkoły, jej uczniów i kadry oraz otoczenia społeczno-gospodarczego. Projektem objęte są osoby kształcące na kierunkach zgodnych z inteligentnymi specjalizacjami regionu. Projekt zakłada modernizację i doposażenie szkolnych pracowni zawodowych zgodnie z rekomendacją KOWEZiU oraz wymaganiami OKE w zakresie realizacji egzaminów zawodowych. Przyczyni się to do jakościowych zmian w funkcjonowaniu szkoły w kierunkach kształcenia: TŻiUG / Kucharz oraz TMRiA / Mechanik-operator pojazdów i maszyn rolniczych . Uczniowie będą mogli podnieść i wzmocnić swoje umiej. teoretyczne i praktyczne poprzez udział w zajęciach pozalekcyjnych: koła naukowe, zaj. dyd.-wyrównawcze, wyjazdy eduk. i zajęcia na uczelniach wyższych, kursy i szkolenia, staże u pracodawców i in. Nauczyciele kształcenia zawodowego podniosą swoje kompetencje kluczowe i zawodowe poprzez udział w szkoleniach/kursach oraz stażach w przedsiębiorstwach. Otoczenie szkoły będzie współpracować w zakresie staży zawod., programów nauczania. Wszystkie formy dostosowane do ind. potrzeb uczestników z uwzględnieniem sytuacji na rynku pracy. Projekt zakłada realizację staży prowadzących do zdobycia umiejętności niezbędnych z punktu widzenia pracodawców, których działalność wpisuje się inteligentne specjalizacje wskazane w regulaminie konkursu na podst. Planu rozwoju przedsiębiorczości w oparciu o inteligentne specjalizacje woj. podl. na lata 2015-2020+.", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Młodzi - zawodowo kompetentni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 226.48}, {"DATA_KONIEC": "2018-12-05", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "1055230.48", "WARTOSC": "1262094.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Wnioskodawcą projektu jest Samodzielny Publiczny Zakład Opieki Zdrowotnej w Sejnach. Przedmiotem projektu jest zakup wysokospecjalistycznego sprzętu medycznego do diagnostyki chorób układu krążenia. Celem głównym projektu będzie: poprawa efektywności i dostępności świadczeń zdrowotnych w powiecie sejneńskim od 2019 roku poprzez rozszerzenie dotychczas oferowanych przez SP ZOZ w Sejnach usług diagnostycznych w zakresie chorób układu krążenia. W ramach projektu zostaną osiągnięte następujące wskaźniki produktu: 1.Liczba wspartych podmiotów leczniczych- 1 szt. 2.Nakłady inwestycyjne na zakup aparatury medycznej- 1 299 780,00 brutto. 3.Ludność objęta ulepszonymi usługami zdrowotnymi- 28877 osoby. Okres realizacji projektu: III kwartał 2018 roku- I kwartał 2019 roku. Całkowita wartość projektu: 1 430 775,00 zł, w tym dotacja (85%): 1 216 158,75 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W SEJNACH", "TYTUL": "„Poprawa efektywności i dostępności do świadczeń zdrowotnych w zakresie chorób układu krążenia w SP ZOZ w Sejnach”", "DOFINANSOWANIE_UE_PER_CAPITA": 190.37}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "844798.80", "WARTOSC": "1006141.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Celem projektu jest zwiększenie aktywności zawodowej i zatrudnienia wśród 36 osób (36K) sprawujących opiekę nad dziećmi do lat 3 z terenu Miasta Sejny poprzez utworzenie 36 miejsc opieki w żłobku (VI-VIII 2019) oraz zapewnienie ich bieżącego funkcjonowania (IX 2019-V 2021). Grupę docelową stanowi 36 os. sprawujących funkcje opiekuńcze nad dziećmi do lat 3: 5 os. bezrobotne lub bierne zawodowo (5K) oraz 36 os. pracujące powracających na rynek pracy (36K). Wnioskodawca w ramach projektu zaplanował realizację następujących działań: - prace adaptacyjne i remontowe, - zakup wyposażenia, - zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych, - organizację placu zabaw, - zapewnienie bieżącego funkcjonowania utworzonych 36 miejsc opieki nad dziećmi przez 21 miesięcy. Mierzalne efekty podjętych w ramach projektu działań będą wyrażone następującymi wskaźnikami: - liczbą osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu – 28K, - liczbą osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 2K, - liczbą utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 36.", "BENEFICJENT": "MIASTO SEJNY", "TYTUL": "Pierwszy żłobek w Sejnach!", "DOFINANSOWANIE_UE_PER_CAPITA": 152.4}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "677489.02", "WARTOSC": "847107.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Przedsięwzięcie dotyczy poprawy efektywności energetycznej budynku użyteczności publicznej, jakim jest Ośrodek Kultury w Sejnach. Inwestycja obejmuje: 1. Usprawnienia dotyczące bryły budynku (zmniejszające straty ciepła przez przenikanie i wentylację): a. docieplenie ścian zewnętrznych, b. docieplenie stropodachu, c. docieplenie podłogi w piwnicy oraz stropów do przestrzeni nieogrzewanych, d. wymiana okien, e. wymiana drzwi zewnętrznych. 2. Usprawnienie dotyczące systemu grzewczego budynku (zmniejszające zużycie ciepła): a. modernizacja instalacji c.o. - wymiana źródła ciepła na wysokowydajny kocioł opalany biomasą (pelet) (sprawność 94%) o mocy 75 kW, wprowadzenie automatyki pogodowej sterującą pracą kotła (tzw. krzywa temperaturowa), docieplenie rur rozprowadzających wymiana instalacji c.o., montaż zaworów termostatycznych pracujących w zakresie P-2K oraz czujnika temperatury wewnętrznej sterującym pracą pompy obiegowej c.o., wymiana grzejników; b. modernizacja c.w.u. - zastosowanie pompy ciepła typu glikol-woda o mocy – 4,5 kW, sprawność SPF 3,0 montaż rozprowadzającej instalacji c.w.u., zastosowanie zasobnika c.w.u. bez strat. 3. Wymiana opraw oświetleniowych na LED. Ponadto w ramach projektu założono wydatki na promocję projektu (koszt niekwalifikowany). Celem projektu jest poprawa efektywności energetycznej budynku Ośrodka Kultury w Sejnach. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu: - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 390 701 kWh/rok; - Szacowany roczny spadek emisji gazów cieplarnianych – 120 ton równoważnika CO2; - Liczba zmodernizowanych energetycznie budynków – 1 szt.; - Powierzchnia użytkowa budynków poddanych termomodernizacji – 1 149,40 m2; - Liczba zmodernizowanych źródeł ciepła - 1 szt. 2) rezultatu: - Ilość zaoszczędzonej energii cieplnej - 808,13 GJ/rok; - Ilość zaoszczędzonej energii elektrycznej - 30,63 Mwh/rok.", "BENEFICJENT": "MIASTO SEJNY", "TYTUL": "Termomodernizacja budynku Ośrodka Kultury w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 122.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5088974.36", "WARTOSC": "5987718.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Główny cel to wzmocnienie populacji głuszca w Puszczy Augustowskiej, jej wzrost liczebny i zwiększenie zmienności genetycznej, poznanie czynników warunkujących przeżywanie i skuteczność reintrodukcji w celu wypracowania programu ochrony w warunkach PA. Będzie to realizowane przez cele szczegółowe: 1. Zakup i wsiedlenia głuszców do środowiska 2. Rozwijanie prac hodowlanych i wsiedlenia głuszców z własnej hodowli 3. Monitoring wyników wsiedleń i prac hodowlanych (telemetria, badania genetyczne, inwentaryzacje, monitoring wpływu stresu na populacje 4. Minimalizowanie negatywnego wpływu drapieżnictwa (ssaki łowne i ptaki drapieżne) 5. Edukacja i informowanie społeczeństwa - wzrost akceptacji (pikniki rodzinne, broszury, strona internetowa) 6. Dążenie do zminimalizowania negatywnego wpływu turystyki - ocena wpływu i wytyczne do dalszego ukierunkowanego rozwoju turystyki w Puszczy.", "BENEFICJENT": "NADLEŚNICTWO GŁĘBOKI BRÓD", "TYTUL": "Ochrona głuszca (Tetrao urogallus) in-situ i ex-situ w Puszczy Augustowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 102.67}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1821089.26", "WARTOSC": "2160760.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celproj.-Zwiększ. możliwości zatrudn. os. młodych poniżej 30r.ż. pozost. bez pracy w pow. sejn. Główny rezult.-Podjęcie zatrudn. przez52os. w najtrud. syt. (w tym: os. z niepełn.,dług. bezr.,nisk. kwalif.) oraz przez6os. pozost., nienależ. do w/w grup, zarejestr. w PUPSejny.Benef. zapewni możliwość skorzystania ze wsparcia byłym uczestn. proj. z zakresu włączenia społecz. real. w ramach celu temat. 9 w RPO oraz współpr. w tym zakresie z działającymi na obszarze real. proj. instytucjami pomocy i integracji społecznej. Benef. poinformuje o realizacji projektu instytucje pomocy i integracji społ. funkcj. w pow. sejn. poprzez wysłanie pisma nt. projektu oraz plakatu. Zostanie również zamieszczona inform. o real. proj. na str. internet. PUP.Projekt ma pozyt. wpływ na zas. równości szans i niedyskr., w tym dostęp. dla os. z niepełn., poprzez zapewn. dostępn. do oferowanego w proj. wsparcia dla wszystkich jego uczestn. oraz zapewnienie dostępn. wszystkich produktów projektu dla wszystkich ich użytkow., zg. ze stand. dostępności, stanowiącymi zał. do Wyt. w zakresie real. zas. równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnospr. oraz zasady równości szans K i M w ramach fund. unijn. na lata 2014-2020.Projekt jest zg. z zas. zrównow. rozwoju. Przyczyni się pozytywnie do osiągania wzrostu społ. gospod. z poszanow. ochrony zasobów natur., poprzez zastos. w proj., gdzie będzie to możliwe, głównie elekt. kanałów komunikacji, zwłaszcza w komun. z pracownikami (unikając generowania zbędnych dokum. w wersji papier., wydruk dwustronny, dbałość o jakość dokum.), segregacja odpadów, prefer. materiałów biur., które można wykorz. wielokrotnie.Org. szkolenia będzie odbywała się z zapew. wysokiej jakości i efekt. wsparcia poprzez zapew. mechanizmów gwarant., że każde zreal. szkolenie będzie prowadziło do uzysk. kwalifik. i kompetencji. Szkolenia będą zg. ze zdiagnozow. potrzebami i potencj. uczestn. proj. oraz zdiagn. potrzeb. właściwego lokal./region. rynku pracy.", "BENEFICJENT": "POWIAT SEJNEŃSKI / POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sejneńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 89.19}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-08-20", "DOFINANSOWANIE": "491096.00", "WARTOSC": "586006.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Głównym założeniem projektu jest zakup wyposażenia służącego prowadzeniu działalności kulturalnej związanej z dziedzictwem kulturowym w Ośrodku Kultury w Sejnach oraz unowocześnienie i wzmocnienie jego infrastruktury technicznej związanej z podtrzymaniem, kultywowaniem i promocją lokalnego dziedzictwa kulturowego: zestawu nagłośnienia i oświetlenia scenicznego niezbędnego do pracy oraz organizacji występów zespołów: Śpiewu Tradycyjnego \"Nachodne\" oraz Chóru Ziemi Sejneńskiej - działających w ośrodku grup w dziedzinie dziedzictwa kulturowego i patriotyzmu, podłogi scenicznej do tańców ludowych, wyposażenia pracowni garncarskiej, zestawu wyposażenia audiowizualnego do dokumentacji i promocji działalności ośrodka związanej z dziedzictwem kulturowym. Realizacja projektu będzie miała fundamentalny wpływ na poprawę jakości oferty instytucji oraz jej atrakcyjność i różnorodność w zakresie edukacji kulturalnej i artystycznej a także znacząco wpłynie na jakość i zasięg priorytetowej działalności ośrodka nakierowanej na podtrzymywanie i rozpowszechnianie dziedzictwa kulturowego naszego regionu zakorzenionych w nim tradycji i obyczajowości. Wskaźniki: W ramach realizacji projektu zostanie doposażony 1 obiekt, wsparta zostanie 1 samorządowa instytucja kultury. Realizacja projektu pozwoli znacząco podnieść jakość prowadzonej działalności kulturalnej, zwłaszcza związanej z dziedzictwem kulturowym po przez wymianę przestarzałego, wysłużonego, niesprawnego, energochłonnego, wadliwego wyposażenia scenicznego na nowe, współczesne, energooszczędne wyposażenie o najwyższej jakości oraz poszerzyć ofertę ośrodka o pracownię garncarską kultywującą sejneńskie, przedwojenne tradycje ceramiczne i możliwość dokumentacji oraz promocji działalności związanej z dziedzictwem kulturowym dzięki zakupowi wyposażenia audiowizualnego. Dzięki realizacji projektu przewidujemy, że wzrośnie liczba uczestników wydarzeń kulturalnych w Ośrodku Kultury w Sejnach o 50% z 5 do 7,5 tys. osób rocznie.", "BENEFICJENT": "OŚRODEK KULTURY W SEJNACH", "TYTUL": "Z dziedzictwem kulturowym Ziemi Sejneńskiej w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 88.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "332415.86", "WARTOSC": "412462.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Gł. zdiagnozowanym probl na który odpowiada P jest niedostosowanie syst kszt. i szk. zaw. w ZSO do potrzeb rynku pracy. Celem P realizowanego w Partnerstwie jest poprawa jakości kształcenia i dopasowanie systemów kształcenia i szk. do potrzeby r. pracy w ZSO do 31.08.2020r mierzona poprzez wyniki badań wśród pracodawców lok r. pracy (poprawa o min. 1 pkt w 5-ciu st. skali w stos. do badania na początku realizacji P) -zgodnie z celem szcz. PI RPO WP. P skierowany jest do 30U (5K i 25M)i 10 naucz. zawodu(7K, 3M). Cele szcz.: 1. Dostos oferty eduZSO poprzez real certyf szk. oraz zajęć specjalist. we współp. z otoczeniem społ - gosp. dla 30 U do VII 2019r.(real w typie 2a - kursy certyf. ICT, 2b - uprawn. prawo jazdy, SEP) 2. Dostos. kwalifikacji 10 NZ ZSO do wymogów rynku pracy w formie szk. do VI 2020r. - typ2g 3. Zajęcia korekcyjno - kompensacyjne - wyrównywanie szans edukacyjnych do VI.2020 (typ 2C) 4. Zwiększ szans na zatrudnienie 30 U ZSO poprzez realizację por. zaw. - edu we wspólpracy z prac. do VI 2020 - typ 2d 5. Dost. oferty kształcenia ZSO poprzez zakup nowocz. wyposażenia prac. zaw. do IX 2019 -typ2i 5. Podn. motywacji U poprzez program styp -typ 2f Cel zostanie zrealizowany poprzez realizację powiązanych t.działań: a) zwiększenia współpracy ZSO z prac. m. in.poprzez por. zaw. edu d) dod. zajęć specj. umożliw U i NZ uzyskiwanie i uzupełnianie wiedzy i umiejętności zaw., e) wsparcia U w zakresie zdobywania dod. uprawnień zwięk ich szanse na r. pracy, f) wyposażenia pracowni przedmiotów zaw. g) program styp., h)zajęcia kor. kompens. P zapewnia kompleksowe wsparcie typ 2a-c,d,f,g,i. Po zakończeniu szk. każdy UP przystąpi do egz. zew. VCC co umożliwi walidację kompetencji. Rez. będzie uzyskanie kompetencji i kwalifikacji zaw. przez 30U i 10NZ (zdiagnozowaliśmy ryzyko, iz część ucz. może nie ukończyć wsparcia), potw. uzyskaniem certyfikatu a efektem poprawa jakości kształ. i lepsze dopasowanie kształ. do potrzeb rynku pracy ( efekt mierzony opiniami prac.)", "BENEFICJENT": "STOWARZYSZENIE NAUCZYCIELI, PRACOWNIKÓW, UCZNIÓW, RODZICÓW ORAZ PRZYJACIÓŁ LICEUM OGOLNOKSZTAŁCACEGO IM. SZYMONA KONARSKIEGO - \"SZYMON KONARSKI\" W SEJNACH", "TYTUL": "\"Stawiamy na IT - wsparcie kształcenia zawodowego w Zespole Szkół Ogólnokształcących w Sejnach - edycja II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 59.97}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "309890.45", "WARTOSC": "364577.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Celem projektu (P) realiz. w Partn. jest: Podniesienie jakości kształcenia ogólnego w zakresie rozwoju kompetencji kluczowych w Zespole Szkół Ogólnokształcących w Sejnach poprzez podniesienie kompetencji dydaktycznych 24 (18K) nauczycieli kształcenia ogólnego oraz realizację zajęć dodatkowych dla uczniów Liceum 122(68K) do 31.07.2020r. Pomiar realiz. celu nastąpi w oparciu o badanie poziomu kompetencji na początku i po zakończeniu zajęć realizowanych w ramach P, tj. na podstawie sprawdzenia wiedzy w zakresie przedmiotów matemat.-przyrod. i informat., oraz ankiety badania poziomu kompetencji społ. (poprawa o min. 1 pkt w 5-ciu st. skali w stos. do badania na początku realizacji P). Cel główny zostanie zrealizowany poprzez realizację celów szczegółowych: 1. Kształtow. i rozwijanie u uczniów kompetencji niezbędnych na rynku pracy poprzez realiz. zajęć rozwijających zainteresowania (komp. społ., chemia, geografia, fizyka, kompetencje językowe i cyfrowe oraz programowanie), kompetencje społeczne, doradztwo edukacyjno-zawodowe, przedsiębiorczość i innowacyjność i wyrównawczych (matematyka, chemia) (Typ 1) do 06.2020 2. Doskonalenie nauczycieli w zakresie metod i form sprzyjających kształtowaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy. poprzez realiz. szkol. z zakresu kompet. społecznych, przedsiębiorczości i innowacyjności (Typ 2)do 06.2019 3. Zwiększenie wykorzyst. TIK w szkole poprzez zakup wyposaż. i szkolenia dla nauczycieli do 06.2018 (wykorzystanie TIK i programowanie serwisów www) oraz uczniów (programowanie) w tym zakresie (Typ 4) do 06.2020. Po zakończeniu szk. dla nauczycieli każdy UP przystąpi do egz. zew. VCC co umożliwi walidację kompetencji. Rez. będzie uzyskanie kompet.i kwalifikacji zaw. przez 24U (18K) potw. uzyskaniem certyfikatu, tak, aby później zastosować zdobyte kwalifikacje w nauczaniu – efektem będzie poprawa jakości kształ.", "BENEFICJENT": "STOWARZYSZENIE NAUCZYCIELI, PRACOWNIKÓW, UCZNIÓW, RODZICÓW ORAZ PRZYJACIÓŁ LICEUM OGÓLNOKSZTAŁCĄCEGO IM. SZYMONA KONARSKIEGO - \"SZYMON KONARSKI\" W SEJNACH", "TYTUL": "Chcemy być kompetentni - kształcenie ogólne w Zespole Szkół Ogólnokształcących w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "308776.25", "WARTOSC": "363266.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Gł. zdiagnozowanym probl na który odpowiada P jest niedostosowanie syst kszt. i szk. zaw. w ZSO do potrzeb rynku pracy. Celem P realizowanego w Partnerstwie jest poprawa jakości kształcenia i dopasowanie systemów kształcenia i szk. do potrzeby r. pracy w ZSO do 31.08.2018r mierzona poprzez wyniki badań wśród pracodawców lok r. pracy (poprawa o min. 1 pkt w 5-ciu st. skali w stos. do badania na początku realizacji P) -zgodnie z celem szcz. PI 10.4 RPO WP. P skierowany jest do 30U (8K i 22 M)i 10 naucz. zawodu(7K, 3M). Cele szcz.: 1. Dostos oferty edukacyjnej ZSO poprzez real certyf szk. oraz zajęć specjalist. we współp. z otoczeniem społ - gosp. dla 30 U do VIII 2018r.(real w typie 2a - kursy certyf. ICT, 2b - uprawn. prawo jazdy, 2c - modyf progr. szkol. ) 2. Dostos. kwalifikacji 10 NZ ZSO do wymogów rynku pracy w formie szk. do VI 2018r. - typ2g 3. Zwiększ szans na zatrudnienie 30 U ZSO poprzez realizację por. zaw. - edu we wspólpracy z pracodawcami do VI 2018 - typ 2d 4. Dost. oferty kształcenia ZSO poprzez zakup nowocz. wyposażenia prac. zaw. do X 2017 -typ2i 5. Podn. motywacji U poprzez program styp -typ 2f Cel zostanie zrealizowany poprzez realizację powiązanych t.działań: a) zwiększenia współpracy ZSO z pracodawcami m. in.poprzez por. zaw. edu d) dod. zajęć specj. umożliw U i NZ uzyskiwanie i uzupełnianie wiedzy i umiejętności zaw., e) wsparcia U w zakresie zdobywania dod. uprawnień zwiększających ich szanse na rynku pracy, f) wyposażenia pracowni przedmiotów zaw. g) program styp., P zapewnia kompleksowe wsparcie typ 2a-c,d,f,g,i. Po zakończeniu szk. każdy UP przystąpi do egz. zew. VCC co umożliwi walidację kompetencji. Rez. będzie uzyskanie kompetencji i kwalifikacji zaw. przez 30U i 10NZ (zdiagnozowaliśmy ryzyko, iz część ucz. może nie ukończyć wsparcia), potw. uzyskaniem certyfikatu a efektem poprawa jakości kształ. i lepsze dopasowanie kształ. do potrzeb rynku pracy ( efekt mierzony opiniami prac.)", "BENEFICJENT": "STOWARZYSZENIE NAUCZYCIELI, PRACOWNIKÓW, UCZNIÓW, RODZICÓW ORAZ PRZYJACIÓŁ LICEUM OGOLNOKSZTAŁCACEGO IM. SZYMONA KONARSKIEGO - \"SZYMON KONARSKI\" W SEJNACH", "TYTUL": "\"Stawiamy na IT - wsparcie kształcenia zawodowego w Zespole Szkół Ogólnokształcących w Sejnach\"", "DOFINANSOWANIE_UE_PER_CAPITA": 55.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "530586.90", "WARTOSC": "657517.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Przedsięwzięcie obejmuje montaż instalacji fotowoltaicznych dostarczających energię na potrzeby 4 budynków użyteczności publicznej zlokalizowanych na terenie Powiatu Sejneńskiego. Obiekty objęte projektem to: - Zespół Szkół Ogólnokształcących w Sejnach, ul. Łąkowa 1, 16-500 Sejny, dz. nr 1560/22 (instalacja o mocy 39,96 kW zamontowana na dachu); - Powiatowy Urząd Pracy w Sejnach, ul. Łąkowa 26, 16-500 Sejny, dz. nr 1584/37 (instalacja o mocy 15,91 kW zamontowana na dachu); - Starostwo Powiatowe w Sejnach; ul. 1 Maja 1, 16-500 Sejny, dz. nr 415/1 (instalacja o mocy 19,61 kW zamontowana na dachu); - Liceum Ogólnokształcące z Litewskim Językiem Nauczania im. 11 Marca w Puńsku, ul. 11 Marca 16A, 16-515 Puńsk, 351/18; 351/22 (instalacja o mocy 25,90 kW zamontowana na dachu). W projekcie zaplanowano także wydatki na promocję, nadzór inwestorski oraz przygotowanie dokumentacji projektowej i Studium Wykonalności. Celem projektu jest zwiększenie wykorzystania energii pochodzącej ze źródeł odnawialnych przez Powiat Sejneński poprzez montaż instalacji fotowoltaicznych na 4 budynkach użyteczności publicznej. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu: -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 4 szt. -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,10 MWe; -Szacowany roczny spadek emisji gazów cieplarnianych – 78,21 tony równoważnika CO2; 2) rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 96,31 MWhe. Energia z OZE wyprodukowana w ramach projektu będzie wykorzystywana głównie na własne potrzeby.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Montaż odnawialnych źródeł energii na obiektach użyteczności publicznej w Powiecie Sejneńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 54.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-08", "DOFINANSOWANIE": "243845.43", "WARTOSC": "321276.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt jest realizowany w ramach Typu 3. projektów. Przedmiotem projektu pn. „Poprawa efektywności energetycznej poprzez modernizację infrastruktury oświetlenia ulicznego na terenie Miasta Sejny” jest modernizacja istniejącego oświetlenia ulicznego na terenie Miasta Sejny, polegająca na montażu/instalacji oświetlenia efektywnego energetycznie. Projekt ma na celu poprawę stanu środowiska, w tym przede wszystkim poprawę stanu jakości powietrza w skali lokalnej poprzez redukcję emisji CO2 oraz podniesienie jakości życia mieszkańców Miasta Sejny i zwiększenie świadomości społecznej w zakresie oszczędnego i efektywnego wykorzystania energii. Projekt zlokalizowany będzie w mieście Sejny. Modernizacja oświetlenia ulicznego obejmie 281 szt. opraw oświetleniowych, zlokalizowanych przy drogach wojewódzkich, powiatowych, gminnych i lokalnych. Zakres inwestycji obejmie: demontaż istniejących opraw i źródeł światła, zakup i montaż opraw oświetlenia ulicznego ze źródłami typu LED, wymianę osprzętu elektrycznego do opraw oświetlenia ulicznego, tj. przewody i zabezpieczenia na liniach kablowych, wymianę wysięgników do opraw oświetlenia ulicznego oraz modernizację i wymianę systemu sterowania oświetleniem - szafki oświetleniowe. Wnioskodawcą projektu będzie Miasto Sejny - gminna jednostka samorządu terytorialnego, powołana dla organizacji życia publicznego na swoim terytorium. Funkcję Zamawiającego będzie pełnił Burmistrz Miasta Sejny. Stroną umowy o dofinansowanie projektu w ramach RPO WP będzie Miasto Sejny. Beneficjentami ostatecznymi projektu będzie społeczność lokalna Miasta Sejny. Projekt pozwoli na realizację celu na poziomie produktu: 1) Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) - 164,00 ton CO2/rok. oraz na poziomie rezultatu: 1) Liczba zmodernizowanych punktów oświetlenia ulicznego [szt.] - 281. Termin realizacji projektu przewidziano od 8 września 2017 r. do 31 grudnia 2018 r.", "BENEFICJENT": "MIASTO SEJNY", "TYTUL": "Poprawa efektywności energetycznej poprzez modernizację infrastruktury oświetlenia ulicznego na terenie Miasta Sejny", "DOFINANSOWANIE_UE_PER_CAPITA": 43.99}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2022-04-01", "DOFINANSOWANIE": "749402.50", "WARTOSC": "881650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.07.2023r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społ.(indywid. i grup. spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawod.-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawod.-szkolenia zawodowe. Aktywna integracja o charakterze zawod.-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 886.350,00 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.7}, {"DATA_KONIEC": "2019-08-09", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "197076.75", "WARTOSC": "232055.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt obejmuje zagospodarowanie terenu wokół istniejącego budynku - „Domu Kultury” w Berżnikach. W ramach inwestycji przewidziano: - wykonanie ogrodzenia wraz z wymianą bramy wjazdowej oraz furtek wejściowych, - wykonanie terenów utwardzonych z kostki betonowej na podsypce piaskowej, - wykonanie schodów terenowych na gruncie w kierunku jeziora, - wykonanie altany grillowej, - wykonanie oświetlenia zewnętrznego, - wykonanie monitoringu. W ramach inwestycji zostaną także poniesione wydatki na promocję projektu. Głównym celem projektu jest poprawa integracji i jakości życia mieszkańców obszaru objętego Lokalną Strategią Rozwoju Stowarzyszenia „Suwalsko-Sejneńska” Lokalna Grupa Działania poprzez zagospodarowanie terenu w sąsiedztwie „Domu Kultury” w Berżnikach. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu - Powierzchnia obszarów objętych rewitalizacją - 0,13 ha; - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt.; Projekt będzie realizowany na obszarze rewitalizacji obejmującym m. Berżniki.", "BENEFICJENT": "GMINA SEJNY", "TYTUL": "Utworzenie ogólnodostępnego miejsca rekreacyjnego na działce przy „Domu Kultury” w Berżnikach", "DOFINANSOWANIE_UE_PER_CAPITA": 35.55}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "703903.06", "WARTOSC": "828121.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 30.04.2022r. u 50 os. (21K i 29M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (21K i 29M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społecznym (indywidualne i grupowe spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawodowym-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawodowym-szkolenia zawodowe. Aktywna integracja o charakterze zawodowym-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 828.121,25 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.47}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "673067.00", "WARTOSC": "791844.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -1 osobę niepełnosprawną, -13 osób długotrwale bezrobotnych, -8 osób w wieku powyżej 50 roku życia, -16 osób o niskich kwalifikacjach - 15 kobiet zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "\"Aktywni na nowo (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "671271.35", "WARTOSC": "789731.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -37 osób w najtrudniejszej sytuacji, w tym osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach jako osoby bezrobotne. Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach nie przekroczy 20% osób bezrobotnych objętych wsparciem na poziomie projektu. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W przypadku objęcia wsparciem bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach udzielenie wsparcia będzie prowadzić do podwyższenia lub nabycia nowych kwalifikacji czy kompetencji lub utrzymania i formalnego potwierdzenia kwalifikacji lub kompetencji uczestników projektów lub do rozpoczęcia prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "665890.00", "WARTOSC": "783400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia: - przez osoby w najtrudniejszej sytuacji, w tym: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami przez 38 uczestników projektu zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach tematycznego 9 w RPOWP oraz będzie współpracował w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej. Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.61}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "166537.81", "WARTOSC": "200774.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Zakres projektu obejmuje zagospodarowanie istniejącego placu przy UP w Sejnach. Szczegółowy zakres prac: - rozebranie istniejącej konstrukcji chodników i nawierzchni betonowych; - wymiana nawierzchni betonowych wokół fontanny na kostkę betonową; - rozbiórka betonowej konstrukcji fontanny; - remont ścianek niecki fontanny; - wykonanie alejek żwirowych; - montaż ogrodzenia i urządzeń placu zabaw; - montaż urządzeń siłowni plenerowej; - montaż pozostałych elementów małej architektury (ławki, kosze, donice itp.); - uporządkowanie terenu po wykonanych robotach oraz wysiew trawy w miejscach ubytków. W ramach inwestycji zostaną także poniesione wydatki na nadzór inwestorski oraz promocję projektu, a także przygotowanie dokumentacji projektowej. Głównym celem projektu jest poprawa integracji i jakości życia mieszkańców obszaru objętego LSR Stowarzyszenia „Suwalsko-Sejneńska” LGD poprzez rewitalizację placu przy UP w Sejnach. Inwestycja stanowi odpowiedź na problemy zidentyfikowane na obszarze rewitalizacji, do których można zaliczyć wieloletnie zaniedbania w zakresie tworzenia i remontów infr. rekreacyjnej i społecznej, które mogą być wykorzystywane przez mieszkańców, służących ich integracji. Dla przeprowadzenia procesów rewitalizacyjnych kluczowe znaczenie ma bowiem aktywizacja i integracja mieszkańców, która pozwala na wyjście danej osoby z sytuacji kryzysowej. Osiągnięcie tego celu będzie możliwe dzięki połączeniu przedmiotowego przedsięwzięcia infr. z organizacją na obszarze rewitalizacji, a zwłaszcza na placu przy UP, imprez skierowanych do mieszkańców tego terenu, które wpłyną na zmniejszenie natężenia występujących problemów społecznych. Inwestycja przyczynia się do osiągnięcia następujących 1) produktu: - Powierzchnia obszarów objętych rewitalizacją - 0,31 ha; - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt.; 2) rezultatu: - Otwarta przestrzeń utworzona lub zrekultywowana na obszarach miejskich - 3 108 m2.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Mała przestrzeń – duża aktywność, rewitalizacja placu przy Urzędzie Pracy w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 30.04}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "595320.87", "WARTOSC": "700377.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Realizator-Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.10.2020r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całośc. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społecznym (indywidualne i grupowe spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawodowym-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawodowym-szkolenia zawodowe. Aktywna integracja o charakterze zawodowym-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 700.377,50 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-06-25", "DOFINANSOWANIE": "149982.17", "WARTOSC": "190977.72", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Przedmiotem opracowania jest budowa instalacji fotowoltaicznej (PV) on-grid o mocy min. 27,38 kWp, służącej do produkcji energii elektrycznej z promieniowania słonecznego na potrzeby Szkoły Podstawowej im. Mjr. Henryka Dobrzańskiego \"Hubala\" w Sejnach. Zakres planowanych prac obejmuje: - montaż systemowej konstrukcji mocującej na dachu skośnym pod panele fotowoltaiczne; - montaż modułów fotowoltaicznych monokrystalicznych – maksymalnie 74 sztuk; - montaż inwertera fotowoltaicznego w optymalnym miejscu - 1 sztuka; - montaż optymalizatorów mocy – 74 szt; - podłączenie strony DC do inwertera fotowoltaicznego oraz przeprowadzenie odpowiednich pomiarów elektrycznych stringów; - podłączenie strony AC do istniejącej rozdzielni w obiekcie. Ponadto w ramach projektu założono wydatki na promocję projektu (koszt niekwalifikowany), nadzór inwestorski oraz opracowanie dokumentacji technicznej. Celem projektu jest zwiększenie ilości energii z odnawialnych źródeł oraz rozproszenie produkcji energii na terenie Miasta Sejny. Planowana inwestycja umożliwi: - pozytywne oddziaływanie na środowisko na skutek ograniczenia emisji zanieczyszczeń do atmosfery związanych z tworzeniem energii elektrycznej w elektrowni; - zmniejszenie kosztów rachunków za energię elektryczną; - rozproszenie produkcji energii; - zwiększenie ilości wyprodukowanej energii z odnawialnych źródeł. Inwestycja przyczynia się do osiągnięcia następujących wskaźników: 1) produktu: -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 1 szt. -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,03 MWe; -Szacowany roczny spadek emisji gazów cieplarnianych – 21,12 ton równoważnika CO2; 2) rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 26,01 MWhe. Energia z OZE wyprodukowana w ramach projektu będzie wykorzystywana głównie na własne potrzeby.", "BENEFICJENT": "MIASTO SEJNY", "TYTUL": "Budowa instalacji fotowoltaicznej na potrzeby Szkoły Podstawowej im. Mjr. Henryka Dobrzańskiego \"Hubala\" w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 27.05}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2022-04-01", "DOFINANSOWANIE": "551171.87", "WARTOSC": "648437.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.07.2023r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społ.(indywid. i grup. spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawod.-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw.) Aktywna integracja o charakterze zawod.-kurs aktywnego poszukiwania pracy Aktywna integracja o charakterze zawod.-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 657.837,50 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywni i kompetentni (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.99}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "528894.00", "WARTOSC": "622228.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -1 osobę niepełnosprawną, -12 osób długotrwale bezrobotnych, -7 osób po 50 roku życia, -17 osób o niskich kwalifikacjach -12 kobiet zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.9}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "94673.00", "WARTOSC": "111380.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Celem głównym projektu jest podniesienie jakości i wzmocnienie atrakcyjności oferty edukacyjnej Liceum Ogólnokształcące należącego do Zespołu Szkół Ogólnokształcących w Sejnach im. Szymona Konarskiego poprzez realizacji zadań projektowych ukierunkowanych na rozwój kompetencji kluczowych przeznaczonych dla 211 (127K) uczniów i uczennic i 10 (7K) nauczycieli/ lek LO do końca stycznia 2019 roku. Rezultaty projektu: - 78 ucz. (27K) którzy zakończyli udział w projekcie i podwyższyli swoje kompetencje kluczowe niezbędne na rynku pracy z zakresu: porozumiewania się w języku obcym, podstawowych kompetencji naukowo- technicznych, informatycznych jak również postawy przedsiębiorczej. - 211 ucz. (127K) którzy otrzymali wsparcie doradcze z zakresu wyboru kierunku kariery i dalszego kształcenia i którzy otrzymali Indywidualny Plany Edukacyjno- Zawodowe -10 naucz. (7K) którzy nabyli umiejętności i wiedzę z zakresu wykorzystania narzędzi coachingowych w pracy nauczyciela. Grupę docelową projektu stanowi 211 (127K) uczniów/nic (77 w tym 49K z terenów wiejskich); 3 nauczycieli i 7 nauczycielek Liceum Ogólnokształcącego należącego do Zespołu Szkół Ogólnokształcących w Sejnach. Struktura grupy docelowej odzwierciedla istniejący stan demograficzny klas i kadry dydaktycznej ze względu na płeć. W ramach projektu realizowane będą następujące zadania: Zajęcia z kompetencji kluczowych porozumiewania się w języku obcym, zajęcia z podstawowych kompetencji naukowo- technicznych, zajęcia z kompetencji informatycznych, Zajęcia z przedsiębiorczości, Doradztwo zawodowe, Szkolenie dla nauczycieli „Narzędzia coachingowe w pracy nauczyciela”. Wsparcie realizowane w ramach projektu stanowi uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez szkołę oraz nakłady na realizację zajęć dodatkowych nie ulegną zmniejszeniu w trakcie trwania projektu w stosunku do nakladów z 12m-cy poprzedzających rozpoczęcie realizacji projektu.", "BENEFICJENT": "STOWARZYSZENIE NAUCZYCIELI, PRACOWNIKÓW, UCZNIÓW, RODZICÓW ORAZ PRZYJACIÓŁ LICEUM OGÓLNOKSZTAŁCĄCEGO IM. SZYMONA KONARSKIEGO- „SZYMON KONARSKI” W SEJNACH", "TYTUL": "Kompleksowy program wsparcia LO w Sejnach", "DOFINANSOWANIE_UE_PER_CAPITA": 17.07}, {"DATA_KONIEC": "2019-08-27", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "71500.00", "WARTOSC": "110700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt dotyczy montażu elektrowni fotowoltaicznej o mocy 15,81 kW do produkcji energii elektrycznej oraz instalacji pompy ciepła typu powietrze-powietrze o mocy 2,9 kW mającej na celu zapewnienie bezobsługowej pracy urządzeń grzewczych i obniżenie kosztów całkowitych ogrzewania(typ2). Celem głównym niniejszego projektu dywersyfikacja przychodów, obniżenie kosztów działalności operacyjnej oraz negatywnego wpływu na środowisko przez NZOZ Przychodnia Rodzinna i Specjalistyczna Falmed Elżbieta Falejczyk poprzez uruchomienie mikroelektrowni fotowoltaicznej i instalację pompy ciepła. Cel główny projektu zostanie osiągnięty poprzez realizację celów szczegółowych: 1.Budowa naziemnej elektrowni fotowoltaicznej w 2019 roku o mocy 15,81 kW w miejscowości Sejny przy ul 1go Maja 4 o rocznej produkcji 13261 kWh. 2.Wyprodukowanie 13,26 MWh energii elektrycznej z OZE w 2018 roku; 3.Zmniejszenie emisji C02 do środowiska w 2020 roku o 11,56 mgCO2/MWh 4.Redukcja emisji CO2 w 2020 r.- 65,18% Planowane do zakupu środki trwałe (elementy elektrowni): -Falownik 3-fazowy 2 szt o łącznej mocy 15,81kW -panele fotowoltaiczne monokrystaliczne 310 W- 51 szt. -atestowane konstrukcje aluminiowe, -okablowanie, -zabezpieczenie DC/AC, 4. Zakup pompy ciepła typu powietrze-powietrze o mocy 2,9 kW 5. Wyprodukowanie 6,96 MWht energii cieplnej z OZE w 2020 Projekt zakłada osiągnięcie poniższych wskaźników: -Liczba przedsiębiorstw otrzymujących wsparcie-1 w 2019, -Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE- 1szt. w 2019, -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (Cl 30)- 15,81 kW w 2019, -Szacowany roczny spadek emisji gazów cieplarnianych (Cl 34) C02- 11,56 mgCO2/MWh -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 13,26 MWh/ rok. -Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE- 1 szt w 2019 - Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE- 6,96 MW", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ PRZYCHODNIA RODZINNA I SPECJALISTYCZNA \"FALMED\" ELŻBIETA FALEJCZYK", "TYTUL": "Inwestycje w odnawialne źródła energii przez Niepubliczny Zakład Opieki Zdrowotnej Przychodnia Rodzinna i Specjalistyczna\"Falmed\" Elżbieta Falejczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "170915.00", "WARTOSC": "179915.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu (P) jest: Podniesienie jakości kształcenia ogólnego w zakresie rozwoju kompetencji kluczowych w szkołach poprzez realizację zajęć dodatkowych dla uczniów Liceum Ogólnokształcącego im. Szymona Konarskiego w Sejnach 50 osób (25K) oraz Liceum Ogólnokształcącym im. 11 Marca w Puńsku 30 osób (15K) do 30.06.2021 r. Pomiar realizacji celu nastąpi w oparciu o badanie sprawdzenia poziomu wiedzy na początku i na zakończenie zajęć pozalekcyjnych. Cel główny zostanie zrealizowany poprzez realizację celów szczegółowych: 1. Kształtowanie i rozwijanie u uczniów kompetencji niezbędnych na rynku pracy poprzez realizację zajęć rozwijających zainteresowania (kółko literacko - czytelnicze, Kółko angielski językiem Internetu, zajęcia z informatyki, biologii, matematyki, języka angielskiego), zaj.wyrównawczych z matematyki, historii, geografii, chemii do 06.2021 2. Zwiększenie wykorzystania narzędzi TIK w szkole poprzez zakup oprogramowania (wirtualna strzelnica) oraz nowych zestawów komputerowowych wraz z oprogramowaniem do 06.2021.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Kompetencje to nasza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 12.4}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1159017.84", "WARTOSC": "1363550.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Projekt realizowany w latach 2019 - 2023 - 4ry roczne edycje po 20 Uczestników Stowarzyszenie dla Europy – Lider Polska Agencja Rozwoju o. Suwałki Partnerstwo wielosektorowe. Cel główny: Do 31.08.2023r. poprawi się sytuacja i wzmocni zdolność do zatrudnienia 50k i 30m zagrożonych ubóstwem lub wykl. społecznym mieszkańców powiatów sejneńskiego i suwalskiego w. podlaskiego (KC) oraz zwiększy się ich aktywność społeczna i zawodowa poprzez aktywną integrację społeczną oraz zawodową, w tym wdrożenie innowacyjnego na skalę światową programu edukacji społeczno-finansowej Aflatoun i osiągnięcie wskaźnika efektywności społ.-zatr. w wymiarze społecznym u 34% i zawodowym u 25% UP i 12%ON Zadania: Aktywna integracja społeczna – Aflatoun Aktywna integracja zawodowa społeczna i zawodowa - praca socjalna i pośrednictwo pracy– Pogłębiona diagnoza, Doradztwo zawodowe, Wsparcie psychologiczne, Pośrednictwo pracy, Job coaching (Rezultat PIW EQUAL), kursy zawodowe zgodne z zapotrzebowaniem lokalnego rynku pracy, Staże zawodowe. Wskaźniki: Liczba os. zagrożonych ubóstwem lub wykl. społecznym objętych wsparciem w programie: 80 Liczba osób zagrożonych ubóstwem lub wykl. społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 55 Liczba osób zagr. ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z prac. na własny rachunek): 30 Liczba osób zagrożonych ubóstwem lub wykl. społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu: 32 Wskaźnik efektywności społeczno-zawodowej w wymiarze społecznym: 34%, zawodowym: 25% - 12% osób z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE DLA EUROPY", "TYTUL": "Podlaski Aflatoun", "DOFINANSOWANIE_UE_PER_CAPITA": 9.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "695638.93", "WARTOSC": "818398.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Stowarzyszenie dla Europy – Lider Polska Agencja Rozwoju o. Suwałki Partnerstwo wielosektorowe. Cel główny: Do 30.04.2020r. poprawi się sytuacja i wzmocni zdolność do zatrudnienia 30k i 20m zagrożonych ubóstwem lub wykl. społecznym, mieszkańców powiatów sejneńskiego i suwalskiego w. podlaskiego (KC) oraz zwiększy się aktywność społeczna i zawodowa poprzez aktywną integrację społeczną oraz zawodową, w tym wdrożenie innowacyjnego na skalę światową programu edukacji społeczno-finansowej Aflatoun i osiągnięcie wskaźnika efektywności społecznej u 34% i zatrudnieniowej u 25% UP Grupa docelowa: 30k 20m mieszkańców powiatów suwalskiego i sejneńskiego zagrożonych wykluczeniem społecznym. Zadania: Aktywna integracja społeczna – Aflatoun Aktywna integracja zawodowa – Pogłębiona diagnoza, Doradztwo zawodowe, Wsparcie psychologiczne, Pośrednictwo pracy, Job coaching (Rezultat PIW EQUAL), kursy zawodowe zgodne z zapotrzebowaniem lokalnego rynku pracy, Staże zawodowe. Wskaźniki: Liczba os. zagrożonych ubóstwem lub wykl. społecznym objętych wsparciem w programie: 50 Liczba osób zagrożonych ubóstwem lub wykl. społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 25 Liczba osób zagr. ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z prac. na własny rachunek): 13 Liczba osób zagrożonych ubóstwem lub wykl. społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu: 29 Wskaźnik efektywności społecznej: 34%, zatrudnieniowej: 12/25%", "BENEFICJENT": "STOWARZYSZENIE DLA EUROPY", "TYTUL": "Aflatoun II - innowacyjne narzędzia wspierające interwencję socjalną", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Kancelaria Adwokacka Adwokat Mateusz Fiedorowicz w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KANCELARIA ADWOKACKA ADWOKAT MATEUSZ FIEDOROWICZ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Kancelaria Adwokacka Mateusz Fiedorowicz w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.24}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "802696.11", "WARTOSC": "944348.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny) oraz grajewskiego w terminie do 30.04.2020 r. GŁ. REZULTATY: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. o znacznym stopniu niepełnosprawności, OS. z niepełnosprawnością intelektualną, OS. z niepełnosprawnościami sprzężonymi – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 22% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. o znacznym stopniu niepełnosprawności, OS. z niepełnosprawnością intelektualną, OS. z niepełnosprawnościami sprzężonymi – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny) oraz grajewskiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 27.11.2017 r., str. 42-44) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "RAZEM W PRZYSZŁOŚĆ - integracja zawodowa i społeczna osób zagrożonych wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 3.61}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881846.20", "WARTOSC": "1037466.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny), grajewskiego oraz monieckiego w terminie do 30.11.2020 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny), grajewskiego oraz monieckiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 28.06.2018 r., str. 42-44) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "Aktywność i integracja skuteczną drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "881297.95", "WARTOSC": "1036821.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny) oraz grajewskiego w terminie do 30.09.2020 r. GŁ. REZULTATY: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. o znacznym stopniu niepełnosprawności, OS. z niepełnosprawnością intelektualną, OS. z niepełnosprawnościami sprzężonymi – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. o znacznym stopniu niepełnosprawności, OS. z niepełnosprawnością intelektualną, OS. z niepełnosprawnościami sprzężonymi – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Suwałki, suwalskiego, augustowskiego, sejneńskiego (gminy: Puńsk, m. Sejny) oraz grajewskiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 27.04.2018 r., str. 41-43) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowe” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "AKTYWNIE w lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.79}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 761607.3399999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 745570.93}, {"name": "Szkoły podstawowe", "value": 452693.35}, {"name": "Urzędy gmin / miast", "value": 435268.61}, {"name": "Stołówki szkolne i przedszkolne", "value": 379422.32999999996}, {"name": "Domy pomocy społecznej", "value": 338647.60000000003}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 314857.49}, {"name": "Oczyszczanie miast i wsi", "value": 206688.11000000002}, {"name": "Przedszkola", "value": 206627.01}, {"name": "Oświetlenie ulic, placów i dróg", "value": 127205.26000000001}, {"name": "Rodziny zastępcze", "value": 114897.62}, {"name": "Drogi publiczne gminne", "value": 94649.03}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 87236.92}, {"name": "Obiekty sportowe", "value": 76458.36}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 65123.36}, {"name": "Oddziały przedszkolne w SP", "value": 54377.52}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 42959.850000000006}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 42198.65}, {"name": "Ośrodki pomocy społecznej", "value": 39780.75}, {"name": "Podręczniki dla szkół podstawowych", "value": 36244.13}, {"name": "Gimnazja", "value": 31533.55}, {"name": "Urzędy wojewódzkie", "value": 30554.960000000003}, {"name": "NIEZNANY_02", "value": 29276.629999999997}, {"name": "Nauka specjalna w SP", "value": 28598.010000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 17669.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17478.84}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 14708.47}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11934.09}, {"name": "Ochotnicze straże pożarne", "value": 11590.0}, {"name": "Drogi publiczne powiatowe", "value": 10114.96}, {"name": "Świadczenie wychowawcze", "value": 9335.3}, {"name": "Dokształcanie nauczycieli", "value": 9280.0}, {"name": "Rady gmin / miast", "value": 7802.07}, {"name": "Świetlice szkolne", "value": 5978.7}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5588.76}, {"name": "Wybory do Sejmu i Senatu", "value": 5450.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5442.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4958.83}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3408.67}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3171.76}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2999.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2787.36}, {"name": "Wybory i referenda samorządowe", "value": 1981.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 963.21}, {"name": "Obrona cywilna", "value": 897.72}, {"name": "Wspieranie rodziny", "value": 653.03}, {"name": "Karta Dużej Rodziny", "value": 393.12}, {"name": "Programy polityki zdrowotnej", "value": 384.0}, {"name": "Izby rolnicze", "value": 348.84}, {"name": "Dodatki mieszkaniowe", "value": 40.82}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1658869.3}, {"name": "Pozostała działalność", "value": 109757.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 36992.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 11470.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4305.0}], "Wydatki finansowane programami UE": [{"name": "NIEZNANY_02", "value": 192180.22}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 30386.8}, {"name": "Pozostała działalność", "value": 20829.66}], "Współfinansowanie wydatków programów UE": [{"name": "NIEZNANY_02", "value": 11979.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 5362.38}, {"name": "Pozostała działalność", "value": 3675.84}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3369135.63}, {"name": "Urzędy gmin / miast", "value": 1478301.78}, {"name": "Przedszkola", "value": 808043.46}, {"name": "Gimnazja", "value": 685120.26}, {"name": "Ośrodki pomocy społecznej", "value": 406271.69999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 321185.47}, {"name": "Oddziały przedszkolne w SP", "value": 146633.71000000002}, {"name": "Urzędy wojewódzkie", "value": 137004.92}, {"name": "Nauka specjalna w SP", "value": 127330.6}, {"name": "Świetlice szkolne", "value": 117700.67}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 105361.26999999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 104479.26}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 62350.66}, {"name": "Gospodarka odpadami komunalnymi", "value": 60800.479999999996}, {"name": "Pozostała działalność", "value": 52722.729999999996}, {"name": "Świadczenie wychowawcze", "value": 39288.45}, {"name": "Obrona cywilna", "value": 26558.28}, {"name": "NIEZNANY_02", "value": 15889.74}, {"name": "Wspieranie rodziny", "value": 11242.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 5855.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4173.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3997.27}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1144.07}, {"name": "Wybory i referenda samorządowe", "value": 630.38}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3558732.47}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1411588.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 322793.58}, {"name": "Wspieranie rodziny", "value": 162300.0}, {"name": "Zasiłki stałe", "value": 133428.57}, {"name": "Pomoc w zakresie dożywiania", "value": 122326.7}, {"name": "Dodatki mieszkaniowe", "value": 122165.71}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 52494.0}, {"name": "Rady gmin / miast", "value": 47900.0}, {"name": "Dowożenie uczniów do szkół", "value": 38404.39}, {"name": "Pozostała działalność", "value": 17863.21}, {"name": "Wybory do Sejmu i Senatu", "value": 12000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11650.0}, {"name": "Szkoły podstawowe", "value": 6374.74}, {"name": "Wybory i referenda samorządowe", "value": 5210.0}, {"name": "Urzędy gmin / miast", "value": 2395.97}, {"name": "Ośrodki pomocy społecznej", "value": 2360.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1260.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 746.97}, {"name": "Urzędy wojewódzkie", "value": 450.0}, {"name": "Nauka specjalna w SP", "value": 400.0}, {"name": "Oddziały przedszkolne w SP", "value": 232.8}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1395615.1400000001}, {"name": "Przedszkola", "value": 793054.16}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 440000.0}, {"name": "Biblioteki", "value": 173500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 120874.98999999999}, {"name": "Pozostała działalność", "value": 47960.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 35000.0}, {"name": "Zwalczanie narkomanii", "value": 15699.99}, {"name": "Gimnazja", "value": 11494.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 9600.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 7504.63}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 173180.41}], "Wynagrodzenia finansowane programami UE": [{"name": "NIEZNANY_02", "value": 121019.19}, {"name": "Pozostała działalność", "value": 35982.61}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "NIEZNANY_02", "value": 14400.0}, {"name": "Pozostała działalność", "value": 6349.860000000001}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1450270.5800000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1346411.4200000002}, {"name": "Administracja publiczna", "value": 722501.29}, {"name": "Gospodarka mieszkaniowa", "value": 400508.54}, {"name": "Pomoc społeczna", "value": 396190.42000000016}, {"name": "Rodzina", "value": 177623.3}, {"name": "Transport i łączność", "value": 104763.98999999999}, {"name": "Ochrona zdrowia", "value": 87620.92}, {"name": "Kultura fizyczna", "value": 76458.36}, {"name": "Działalność usługowa", "value": 75930.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14708.47}, {"name": "Edukacyjna opieka wychowawcza", "value": 14592.46}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12487.72}, {"name": "Urzędy państwowe", "value": 10840.61}, {"name": "Rolnictwo i łowiectwo", "value": 5967.72}, {"name": "Turystyka", "value": 963.21}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1658869.3}, {"name": "Pomoc społeczna", "value": 109757.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 36992.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11470.0}, {"name": "Gospodarka mieszkaniowa", "value": 4305.0}], "Wydatki finansowane programami UE": [{"name": "Rodzina", "value": 192180.22}, {"name": "Turystyka", "value": 30386.8}, {"name": "Pomoc społeczna", "value": 20829.66}], "Współfinansowanie wydatków programów UE": [{"name": "Rodzina", "value": 11979.0}, {"name": "Turystyka", "value": 5362.38}, {"name": "Pomoc społeczna", "value": 3675.84}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5489983.399999999}, {"name": "Administracja publiczna", "value": 1616482.7}, {"name": "Pomoc społeczna", "value": 510750.95999999996}, {"name": "Rodzina", "value": 171781.97000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 117700.67}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 79812.94}, {"name": "Ochrona zdrowia", "value": 62350.66}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26558.28}, {"name": "Urzędy państwowe", "value": 9944.720000000001}, {"name": "Działalność usługowa", "value": 5855.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5132621.25}, {"name": "Pomoc społeczna", "value": 722154.8300000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 52494.0}, {"name": "Administracja publiczna", "value": 50745.97}, {"name": "Oświata i wychowanie", "value": 46158.9}, {"name": "Urzędy państwowe", "value": 28860.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 43.93}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2210667.93}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 642460.0}, {"name": "Ochrona zdrowia", "value": 136574.98}, {"name": "Kultura fizyczna", "value": 35000.0}, {"name": "Pomoc społeczna", "value": 12000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 9600.0}, {"name": "Administracja publiczna", "value": 4000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 173180.41}], "Wynagrodzenia finansowane programami UE": [{"name": "Rodzina", "value": 121019.19}, {"name": "Pomoc społeczna", "value": 35982.61}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Rodzina", "value": 14400.0}, {"name": "Pomoc społeczna", "value": 6349.860000000001}]}, "children": [{"name": "Oświata i wychowanie", "value": 9197080.810000002, "v": "9,20 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 37.52, "v_pc": "1659,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 5223818.86, "v": "5,22 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 56.79}, {"name": "Przedszkola", "value": 1807724.63, "v": "1,81 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 19.65}, {"name": "Gimnazja", "value": 728147.8100000003, "v": "728,15 tys zł", "v_zmiana": 51.0, "v_kierunek": "mniej", "procent": 7.91}, {"name": "Stołówki szkolne i przedszkolne", "value": 701354.77, "v": "701,35 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 7.62}, {"name": "Pozostała działalność", "value": 287028.95, "v": "287,03 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Oddziały przedszkolne w SP", "value": 201244.03, "v": "201,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.18}, {"name": "Nauka specjalna w SP", "value": 156328.61000000002, "v": "156,33 tys zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Podręczniki dla szkół podstawowych", "value": 43748.76, "v": "43,75 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dowożenie uczniów do szkół", "value": 38404.39, "v": "38,40 tys zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 9280.0, "v": "9,28 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Rodzina", "value": 5821604.93, "v": "5,82 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 23.75, "v_pc": "1050,26 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3607356.22, "v": "3,61 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 61.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1534428.89, "v": "1,53 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 26.35}, {"name": "NIEZNANY_02", "value": 384744.77999999997, "v": "384,74 tys zł", "v_zmiana": 2231.7, "v_kierunek": "więcej", "procent": 6.6}, {"name": "Wspieranie rodziny", "value": 174195.54, "v": "174,20 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 2.99}, {"name": "Rodziny zastępcze", "value": 114897.62, "v": "114,90 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 1.97}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5588.76, "v": "5,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 393.12, "v": "0,39 tys zł", "v_zmiana": 452.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2393729.96, "v": "2,39 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 9.76, "v_pc": "431,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "26.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1915966.3599999999, "v": "1,92 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 80.04}, {"name": "Pozostała działalność", "value": 254051.65, "v": "254,05 tys zł", "v_zmiana": 52.1, "v_kierunek": "więcej", "procent": 10.61}, {"name": "Urzędy wojewódzkie", "value": 168009.88, "v": "168,01 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 7.01}, {"name": "Rady gmin / miast", "value": 55702.07, "v": "55,70 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 2.32}]}, {"name": "Pomoc społeczna", "value": 1817691.98, "v": "1,82 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 7.41, "v_pc": "327,93 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 448412.55000000005, "v": "448,41 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 24.66}, {"name": "Domy pomocy społecznej", "value": 338647.60000000003, "v": "338,65 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": 18.63}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 322793.58, "v": "322,79 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 17.75}, {"name": "Pozostała działalność", "value": 206415.05, "v": "206,42 tys zł", "v_zmiana": 776.9, "v_kierunek": "więcej", "procent": 11.35}, {"name": "Zasiłki stałe", "value": 133428.57, "v": "133,43 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 7.34}, {"name": "Pomoc w zakresie dożywiania", "value": 122326.7, "v": "122,33 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 6.72}, {"name": "Dodatki mieszkaniowe", "value": 122206.53000000001, "v": "122,21 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 6.72}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 108527.51, "v": "108,53 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 5.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11934.09, "v": "11,93 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2999.8, "v": "3,00 tys zł", "v_zmiana": 73.5, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Transport i łączność", "value": 1763633.29, "v": "1,76 mln zł", "v_zmiana": 2045.8, "v_kierunek": "więcej", "procent": 7.19, "v_pc": "318,17 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1753518.33, "v": "1,75 mln zł", "v_zmiana": 4634.2, "v_kierunek": "więcej", "procent": 99.42}, {"name": "Drogi publiczne powiatowe", "value": 10114.96, "v": "10,11 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 0.57}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1437738.29, "v": "1,44 mln zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 5.86, "v_pc": "259,38 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 817841.41, "v": "817,84 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 56.88}, {"name": "Pozostała działalność", "value": 215921.32, "v": "215,92 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 15.01}, {"name": "Oczyszczanie miast i wsi", "value": 206688.11000000002, "v": "206,69 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 14.37}, {"name": "Oświetlenie ulic, placów i dróg", "value": 127205.26000000001, "v": "127,21 tys zł", "v_zmiana": 75.1, "v_kierunek": "mniej", "procent": 8.84}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 65123.36, "v": "65,12 tys zł", "v_zmiana": 177.3, "v_kierunek": "więcej", "procent": 4.52}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4958.83, "v": "4,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 694161.0700000001, "v": "694,16 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 2.83, "v_pc": "125,23 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 476992.6, "v": "476,99 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 68.71}, {"name": "Biblioteki", "value": 173500.0, "v": "173,50 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 24.99}, {"name": "Pozostała działalność", "value": 28960.0, "v": "28,96 tys zł", "v_zmiana": 33.5, "v_kierunek": "mniej", "procent": 4.17}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 14708.47, "v": "14,71 tys zł", "v_zmiana": 183.3, "v_kierunek": "więcej", "procent": 2.11}]}, {"name": "Gospodarka mieszkaniowa", "value": 404813.54, "v": "404,81 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 1.65, "v_pc": "73,03 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 314857.49, "v": "314,86 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 77.77}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 47264.850000000006, "v": "47,26 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 11.67}, {"name": "Pozostała działalność", "value": 42691.2, "v": "42,69 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 10.54}]}, {"name": "Ochrona zdrowia", "value": 286546.56, "v": "286,55 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 1.16, "v_pc": "51,70 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "55.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 270462.57, "v": "270,46 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": 94.38}, {"name": "Zwalczanie narkomanii", "value": 15699.99, "v": "15,70 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 5.47}, {"name": "Programy polityki zdrowotnej", "value": 384.0, "v": "0,38 tys zł", "v_zmiana": 93.6, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 184787.13, "v": "184,79 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.75, "v_pc": "33,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 123679.37, "v": "123,68 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 66.93}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 57936.0, "v": "57,94 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 31.35}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3171.76, "v": "3,17 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 1.71}]}, {"name": "Obsługa długu publicznego", "value": 173180.41, "v": "173,18 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "31,24 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "42.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 173180.41, "v": "173,18 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 111458.36, "v": "111,46 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "20,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "87.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 76458.36, "v": "76,46 tys zł", "v_zmiana": 79.0, "v_kierunek": "mniej", "procent": 68.59}, {"name": "Zadania w zakresie kultury fizycznej", "value": 35000.0, "v": "35,00 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 31.4}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 81785.47, "v": "81,79 tys zł", "v_zmiana": 50.8, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "14,75 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 42198.65, "v": "42,20 tys zł", "v_zmiana": 378.1, "v_kierunek": "więcej", "procent": 51.59}, {"name": "Plany zagospodarowania przestrzennego", "value": 23524.82, "v": "23,52 tys zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": 28.76}, {"name": "Pozostała działalność", "value": 16062.0, "v": "16,06 tys zł", "v_zmiana": 444.1, "v_kierunek": "więcej", "procent": 19.63}]}, {"name": "Urzędy państwowe", "value": 49645.329999999994, "v": "49,65 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "8,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 21623.94, "v": "21,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.55}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19055.94, "v": "19,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 38.38}, {"name": "Wybory i referenda samorządowe", "value": 7821.38, "v": "7,82 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 15.75}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1144.07, "v": "1,14 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.3}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39046.0, "v": "39,05 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "94.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obrona cywilna", "value": 27456.0, "v": "27,46 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 70.31}, {"name": "Ochotnicze straże pożarne", "value": 11590.0, "v": "11,59 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 29.68}]}, {"name": "Turystyka", "value": 36712.39, "v": "36,71 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,62 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "63.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 36712.39, "v": "36,71 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9600.0, "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,73 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 9600.0, "v": "9,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 5967.72, "v": "5,97 tys zł", "v_zmiana": 122.1, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5618.88, "v": "5,62 tys zł", "v_zmiana": 146.6, "v_kierunek": "więcej", "procent": 94.15}, {"name": "Izby rolnicze", "value": 348.84, "v": "0,35 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 5.84}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}