{"gmina": "gmina wiejska Giby", "kod_gus": "062013909000", "ludnosc": 2792, "budzet": {"dochody": "13,96 mln zł", "wydatki": "14,52 mln zł", "wydatki_zmiana": 22.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "430,95 tys zł", "wydatki": "545,47 tys zł", "wydatki_zmiana": 53.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 23.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7813070599999986}, {"date": "2016-12-31", "value0": 0, "value1": 0.7813070599999986}, {"date": "2017-01-01", "value0": 0, "value1": 0.6362377999999952}, {"date": "2017-12-31", "value0": 0, "value1": 0.6362377999999952}, {"date": "2018-01-01", "value0": 0, "value1": 0.2602400600000005}, {"date": "2018-12-31", "value0": 0, "value1": 0.2602400600000005}, {"date": "2019-01-01", "value0": 0, "value1": -0.5655345399999991}, {"date": "2019-12-31", "value0": 0, "value1": -0.5655345399999991}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "2,91 mln zł", "gmina_pc": "1042.1 zł", "powiat": "2,27 mln zł", "powiat_pc": "814.2 zł", "wojewodztwo": "1,22 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "1,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-11-17", "DOFINANSOWANIE": "539161.15", "WARTOSC": "1205760.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby", "OPIS": "Projekt polega na zakupie środków trwałych (linia do produkcji deski paletowej i wyrobów tartacznych, obtaczarka, zaostrzarka, ładowarka teleskopowa, wózek widłowy). Są to niezbędne maszyny do obróbki drewna. Projekt zwiazany jest z zakupem środków trwałych majacych wpływ na dywersyfikację zakładu. Dotychczas bowiem przedsiebiorstwo nie zajmowało się produkcją (zajmowało się handlem drewnem). Dzięki zakupowi linii do produkcji deski paletowej i pozostałych urządzeń przedsiębiorstwo rozpocznie produkcję deski paletowej, jak również tarcicy i wałków toczonych. Grupy docelowe przedsiewziecia to duzi i średni odbiorcy produktów tartacznych, również indywidualni klienci. Zakup danych środków trwałych jest więc niezbędnym działaniem, dzięki któremu przedsiebiorstwo rozpocznie produkcję wyrobów tartacznych. Nastąpi wzrost konkurencyjności zakładu, wzrost zatrudnienia na obszarach wiejskich oraz wzrost dochodu z działalności gospodarczej. Celami szczegółowymi projektu są przede wszystkim wzrost konkurencyjności przedsiębiorstwa oraz wzrost dochodów z działalności gospodarczej. Dzieki realizacji inwestycji nastąpi zatrudnienie o 5 nowych pracowników (4,5 EPC), a w konsekwencji wzrost zatrudnienia w gminie GIBY. Wskaźnikami rezultatu będzie wzrost zatrudnienia o 4,5 miejsca pracy, a wskaźnikiem produktu będą: otrzymanie dotacji i wsparcia przez przedsiębiorstwo oraz inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiebiorstw.", "BENEFICJENT": "TRANSPORT-HANDEL PRZETWÓRSTWO DREWNA SŁAWOMIR NAMIOTKO", "TYTUL": "Podwyższenie konkurencyjności przedsiębiorstwa Transport – Handel – Przetwórstwo Drewna Sławomir Namiotko poprzez dywersyfikację zakładu.", "DOFINANSOWANIE_UE_PER_CAPITA": 193.1}, {"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 133.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5088974.36", "WARTOSC": "5987718.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny", "OPIS": "Główny cel to wzmocnienie populacji głuszca w Puszczy Augustowskiej, jej wzrost liczebny i zwiększenie zmienności genetycznej, poznanie czynników warunkujących przeżywanie i skuteczność reintrodukcji w celu wypracowania programu ochrony w warunkach PA. Będzie to realizowane przez cele szczegółowe: 1. Zakup i wsiedlenia głuszców do środowiska 2. Rozwijanie prac hodowlanych i wsiedlenia głuszców z własnej hodowli 3. Monitoring wyników wsiedleń i prac hodowlanych (telemetria, badania genetyczne, inwentaryzacje, monitoring wpływu stresu na populacje 4. Minimalizowanie negatywnego wpływu drapieżnictwa (ssaki łowne i ptaki drapieżne) 5. Edukacja i informowanie społeczeństwa - wzrost akceptacji (pikniki rodzinne, broszury, strona internetowa) 6. Dążenie do zminimalizowania negatywnego wpływu turystyki - ocena wpływu i wytyczne do dalszego ukierunkowanego rozwoju turystyki w Puszczy.", "BENEFICJENT": "NADLEŚNICTWO GŁĘBOKI BRÓD", "TYTUL": "Ochrona głuszca (Tetrao urogallus) in-situ i ex-situ w Puszczy Augustowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 102.67}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1821089.26", "WARTOSC": "2160760.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celproj.-Zwiększ. możliwości zatrudn. os. młodych poniżej 30r.ż. pozost. bez pracy w pow. sejn. Główny rezult.-Podjęcie zatrudn. przez52os. w najtrud. syt. (w tym: os. z niepełn.,dług. bezr.,nisk. kwalif.) oraz przez6os. pozost., nienależ. do w/w grup, zarejestr. w PUPSejny.Benef. zapewni możliwość skorzystania ze wsparcia byłym uczestn. proj. z zakresu włączenia społecz. real. w ramach celu temat. 9 w RPO oraz współpr. w tym zakresie z działającymi na obszarze real. proj. instytucjami pomocy i integracji społecznej. Benef. poinformuje o realizacji projektu instytucje pomocy i integracji społ. funkcj. w pow. sejn. poprzez wysłanie pisma nt. projektu oraz plakatu. Zostanie również zamieszczona inform. o real. proj. na str. internet. PUP.Projekt ma pozyt. wpływ na zas. równości szans i niedyskr., w tym dostęp. dla os. z niepełn., poprzez zapewn. dostępn. do oferowanego w proj. wsparcia dla wszystkich jego uczestn. oraz zapewnienie dostępn. wszystkich produktów projektu dla wszystkich ich użytkow., zg. ze stand. dostępności, stanowiącymi zał. do Wyt. w zakresie real. zas. równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnospr. oraz zasady równości szans K i M w ramach fund. unijn. na lata 2014-2020.Projekt jest zg. z zas. zrównow. rozwoju. Przyczyni się pozytywnie do osiągania wzrostu społ. gospod. z poszanow. ochrony zasobów natur., poprzez zastos. w proj., gdzie będzie to możliwe, głównie elekt. kanałów komunikacji, zwłaszcza w komun. z pracownikami (unikając generowania zbędnych dokum. w wersji papier., wydruk dwustronny, dbałość o jakość dokum.), segregacja odpadów, prefer. materiałów biur., które można wykorz. wielokrotnie.Org. szkolenia będzie odbywała się z zapew. wysokiej jakości i efekt. wsparcia poprzez zapew. mechanizmów gwarant., że każde zreal. szkolenie będzie prowadziło do uzysk. kwalifik. i kompetencji. Szkolenia będą zg. ze zdiagnozow. potrzebami i potencj. uczestn. proj. oraz zdiagn. potrzeb. właściwego lokal./region. rynku pracy.", "BENEFICJENT": "POWIAT SEJNEŃSKI / POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sejneńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 89.19}, {"DATA_KONIEC": "2020-06-22", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "194880.00", "WARTOSC": "530130.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby", "OPIS": "Projekt, planowany do realizacji, polega na zwiększeniu naszych możliwości świadczenia usług, polegających na pozyskiwaniu i zrywki drewna w lasach. Specjalistyczny ciągnik wykorzystywany w leśnictwie wraz z zestawem do zrywki i podwozu drewna pozwoli znacząco zwiększyć ilość zleceń na prace w lesie składanych dla mojej firmy przez nadleśnictwa oraz głównie Wigierski Park Narodowy. Głównym celem projektu jest osiągnięcie konkurencyjności mojej firmy w regionie, zakup nowoczesnego zestawu do prac leśnych, maksymalizacji zdolności usługowych przy wykorzystaniu urządzeń chroniących środowisko naturalne, uzyskanie wysokiej jakości i wydajności świadczonych przez moją firmę usług oraz wzrost zatrudnienia w firmie Celami planowanej inwestycji są również: a) stworzenie bardzo dobrych warunków BHP w firmie (nowoczesne urządzenia planowane do zakupu charakteryzować się będą dużym stopniem bezpieczeństwa, łatwością obsługi i niską emisją hałasu ) b) uzyskanie satysfakcjonującego poziomu rentowności przedsiębiorstwa c) obniżenie kosztu usług (mniejsze zużycie paliwa) d) maksymalizacja wydajności produkcji e) wygenerowanie środków finansowych na dalsze działania rozwojowe w firmie Na całość inwestycji składa się zakup specjalistycznego ciągnika do prac leśnych oraz nowoczesnego zestawu do zrywki i podwozu drewna. W projekcie mają miejsce działania prośrodowiskowe, które mają na celu ograniczenie konsumpcji energii i materiałów oraz działania ograniczające ilość zanieczyszczeń - spalin) oraz działania ekoinnowacyjne – ekoinnowacyjność procesowa. Rezultatem realizacji inwestycji będzie wzrost zatrudnienia o 2 osoby.", "BENEFICJENT": "JERZY BOGDANOWICZ ZAKŁAD USŁUG LEŚNYCH I REMONTOWO BUDOWLANYCH \"SKOGEN\"", "TYTUL": "Zwiększenie zdolności usługowych w firmie SKOGEN dzięki zakupowi nowoczesnego zestawu do pracy w lesie", "DOFINANSOWANIE_UE_PER_CAPITA": 69.79}, {"DATA_KONIEC": "2019-01-28", "DATA_START": "2018-09-18", "DOFINANSOWANIE": "182750.00", "WARTOSC": "264450.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby", "OPIS": "Projekt realizowany jest projektem stacjonarnym i będzie zlokalizowany na terenie Ośrodka Turystycznego „Kukle (działka 150, Kukle 29, 16-506 Giby). Inwestycja trwać będzie od września 2018 r. do końca grudnia 2018 r., a jej całkowita wartość wynosić będzie 264.450,00 zł brutto. Projekt polegać będzie na zakupie i montażu instalacji fotowoltaicznej o mocy 40,0 kWp. W zakres instalacji wchodzić będzie koszt zakupu paneli, konstrukcji, przewodów, inwerterów, rozdzielnicy, ochrony przeciwporażeniowej i przeciwprzepięciowej, instalacji odgromowej oraz robocizny. Projekt zostanie sfinansowany ze środków własnych przedsiębiorstwa, a także z dotacji UE w postaci płatności pośrednich (poziom dofinansowania ustalono w wysokości 85%). Wkład własny pochodzić będzie ze środków pieniężnych znajdujących się na rachunku bankowym firmy oraz wygospodarowanych w trakcie prowadzonej działalności. Inwestycja wprost wpisuje się w typy projektów określone w SzOOP RPO WP 2014-2020 dla Działania 5.1 Energetyka oparta na odnawialnych źródłach energii, tj. inwestycje z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby. Wnioskodawca aplikuje o wsparcie w ramach 2 typu projektów, tj. Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby).", "BENEFICJENT": "OŚRODEK TURYSTYCZNY \"KUKLE\" ZYGMUNT MODZELEWSKI", "TYTUL": "Instalacja ogniw fotowoltaicznych do produkcji energii elektrycznej na potrzeby Ośrodka Turystycznego „Kukle”", "DOFINANSOWANIE_UE_PER_CAPITA": 65.45}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "135574.25", "WARTOSC": "159499.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby", "OPIS": "Głównym celem projektu jest podniesienie kompetencji kluczowych, kompetencji cyfrowych(w tym z programowania), wyrównanie szans edukacyjnych, rozwinięcie postaw przedsiębiorczych, innowacyjnych, kreatywnych 28 uczniów/uczennic (16K, 12M) Szkoły Podstawowej w Karolinie, podniesienie kompetencji cyfrowych z zakresu programowania 5 nauczycieli Szkoły Podstawowej w Karolinie, na rzecz poprawy jakości kształcenia ogólnego w okresie od 01.09.2018 r. do 31.07.2019 r. Aby zrealizować zamierzony cel podjęte zostaną następujące działania: Zadanie 1. Mały szkolny ośrodek kariery (typ operacji 1), zadanie 2. Zajęcia wyrównujące dysproporcje edukacyjne (typ operacji 1), zadanie 3. Zajęcia rozwijające uzdolnienia (typ operacji 1), zadanie 4. Zajęcia podnoszące kompetencje cyfrowe (typ operacji 4), Zadanie 5. Wyposażenie szkoły w narzędzie TIK (typ operacji 4), zadanie 5. Zajęcia podnoszące kompetencje nauczycieli w zakresie programowania (typ operacji 4), zadanie 6. Zajęcia uzupełniające ofertę szkoły dla uczniów ze specjalnymi potrzebami edukacyjnymi (typ operacji 5) - klasy IV,V,VI, zadanie 7. Wyjazd edukacyjny rozwijający kompetencje kluczowe i właściwe postawy (typ operacji 1). Działania są odpowiedzią na diagnozę przeprowadzoną przez beneficjentai zatwierdzoną przez organ prowadzący Szkoły Podst. w Karolinie. Wszystkie działania będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów/uczennic S. P. w Karolinie. Zajęcia zaplanowane w projekcie zakończą się wydaniem zaświadczeń potwierdzających ukończenie zajęc (warunek: min. 80% uczest. w zajęciach). Wszystkie działania w projekcie nie spowodują zmniejszenia skali działań (nakłady środków na ich realizację) prowadzonych przez szkołę w okresie 12 m-cy poprzedzających złożenie wniosku o dofinansowanie. Ze względu na fakt, iż UP to osoby niepełnoletnie, kadra zarządzająca, personel zewnętrzny oraz przedstawiciele szkoły będą w stałej współpracy z rodzicami.", "BENEFICJENT": "PRZEDSIĘBIORSTWO TURYSTYCZNE \"WIGRY\"", "TYTUL": "Droga do sukcesu!", "DOFINANSOWANIE_UE_PER_CAPITA": 48.55}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "133831.56", "WARTOSC": "142591.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby", "OPIS": "W ramach projektu zostaną objęci wsparciem ucz. SP w Gibach ( 20 K, 15M) oraz nauczyciele 6 ( 6 K, 0M) wcelu podniesieniea poziomu umiejętności uniwer. i kompenetcji ucz. i naucz. Wnio-ca deklaruje, że dział będą stanowić uzupełnienie działań prowadzonych przez SP w Gibach; przed złożeniem wniosku nie były prowadzone dodat. zaj. (muzyczne z chóru, z progr. oraz finansowane wycieczki, lab. z chemii, biologii, fizyki, matematyki) oraz szkoll dla kadry nauczycz(szkol. z metody eksperymentu naukowego i prog, z wykorzystaniem robotów) Wnio-ca deklaruje, że skala działań prow. przed złożeniem wniosku o dofin. proj przez szkołę (nakłady środków na ich realizację) nie ulegnie zmniejsz. w stosunku do skali działań (nakładów) prow. przez szkołę w okresie 12 miesięcy poprz. złożenie wnios. o dofin. projektu. Uczniowie -wsparcie: 1) podn. poziomu umiejt uniwers i komp. cyfr. w formie zajęć rozwijających uzdolnienia: zaj. z chóru, wycieczki oraz progr rozwij. komp. cyfr. uczniów przez naukę program. Typ 5a, 5d 2) podn. poziomu umiejęt. mat.-przyr. w formie progr. tworzenia warunków do nauczania opartego na met. eksp. ( labo. z chem., biol. fiz. oraz zajęć wyrów. z mat.) typ 5 c Wszystkie zaj. dod. będą prowadzone z uwzględnieniem ind. potrzeb rozwój. i eduk. oraz możli. psychoficzh ucz.. Zostaną zakup. dodatkowe pom. dydakt., które nie były wykorzyst. na ter. SP w Gibach. zostaną doposaż. prac. (z infor. , chem., biologii, mat, fiz.. Wyposaż. odpowiada pottrz. SP w Gibach, jest dost. do potrzeb uczniów z niepeł. oraz jest dost. do odp. o etapu eduk. Naucz.-wsparcie 1) szkol. z stos. metody eks. naukowego typ 5c 2) szkol. z prog. na robotach - Wnio-wca deklar. jako nowe metody kształ z wykorz. narz cyfr. typ 5d Wspar. obejmie m.in. kształt. systemu wart i postaw zaw., przygotow. do pracy z dzieć. i młodzież ze specj/ potrzebami rozwoj. i eduk.. W szczegól. rozpozn. i zaspokaj. indywid. potrzeb rozw. i eduk. ucznia oraz rozpozn. indywid. możliwości psychofiz. uczni", "BENEFICJENT": "GMINA GIBY", "TYTUL": "Wsparcie w rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 47.93}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2022-04-01", "DOFINANSOWANIE": "749402.50", "WARTOSC": "881650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.07.2023r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społ.(indywid. i grup. spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawod.-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawod.-szkolenia zawodowe. Aktywna integracja o charakterze zawod.-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 886.350,00 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.7}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "703903.06", "WARTOSC": "828121.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 30.04.2022r. u 50 os. (21K i 29M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (21K i 29M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społecznym (indywidualne i grupowe spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawodowym-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawodowym-szkolenia zawodowe. Aktywna integracja o charakterze zawodowym-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 828.121,25 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.47}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "673067.00", "WARTOSC": "791844.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -1 osobę niepełnosprawną, -13 osób długotrwale bezrobotnych, -8 osób w wieku powyżej 50 roku życia, -16 osób o niskich kwalifikacjach - 15 kobiet zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. Projekt będzie realizowany zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "\"Aktywni na nowo (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "671271.35", "WARTOSC": "789731.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -37 osób w najtrudniejszej sytuacji, w tym osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach jako osoby bezrobotne. Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach nie przekroczy 20% osób bezrobotnych objętych wsparciem na poziomie projektu. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W przypadku objęcia wsparciem bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach udzielenie wsparcia będzie prowadzić do podwyższenia lub nabycia nowych kwalifikacji czy kompetencji lub utrzymania i formalnego potwierdzenia kwalifikacji lub kompetencji uczestników projektów lub do rozpoczęcia prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "665890.00", "WARTOSC": "783400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia: - przez osoby w najtrudniejszej sytuacji, w tym: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami przez 38 uczestników projektu zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w Powiatowym Urzędzie Pracy w Sejnach zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach tematycznego 9 w RPOWP oraz będzie współpracował w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej. Projekt realizowany będzie zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "595320.87", "WARTOSC": "700377.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Realizator-Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.10.2020r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całośc. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społecznym (indywidualne i grupowe spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawodowym-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw. oraz trening pracy) Aktywna integracja o charakterze zawodowym-szkolenia zawodowe. Aktywna integracja o charakterze zawodowym-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 700.377,50 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywna integracja w powiecie sejneńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.15}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2022-04-01", "DOFINANSOWANIE": "551171.87", "WARTOSC": "648437.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Lider - Powiatowy Urząd Pracy w Sejnach Cel główny: Podniesienie kompetencji społecznych i zawodowych niezbędnych na otwartym rynku pracy do 31.07.2023r. u 50 os. (20K i 30M) z pow. sejneńskiego zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia, poprzez aktywną integrację społeczną i zawodową oraz osiągnięcie wskaźnika efektyw. społ. w co najmniej 34%, oraz osiągnięcie wskaźnika efekt. zatrudn. w 25 % w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ., w przypadku osób z niepełnosprawn. w co najmniej 12%. Projektem zostanie objętych 50 osób (20K i 30M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu bezrobocia zarejestrowanych w PUP Sejny (osoba bezrobotna-w rozumieniu ust. o promocji zatrudnienia i instytucjach rynku pracy), wobec, których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji.Podczas rekrutacji preferowane będą osoby/rodziny korzystające z POPŻ, os.dośw. wielokrot. wyklucz. społ.rozumianego jako wyklucz.z powodu więcej niż jednej przesłanki, os.o znacznym lub umiark. st. niepełnospr., niepełnospr., sprzężoną, z zaburzen.psych., w tym os. z niepełnospr., intelektualną i całość. zaburzen. rozwoj. Zadania: Aktywna integracja o charakterze społ.(indywid. i grup. spotkania z psychologiem oraz warsztaty rozwoju osobistego) Aktywna integracja o charakterze zawod.-Reintegracja zawodowa (indywidualne i grupowe spotkania z doradcą zaw.) Aktywna integracja o charakterze zawod.-kurs aktywnego poszukiwania pracy Aktywna integracja o charakterze zawod.-staże. Wskaźniki: -Wskaźnik efektywności społecznej (34%)-17 os -Wskaźnik efektywności społecznej w przypadku osób z niepełnosprawnościami (34%)-2os -Wskaźnik efektywności zatrudnieniowej (25%)-13 os -Wskaźnik efektywności zatrudnieniowej w przypadku osób z niepełnosprawnościami (12%)-1os Wartość projektu: 657.837,50 zł.", "BENEFICJENT": "POWIAT SEJNEŃSKI", "TYTUL": "Aktywni i kompetentni (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.99}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "528894.00", "WARTOSC": "622228.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie sejneńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -1 osobę niepełnosprawną, -12 osób długotrwale bezrobotnych, -7 osób po 50 roku życia, -17 osób o niskich kwalifikacjach -12 kobiet zarejestrowanych w Powiatowym Urzędzie Pracy w Sejnach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Sejnach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SEJNEŃSKI/POWIATOWY URZĄD PRACY W SEJNACH", "TYTUL": "Aktywni na nowo (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1813284.20", "WARTOSC": "2151500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Dywity | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Stawiguda | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Świątki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Orzysz | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Pisz", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-30.06.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 11 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 10 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 11 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji 3. Grupa docelowa projektu - 11 JST oraz ich pracownicy 440 osób (272K) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Akcelerator e-Rozwoju JST", "DOFINANSOWANIE_UE_PER_CAPITA": 12.89}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1159017.84", "WARTOSC": "1363550.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Projekt realizowany w latach 2019 - 2023 - 4ry roczne edycje po 20 Uczestników Stowarzyszenie dla Europy – Lider Polska Agencja Rozwoju o. Suwałki Partnerstwo wielosektorowe. Cel główny: Do 31.08.2023r. poprawi się sytuacja i wzmocni zdolność do zatrudnienia 50k i 30m zagrożonych ubóstwem lub wykl. społecznym mieszkańców powiatów sejneńskiego i suwalskiego w. podlaskiego (KC) oraz zwiększy się ich aktywność społeczna i zawodowa poprzez aktywną integrację społeczną oraz zawodową, w tym wdrożenie innowacyjnego na skalę światową programu edukacji społeczno-finansowej Aflatoun i osiągnięcie wskaźnika efektywności społ.-zatr. w wymiarze społecznym u 34% i zawodowym u 25% UP i 12%ON Zadania: Aktywna integracja społeczna – Aflatoun Aktywna integracja zawodowa społeczna i zawodowa - praca socjalna i pośrednictwo pracy– Pogłębiona diagnoza, Doradztwo zawodowe, Wsparcie psychologiczne, Pośrednictwo pracy, Job coaching (Rezultat PIW EQUAL), kursy zawodowe zgodne z zapotrzebowaniem lokalnego rynku pracy, Staże zawodowe. Wskaźniki: Liczba os. zagrożonych ubóstwem lub wykl. społecznym objętych wsparciem w programie: 80 Liczba osób zagrożonych ubóstwem lub wykl. społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 55 Liczba osób zagr. ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z prac. na własny rachunek): 30 Liczba osób zagrożonych ubóstwem lub wykl. społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu: 32 Wskaźnik efektywności społeczno-zawodowej w wymiarze społecznym: 34%, zawodowym: 25% - 12% osób z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE DLA EUROPY", "TYTUL": "Podlaski Aflatoun", "DOFINANSOWANIE_UE_PER_CAPITA": 9.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "695638.93", "WARTOSC": "818398.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki", "OPIS": "Stowarzyszenie dla Europy – Lider Polska Agencja Rozwoju o. Suwałki Partnerstwo wielosektorowe. Cel główny: Do 30.04.2020r. poprawi się sytuacja i wzmocni zdolność do zatrudnienia 30k i 20m zagrożonych ubóstwem lub wykl. społecznym, mieszkańców powiatów sejneńskiego i suwalskiego w. podlaskiego (KC) oraz zwiększy się aktywność społeczna i zawodowa poprzez aktywną integrację społeczną oraz zawodową, w tym wdrożenie innowacyjnego na skalę światową programu edukacji społeczno-finansowej Aflatoun i osiągnięcie wskaźnika efektywności społecznej u 34% i zatrudnieniowej u 25% UP Grupa docelowa: 30k 20m mieszkańców powiatów suwalskiego i sejneńskiego zagrożonych wykluczeniem społecznym. Zadania: Aktywna integracja społeczna – Aflatoun Aktywna integracja zawodowa – Pogłębiona diagnoza, Doradztwo zawodowe, Wsparcie psychologiczne, Pośrednictwo pracy, Job coaching (Rezultat PIW EQUAL), kursy zawodowe zgodne z zapotrzebowaniem lokalnego rynku pracy, Staże zawodowe. Wskaźniki: Liczba os. zagrożonych ubóstwem lub wykl. społecznym objętych wsparciem w programie: 50 Liczba osób zagrożonych ubóstwem lub wykl. społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 25 Liczba osób zagr. ubóstwem lub wykl. społ. pracujących po opuszczeniu programu (łącznie z prac. na własny rachunek): 13 Liczba osób zagrożonych ubóstwem lub wykl. społecznym poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu: 29 Wskaźnik efektywności społecznej: 34%, zatrudnieniowej: 12/25%", "BENEFICJENT": "STOWARZYSZENIE DLA EUROPY", "TYTUL": "Aflatoun II - innowacyjne narzędzia wspierające interwencję socjalną", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "children": [{"name": "Oświata i wychowanie", "value": 1420.4204369627507, "v": "3,97 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1420,42 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1059.2518051575933, "v": "2,96 mln zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 134.0863395415473, "v": "374,37 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 110.1873388252149, "v": "307,64 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 68.24348137535817, "v": "190,54 tys zł", "v_zmiana": 63.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 22.748098137535816, "v": "63,51 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 12.455587392550143, "v": "34,78 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 8.346944842406876, "v": "23,30 tys zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 3.9547098853868192, "v": "11,04 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.146131805157593, "v": "3,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1217.6960780802292, "v": "3,40 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1217,70 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "41.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 728.0919663323781, "v": "2,03 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 439.8197421203439, "v": "1,23 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 38.35747134670488, "v": "107,09 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 7.23567335243553, "v": "20,20 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.046174785100287, "v": "11,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.14505014326647564, "v": "0,40 tys zł", "v_zmiana": 546.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 767.712997851003, "v": "2,14 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "767,71 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "72.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 686.6786640401147, "v": "1,92 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 51.71847779369628, "v": "144,40 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.113133954154728, "v": "39,40 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.931232091690545, "v": "24,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.271489971346705, "v": "17,51 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 618.2816833810888, "v": "1,73 mln zł", "v_zmiana": 2427.3, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "618,28 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 618.2816833810888, "v": "1,73 mln zł", "v_zmiana": 2427.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 277.58428008595985, "v": "775,02 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "277,58 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "48.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 195.36779011461314, "v": "545,47 tys zł", "v_zmiana": 53.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 51.557833094555875, "v": "143,95 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 18.66702363896848, "v": "52,12 tys zł", "v_zmiana": 82.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 11.991633237822349, "v": "33,48 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 257.15826647564467, "v": "717,99 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "257,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "33.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 58.51161532951289, "v": "163,36 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 56.08720988538682, "v": "156,60 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 48.383954154727796, "v": "135,09 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 35.67541547277937, "v": "99,61 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 29.839924785100283, "v": "83,31 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 22.51484240687679, "v": "62,86 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.1900107449856736, "v": "8,91 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 2.8764971346704873, "v": "8,03 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.07879656160458452, "v": "0,22 tys zł", "v_zmiana": 1234.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 201.31212750716335, "v": "562,06 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "201,31 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 198.52263968481375, "v": "554,28 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Obiekty sportowe", "value": 2.4617012893982806, "v": "6,87 tys zł", "v_zmiana": 135.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.3277865329512894, "v": "0,92 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 169.8503080229226, "v": "474,22 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "169,85 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "65.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 103.2162929799427, "v": "288,18 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 65.51351361031519, "v": "182,91 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 1.1205014326647564, "v": "3,13 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 87.41364613180517, "v": "244,06 tys zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "87,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 44.3230659025788, "v": "123,75 tys zł", "v_zmiana": 131.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 38.97124283667622, "v": "108,81 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 4.119337392550143, "v": "11,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 50.50129656160458, "v": "141,00 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "50,50 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "70.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 50.50129656160458, "v": "141,00 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47.13073065902579, "v": "131,59 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "47,13 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 45.33989971346705, "v": "126,59 tys zł", "v_zmiana": 45.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.7908309455587392, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 27.39766475644699, "v": "76,49 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "27,40 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 27.39766475644699, "v": "76,49 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 18.88099212034384, "v": "52,72 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "18,88 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 18.88099212034384, "v": "52,72 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 17.127446275071637, "v": "47,82 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,13 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "128.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "49.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 8.493431232091691, "v": "23,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8.324856733524355, "v": "23,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21424426934097424, "v": "0,60 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.09491404011461319, "v": "0,27 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.321994985673351, "v": "37,20 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.321994985673351, "v": "37,20 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 8.953409742120343, "v": "25,00 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,95 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "81.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8.953409742120343, "v": "25,00 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 0.44054441260744986, "v": "1,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,44 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.44054441260744986, "v": "1,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}