[{"DATA_KONIEC": "2021-06-29", "DATA_START": "2016-12-16", "DOFINANSOWANIE": "170943096.95", "WARTOSC": "252413145.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Na Projekt składają się: - prace infrastrukturalne obejmujące rehabilitację linii kolejowej 31 na odcinku od km 55,200 (granica województw) do km 120,889 (stacja Hajnówka) o długości 65,689 km, - prace dworcowe obejmujące przebudowę dworca w Siemiatyczach i w Czeremsze. Cały odcinek posiada status linii znaczenia państwowego. Od km 55,200 do km 90,944 odcinek jest dwutorowy, natomiast na odcinku od km 90,944 do km 120,889 jest jednotorowy. W zakresie prac infrastrukturalnych, Projekt zakłada rehabilitację linii nr 31, to jest przywrócenie pierwotnych parametrów technicznych linii wraz dostosowaniem elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej. W ramach Projektu zostaną wykonane następujące roboty budowlane: - kompleksowa modernizacja systemów i urządzeń elektroenergetyki do 1 kV, co pozwoli na zabudowę nowoczesnych urządzeń i systemów sterowania na rehabilitowanej linii, - rozbiórka starych i ponowna zabudowa 16 nowych peronów, oraz likwidacja 2 peronów, - prace na przejazdach kolejowych związane m.in. z zabudową systemu srk kat. B lub C, zabudową nowej nawierzchni przejazdowej, niwelacją terenu, wycinką drzew, uzupełnieniem oznakowania, montażem labiryntu, uzupełnieniem oznakowania właściwego dla kategorii przejazdu, - instalacja półsamoczynnej blokady liniowej jednoodstępowej dwukierunkowej, instalacja tarcz ostrzegawczych wraz z okablowaniem, zabudowa systemu kontroli niezajętości szlaku, instalacja wskaźników przytorowych, - odbudowa nawierzchni torowej, wymiana rozjazdów, montaż nowych rozjazdów, - odtworzenie urządzeń i linii teletechnicznej, ułożenie na całej długości linii kabla do celów łączności i transmisji, wymiana central radiołączności, montaż lub wymiana megafonów, zegarów i tablic informacyjnych. W zakresie prac dworcowych, Projekt zakłada przebudowę dworca w Siemiatyczach i w Czeremsze, wraz z budową parkingów Park&Ride.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 31 na odcinku gr. województwa - Czeremcha - Hajnówka", "DOFINANSOWANIE_UE_PER_CAPITA": 1906.06}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "27685480.90", "WARTOSC": "32571154.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach Projektu Zintegrowanego z działania 3.2.1RPO: Przygotowanie i wdrożenie indyw. planów edukac.– zaw. 3931 os.dorosłym (2163 K) oraz uzyskanie kwalifikacji/nabycie kompetencji przez 2359 os. dorosłych (1298K) przez min. 80% os. o niskich kwalifikacjach/ 50+, zamieszkujących na terenie subregionu łomżyńskiego, chcącym z własnej inicjatywy uzyskać kwalifikacje, rozwijać swoje kompetencje lub podwyższać umiejętności w obszarze TIK, Języków obcych, kompetencji ogólnych bądź poprzez udział w studiach podyplomowych w terminie do 30.06.2020r. I. Projekt grantowy „tzw. Bon na szkolenie\" obejmujące: 1. szkolenia i kursy skierowane do osób dorosłych, które z własnej inicjatywy są zainteresowane rozwijaniem kompetencji/kwalifikacji w zakresie TIK i języków obcych oraz nabyciem, uzupełnianiem lub podwyższeniem umiejętności poprzez kursy kompetencji ogólnych; 2. rozwijanie kompetencji i umiejętności osób dorosłych istotnych z punktu widzenia funkcjonowania na rynku pracy, w celu nabycia lub zmiany posiadanych kwalifikacji i poziomu wykształcenia, poprzez studia podyplomowe; 3. poradnictwo edukacyjno-zawodowe skierowane do osób dorosłych, które z własnej inicjatywy są zainteresowane uzyskaniem pomocy w zakresie diagnozy potrzeb oraz wyboru i znalezienia odpowiedniej oferty edukacyjnej. Zadanie 1 Działania pro świadomościowe osób dorosłych * Utworzenie 7 Biur Obsługi (powiaty: łomżyński, zambrowski, kolneński, wysokomazowiecki, siemiatycki i hajnowski + NOT Łomża) oraz 2 Subregionalnych Biur Obsługi (m. Łomża, Bielsk Podlaski). * Przygotowanie procedur i dokumentów Etap 3. Opracowanie i wdrożenie Portalu Kariery Etap 4. Prowadzenie doradztwa edukacyjno-zawodowego Zadanie 2 Dystrybucja bonów szkoleniowych – 9 biur. -Bieżąca analizy potrzeb rynku pracy w oparciu o Subregionalną Radę Ekspertów – pracodawcy, PUP, eksperci rynku pracy, Izba Rzemieślnicza, Izy Przemysłowo Handlowe, CECH, Uczelnie wyższe). Spotkania możliwe śr. co 6-12m-cy", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Kompleksowy system rozwijania kompetencji i umiejętności osób dorosłych zgodnie z potrzebami regionalnej gospodarki 3.2.1 RPO", "DOFINANSOWANIE_UE_PER_CAPITA": 69.05}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "19999079.80", "WARTOSC": "25263917.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "Celem głównym projektu jest zwiększenie do 31.03.2022r. aktywności społecznej i zawodowej 700 osób (400 K,300 M) zagrożonych ubóstwem lub wykluczeniem społ., pozostających bez zatrudnienia, zam. na terenie woj. podlaskiego, poprzez usługi reintegracji społeczno-zawodowej w tym 540 os. (300 K i 240 M) poprzez usługi świadczone przez CIS w subregionie łomżyńskim (powiaty: M.Łomża-120os., łomżyński-60os., kolneński-60os., zambrowski-60os., wysokomazowiecki-60os., hajnowski-60os., siemiatycki-60os., gmina Boćki-60os.,) . Powstanie 7 nowych CIS/Oddziałów CIS i 1 CIS będzie wspierany –m.Łomża. W projekcie 700 os. podejmie aktywność społeczno-zawodową, w tym m.in. podniesie/uzupełni/nabędzie kompetencje społeczne, kwalifikacje zawodowe i doświadczenie poprzez pracę socj.w ramach CIS. Rezultatem projektu będzie m.in. uzyskanie zatrudnienia przez min. 25% os. zagrożonych ubóstwem lub wykluczeniem społecznym, oraz min.34% os. podejmie aktywność społeczną dzięki udziałowi w projekcie. Grupę docelową proj. stanowić będzie 700 os. zagrożonych ubóstwem lub wykluczeniem społecznym,CIS-osoby, o których mowa w art. 1 ust. 2 ustawy z dn. 13.06.2003 o zatrudnieniu socjalnym, w tym m.in. osoby bezrobotne w tym długotrwale ,os.niepełnosprawne. Projekt skierowany jest wyłącznie do osób zamieszkujących w rozumieniu KC woj. podlaskie. Dla każdego uczestnika proj. zostanie przeprowadzona diagnoza sytuacji problemowej, zasobów, potencjału, potrzeb i opracowany zostanie z każdym uczestnikiem indywidualny program zatrudnienia socjalnego/kontr socj. W oparciu o przeprowadzoną diagnozę zapewnione zostanie KOMPLEKSOWE WSPARICE. Podmioty prowadzące CISy zapewniają gotowość do świadczenia usług w CIS co najmniej przez okres odpowiadający realizacji projektu. Projekt realizowany min. M.Łomża tj. gminy, na terenie której odsetek osób korzystających ze świadczeń pomocy społ. z tytułu bezrob. jest wyższy niż średnia w woj. podlaskim. Projekt realiz. jest w partnerstwie wielosektorowym (JST- NGO).", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Regionalne Innowacje Społeczne – Centra Integracji Społecznej województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 57.26}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "57934342.76", "WARTOSC": "68320626.36", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach projektu planowane jest utworzenie wysokiej jakości, aktualnych, wiarygodnych i kompletnych referencyjnych baz danych rejestrów publicznych prowadzonych przez jednostki samorządu terytorialnego w ramach Państwowego Zasobu Geodezyjnego i Kartograficznego, w szczególności ewidencji gruntów i budynków (EGIB, kataster nieruchomości), bazy danych obiektów topograficznych (BDOT500) oraz geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT) oraz udostępnienie tych danych w formie e-usług opracowanych i wdrożonych w ramach projektu. Zakres rzeczowy projektu obejmuje: 1. Wykonanie modernizacji ewidencji gruntów i budynków, w ramach której planowane jest: objęcie modernizacją ponad 1 200 obrębów ewidencyjnych o łącznej powierzchni ponad 680 000 hektarów, na które składa się ponad 470 000 działek oraz ponad 140 000 budynków. 2. Utworzenie bazy danych GESUT, zgodnie z modelem pojęciowym określonym w ww. rozporządzeniu, obejmującej ponad 900 obrębów ewidencyjnych o łącznej powierzchni przekraczającej 45 000 hektarów. 3. Utworzenie bazy danych BDOT500, zgodnie z modelem pojęciowym określonym w ww. rozporządzeniu, obejmującej blisko 1 900 obrębów ewidencyjnych o łącznej powierzchni przekraczającej 112 000 hektarów. 4. Przeprowadzenie harmonizacji i zapewnienie interoperacyjności zbiorów danych i związanych z nimi usług, o których mowa w pkt. 1 i 2, w rozumieniu Art. 7 ustawy z dnia 4 marca 2010 r. o infrastrukturze informacji przestrzennej, poprzez wymianę i udostępnianie danych w formacie GML. 5. Przeliczenie osnowy wysokościowej do obowiązującego o układu PL-EVRF2007-NH na potrzeby tworzonych BD GESUT i BDOT500. 6. Utworzenie cyfrowych zbiorów dokumentów i materiałów gromadzonych w Państwowym Zasobie Geodezyjnym i Kartograficznym, w tym operatów pomiarowych będących podstawą założenia i aktualizacji baz danych EGiB, BDOT500 i GESUT, w zakresie niezbędnym do realizacji celów projektu. 7. Opracowanie i wdrożeie e-usług udostępniających ww. informacje sektora publicznego.", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA PODLASKIEGO", "TYTUL": "Udostępnianie zasobów publicznych rejestrów geodezyjnych – modernizacja ewidencji gruntów i budynków", "DOFINANSOWANIE_UE_PER_CAPITA": 54.95}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2408485.65", "WARTOSC": "2833512.53", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia 130 osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 65 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w powiatowym urzędzie pracy jako osoby bezrobotne. Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach nie przekroczy 20% osób bezrobotnych objętych wsparciem na poziomie projektu. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W przypadku objęcia wsparciem bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach udzielenie wsparcia będzie prowadzić do podwyższenia lub nabycia nowych kwalifikacji czy kompetencji lub utrzymania i formalnego potwierdzenia kwalifikacji lub kompetencji uczestników projektów lub do rozpoczęcia prowadzenia działalności gospodarczej. W projekcie realizowane będą instrumenty dofinansowania zgodnie z ustawą z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych tj: - dofinansowania części kosztów wynagrodzeń pracowników oraz należnych od tych wynagrodzeń składek na ubezpieczenia społeczne dla przedsiębiorców (art. 15zzb.); dofinansowania części kosztów prowadzenia działalnośc", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (VI)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 52.88}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2242404.45", "WARTOSC": "2660660.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 53 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia wymagających wsparcia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W związku z uruchomieniem instrumentów dofinansowania kosztów wynagrodzeń i części kosztów prowadzenia działalności gospodarczej w projekcie grupę docelową stanowić będą: pracownicy przedsiębiorstw, osoby samozatrudnione i pracownicy organizacji pozarządowych - w sumie 300 osób i 150 podmiotów.", "BENEFICJENT": "POWIAT SIEMIATYCKI / POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.24}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "12940250.40", "WARTOSC": "15223824.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W ramach Projektu Zintegrowanego z działania 3.2.2 RPO: Przygotowanie i wdrożenie indywidualnych planów edukacyjno – zawodowych 864os. dorosłym (476 K) oraz uzyskanie kwalifikacji przez 268 os. dorosłych (148K)zamieszkującym na terenie subregionu łomżyńskiego, w obszarze kwalifikacyjnych kursów zawodowych lub kursów umiejętności zawodowych odpowiadających na zapotrzebowanie lokalnego/regionalnego rynku pracy w okresie do 30.06.2020r. Projekt grantowy (tzw. bon na szkolenie) dotyczący pozaszkolnych form kształcenia dorosłych, takich jak: kwalifikacyjne kursy zawodowe i kursy umiejętności zawodowych uzupełnione o poradnictwo edukacyjno-zawodowe. Zadanie 1 Działania pro świadomościowe osób dorosłych • Utworzenie 7 Biur Obsługi (powiaty: łomżyński, zambrowski, kolneński, wysokomazowiecki, siemiatycki i hajnowski + NOT Łomża) oraz 2 Subregionalnych Biur Obsługi (m. Łomża, Bielsk Podlaski). • Przygotowanie procedur i dokumentów Etap 3. Opracowanie i wdrożenie Portalu Kariery • Etap 4. Prowadzenie doradztwa edukacyjno-zawodowego Zadanie 2 Dystrybucja bonów szkoleniowych – 9 biur. -Bieżąca analizy potrzeb rynku pracy w oparciu o Subregionalną Radę Ekspertów – pracodawcy, PUP, eksperci rynku pracy, Izba Rzemieślnicza, Izby Przemysłowo Handlowe, CECH, Uczelnie wyższe). Spotkania śr. co 6m-cy.", "BENEFICJENT": "MIASTO ŁOMŻA", "TYTUL": "Kompleksowy system rozwijania kompetencji i umiejętności osób dorosłych zgodnie z potrzebami regionalnej gospodarki 3.2.2 RPO", "DOFINANSOWANIE_UE_PER_CAPITA": 32.27}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4364015.51", "WARTOSC": "5134135.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "W ramach przedmiotowego projektu, w celu osiągniecia zakładanych efektów Wnioskodawca przewidział do realizacji działania skierowane do 35 osób z niepełnosprawnością intelektualną oraz całościowymi zaburzeniami rozwojowymi CRZ (osoby niesamodzielne - UP) z ter. pow. bielskiego, siemiatyckiego i hajnowskiego. Proj. zakłada, że wsp. os. niesam. odb. się na podst. indyw. stworzonej ścieżki wsparcia, z uwzg. diagnozy sytuacji rodzinnej, problem. lub zagrożenia sytuacją problemową, zasobów, potencjału, predyspozycji, potrzeb. Dział. przew. w ramach projektu: I. Przygotowanie Dziennego Domu Pomocy (DDP) II. Przygotowanie mieszkania wspieranego (w formie wytchnieniowej) III. Prowadzenie Dziennego Domu Pomocy i świad. w nim usług opiek. IV. Prowadzenie mieszkania wspieranego (w formie wytchnieniowej) Działania realizow. w okresie od kwietnia 2020 do grudnia 2023. Utworzony DDP będzie ośrodkiem wsparcia przeznaczonym dla osób niesam., zapewniającym całodzienne usługi oraz aktyw. w sferze fiz., intelekt. oraz społ.. W ramach DDP utw. 12 miejsc dla osób z ASD i niep. intelekt. DDP prow. przez cały rok, we wszystkie dni robocze, co najmniej 8 h/dzień, w godz. dost. do UP i rodzin. Utworzone mieszk. wspier. (w formie wytch.) zapew. opiekę nad UP w zast. za opiekuna faktycznego w związku ze zdarzeniem losowym, potrzebą załatwienia codziennych spraw lub odpoczynku opiekuna fakt. Utworzone 2 miejsca w mieszk. wytch. wykorzystywane w systemie rotacyjnym w zależ. od potrzeb. Lokal. mieszk. umożliwi mieszkańcom włączenie do życia społecznego. W ramach projektu pref. będą os. korzyst. z POPŻ 2014-2020 oraz dośw. wielokrotnego wykl. społ. Zapew. zost. trwał. miejsc świad. usług społ. utworzonych w ramach projektu przyn. przez okres odpo. okresowi realizacji projektu. Proj. odpow. na prob. i pot. w świad. usług społ., zidentyf. na obszarze pow. bielskiego, siemiatyckiego i hajnowskiego, biorąc pod uwagę trendy demograficzne i poziom dostępności usług społecznych na tym obszarze.", "BENEFICJENT": "KRAJOWE TOWARZYSTWO AUTYZMU ODDZIAŁ W BIAŁYMSTOKU", "TYTUL": "Dobre miejsce", "DOFINANSOWANIE_UE_PER_CAPITA": 29.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3086325.61", "WARTOSC": "3630971.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "CEL GŁ.: Wzmocnienie roli ES w rozwoju społecz.-gosp. subregionu bielskiego poprzez tworzenie miejsc pracy w przedsięb. społ. (PS) oraz zapewnienie dogodnych warunków do rozwoju ES i PS w terminie 01.01.2018-31.12.2020 r. GR. DOCELOWA z obszaru subregionu bielskiego: PS (min. 30 szt.); PES, o których mowa w art.4 ust. 2 pkt 2 i 3 ustawy o spółdz. Socj. oraz inne podmioty zainteres. tworzeniem PS (min. 66 szt.); os. fizyczne w szczególności os. zagrożone ubóstwem/wyklucz. społecz. (340 os.); instytucje rynku pracy oraz pomocy i integracji społecz., JST i ich jednostki organiz., przedstawiciele lokalnych przedsiębiorstw i mediów w zakresie usług animacyjnych. GŁ. ZADANIA: Animac.-spoty promujące ES, targi ES,spotkania z przedstaw. JST i PES; szkol. lokalnych liderów ES. Inkubac.y–szkol. z zakładania i prowadzenia PES/PS, szkol. z ekonomiz. PES, indywid. doradz. ogólne, doradztwo zawodowe Biznesowe–indywid. doradz. biznesowe, prawne, finansowe, księgowe, marketingowe, osobowe Wsparcie na założ./przystąp./zatrud. w PS w postaci bezzwrot. wsparcia finans. i niefinans. (71 miejsc pracy); wizyty studyjne, szkol. zawod.–20UP, szkol. zaawans. z prowadz. PS. GŁ. REZULT.: L. os. zagroż. ubóstwem/wyklucz. społ. pracujących po opuszcz.eprogramu (łącz. z pracując. na własny rachunek)–58 os. L. miejsc pracy utworzonych w PS–73 os. L. miejsc pracy utworz. w wyniku działal. OWES dla os. wskaz.aw defin. PS-73 L. miejsc pracy w przeliczeniu na pełne etaty utworz. w wyniku działal. OWES we wspartych PS –3 % wzrostu obrotów PS objętych wsparciem–1,5%. L. org. pozarząd. prowadz. działal. odpłatną poż. publicz./działal. gospod. utworzonych w wyniku działal. OWES-9. Podczas negocjacji w konkursie RPPD.07.03.00-IZ.00-20-001/16 wypracowane zostały założenia oraz wersja końcowa projektu z IZ Proj.został oceniony bardzo wysoko, jako projekt wysokiej jakości podczas negocjacji. Projekt spełnia wszelkie wymogi i jest zgodny z KPRES, Regulam. konkur., Wytycznymi oraz Standardami OWES", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Wzmocnienie roli ekonomii społecznej w Subregionie Bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 21.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "796107.00", "WARTOSC": "944598.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 41osób zarejestrowane w PUP Siemiatycze. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIEMIATYCKI / POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.48}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "778714.00", "WARTOSC": "923961.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 46 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.1}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "774523.00", "WARTOSC": "918988.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 48 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIEMIATYCKI / POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "728701.07", "WARTOSC": "864619.21", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 46 osób zarejestrowane w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIEMIATYCKI / POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.0}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "709800.00", "WARTOSC": "842200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 55 osób zarejestrowanych w PUP (w tym 15 osób długotrwale bezrobotnych, 1 osoba niepełnosprawna, 32 osoby o niskich kwalifikacjach oraz 7 osób z wyłączeniem osób: niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach). W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie siemiatyckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.58}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-04-01", "DOFINANSOWANIE": "2233963.83", "WARTOSC": "2628192.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Cel gł.:Wzmocnienie roli ekonomii społecznej w rozwoju społeczno-gospodarczym Subregionu bielskiego poprzez tworzenie miejsc pracy w przedsiębiorstwach społecznych oraz zapewnienie dogodnych warunków do rozwoju ekonomii społecznej i przedsiębiorstw społecznych w terminie 30.09.2023 r. Gr. DOCELOWA z obszaru subregionu bielskiego: GD4- PS (min. 15 szt.); GD3- PES oraz inne podmioty zainteres. tworzeniem PS (min. 50 szt.); GD2-os. fizyczne w szczególności os. zagrożone ubóstwem/wyklucz. społecz. (460 os.); instytucje rynku pracy oraz pomocy i integracji społecz., JST i ich jednostki organiz., przedstawiciele lokalnych przedsiębiorstw i mediów w zakresie usług animacyjnych. GŁ.ZADANIA: Animac.-inicjatywy promujące ES,spotkania z przedstaw. JST i PES; szkol. lokalnych liderów ES. Inkubac.–szkol. z zakładania i prowadzenia PES/PS, szkol. z ekonomiz. PES, indywid. doradz. ogólne, doradztwo zawodowe Biznesowe–indywid. doradz. biznesowe, prawne, finansowe, księgowe, marketingowe, osobowe Wsparcie na założ./przystąp./zatrud. w PS w postaci bezzwrot. wsparcia finans. i niefinans. (35 miejsc pracy); wizyty studyjne-35 os., szkol. zawod.–10UP, szkol. zaawans. z prowadz. PS-35 os. GŁ. REZULT.: L. os. zagroż. ubóstwem/wyklucz. społ. pracujących po opuszcz.eprogramu (łącz. z pracując. na własny rachunek)–79 os. L. miejsc pracy utworzonych w PS–35 os. L. miejsc pracy utworz. w wyniku działal. OWES dla os. wskaz.aw defin. PS-35. % wzrostu obrotów PS objętych wsparciem–1,0%. L. org. pozarząd. prowadz. działal. odpłatną poż. publicz./działal. gospod. utworzonych w wyniku działal. OWES-4. Projekt spełnia wszelkie wymogi i jest zgodny z KPRES, Regulam. konkur., Wytycznymi oraz Standardami OWES.", "BENEFICJENT": "KLASTER PODMIOTÓW EKONOMII SPOŁECZNEJ I PRZEDSIĘBIORSTW SPOŁECZNYCH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Subregionie Bielskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.32}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "682419.83", "WARTOSC": "802846.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Cel: Podniesienie kompetencji 140 uczniów (min. 65 kobiet), w tym 58 uczniów kierunku technik rolnik i 82 ucz. kierunku technik żywienia i usług gastronomicznych z Zespołu Szkół Rolniczych w Ostrożanach, zwiększających szanse na regionalnym rynku pracy oraz podniesienie kompetencji 3 nauczycieli z tej szkoły poprzez doskonalenie zawodowe. Cel zostanie osiągnięty do końca II 2019r. poprzez ścisłą współpracę z otoczeniem społ.-gosp. szkoły (w tym pracodawców) w zakresie dodatkowych kursów, staży i poradnictwa zawodowego (tj. na każdym etapie realizacji projektu). Okres realizacji: 1.XI.2017- 28.II.2019r. Planowane działania: 1. dodatkowe zajęcia 80 uczniów kierunku: technik żywienia i usług gastronomicznych - VCC: Barman, Obsługa kas fiskalnych, Florysta, Wykonywanie usług kelnerskich Carving I stopnia, Barista -Prawo jazdy kategoria \"B\" 60 uczniów kierunku: technik rolnik - Kierowca wózków jezdniowych z napędem silnikowym wraz ze zmiennym wysięgiem, Obsługa kombajnów zbożowych i sieczkarni polowych, Obsługa pilarek mechanicznych, Obsługa żurawi przeładunkowych, Korekta racic u bydła, Inseminacja bydła, Prawo jazdy \"B Wnioskodawca zakłada udział jednego ucznia w kilku zajęciach dodatkowych 2. poradnictwo zawodowe - utworzenie Szkolnego Punktu Informacji i Kariery SPiNKa 3. staże zawodowe dla 50 uczniów kierunku: tżiug oraz 3 nauczycieli (1 kobieta) przedmiotów zawodowych kierunku: technik rolnik. Projekt realizowany w Partnerstwie: JST oraz Instytucja Rynku Pracy", "BENEFICJENT": "POWIAT SIEMIATYCKI", "TYTUL": "Zawodowy sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 14.98}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "582184.00", "WARTOSC": "684922.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 29 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.78}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "576027.65", "WARTOSC": "677679.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 44 osoby zarejestrowanych w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych uczestnika. Produktem tego będzie opracowanie indywidualnego planu działania. Na tej podstawie Powiatowy Urząd Pracy w Siemiatyczach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "571595.00", "WARTOSC": "672465.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 32 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy, zarejestrowane w powiatowym urzędzie pracy zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.55}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "544570.38", "WARTOSC": "640671.04", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 36 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez pracy zarejestrowane w powiatowym urzędzie pracy jako osoby bezrobotne. Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach nie prekroczy 20% osób bezrobotnych objętych wsparciem na poziomie projektu. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych. W przypadku objęcia wsparciem bezrobotnych mężczyzn w wieku 30-49 lat, którzy jednocześnie nie należą do osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach udzielenie wsparcia będzie prowadzić do podwyższenia lub nabycia nowych kwalifikacji czy kompetencji lub utrzymania i formalnego potwierdzenia kwalifikacji lub kompetencji uczestników projektów lub do rozpoczęcia prowadzenia działalności gospodarczej.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 11.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1729603.80", "WARTOSC": "2034828.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt realizowany w okresie IV 2018 - IX 2019 na terenie woj. podlaskiego, subregionu bielskiego. Wsparciem w ramach projektu objętych zostanie 48 osób pozostających bez pracy (min. 26 K) od 30 r. ż. z obszaru subregionu bielskiego, zamierzających rozpocząć prowadzenie działalności gospodarczej. Zaplanowane w proj. działania mają charakter kompleksowy i polegają na zapewnieniu uczestnikom projektu wsparcia doradczo-szkoleniowego oraz finansowego w formie bezzwrotnej dotacji wraz z finansowym i doradczo-szkoleniowym wsparciem pomostowym. Celem gł. proj.jest podniesienie do IX 2019r. poziomu przedsiębiorczości i aktywności zaw. pozostających bez pracy osób od 30 r.ż. z województwa podlaskiego, subregionu bielskiego poprzez objęcie 48 uczestników proj. wsparciem doradczo-szkoleniowym oraz udzielenie 40 spośród nich kompleksowego wsparciem finansowego i doradczo-szkoleniowego na etapie zakładania firmy i w początkowym okresie jej prowadzenia. Najważniejsze rezultaty projektu: - stworzenie min. 40 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - podjęcie samozatrudnienia przez 40 uczestników proj. - nabycie przez min. 43 uczestników proj. wiedzy i umiejętności niezbędnych do rozpoczęcia,prowadzenia i rozwijania działalności gosp. W ramach proj.zaplanowano realizację następujących zadań: 1. INDYWIDUALNE DORADZTWO - WERYFIKACJA PREDYSPOZYCJI PRZEDSIĘBIORCZYCH OSÓB PLANUJĄCYCH ZAŁOŻENIE DZIAŁALNOŚCI GOSP. (na etapie rekrutacji) 2. WSPARCIE DORADCZO-SZKOLENIOWE PRZED ZAŁOŻENIEM FIRMY: szkolenie NIEZBĘDNIK PRZEDSIĘBIORCY (4 gr. * 40h) 3. DOTACJE INWESTYCYJNE: udzielenie 40 dotacji na założenie firmy 4. WSPARCIE POMOSTOWE: finansowe i szkoleniowo-doradcze (indywidualne i grupowe) realizowane przez okres pierwszych 12 miesięcy prowadzenia działalności gosp. 5. FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "SYSCO POLSKA SP. Z O.O.", "TYTUL": "Z BIZNESOWYM PODEJŚCIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "378463.35", "WARTOSC": "445297.38", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie siemiatyckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 22 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Siemiatyczach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych uczestnika. Produktem tego będzie opracowanie indywidualnego planu działania. Na tej podstawie Powiatowy Urząd Pracy w Siemiatyczach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT SIEMIATYCKI/POWIATOWY URZĄD PRACY W SIEMIATYCZACH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie siemiatyckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "361361.67", "WARTOSC": "425561.67", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym P jest stworzenie 6 nowych miejsc wychowania przedszkolnego dla dzieci z niepełnosprawnościami na terenie m.Siemiatycze oraz rozszerzenie oferty OWP o dodatkowe zajęcia specjalistyczne dla wszystkich dzieci uczęszczających do OWP(10 dzieci),a także podniesienie kompetencji 5 nauczycieli zOWP w zakresie pedagogiki specjalnej do końca VIII 2019r Celem szczegółowym P jest wyposażenie OWP (pomoce, plac zabaw, sala SI) z zachowaniem zasady uniwersalnego projektowania do końca VIII2019r Grupę docelową projektu stanowić będzie 15 osób - 10 dzieci z niepełnosprawnością w wieku przedszkolnym określonym w ustawie z dnia 14 grudnia 2016 r. Prawo oświatowe, 5 nauczycieli (5K) zatrudnionych w placówce IN-PROGRES. Projekt skierowany jest do grup docelowych ww. , które zamieszkują w rozumieniu Kodeksu Cywilnego, uczą się lub pracują na obszarze województwa podlaskiego. Zadania: Zadanie nr 1: Tworzenie nowych miejsc wychowania przedszkolnego - BUDOWA,WYPOSAŻENIE I MONTAŻ PLACU ZABAW Zadanie nr 2: Tworzenie nowych miejsc wychowania przedszkolnego - BIEŻĄCE FUNKCJONOWANIE PLACÓWKI Zadanie nr 3: Stworzenie sali do terapii integracji sensorycznej Zadanie nr 4: Zajęcia dodatkowe/specjalistyczne dla dzieci Zadanie nr 5: Szkolenia specjalistyczne dla nauczycieli OWP Wskaźniki: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie: 6 Liczba nauczycieli objętych wsparciem w programie: 5K Liczba dzieci objętych w ramach programu dodatkowymi zajęciami: 10 Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 5K Projekt zakłada wsparcie ośrodka wychowania przedszkolnego, który nie korzystał ze środków EFS dostępnych w latach 2007-2013 w ramach Poddziałania 9.1.1 Zmniejszenie nierówności w stopniu upowszechnienia edukacji przedszkolnej PO KL - K. Premiujące nr 1.", "BENEFICJENT": "IN-PROGRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "IN PROGRES - Integracyjne Przedszkole Specjalistyczne w Siemiatyczach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.93}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "8329037.55", "WARTOSC": "9798867.71", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W woj. podl. dł.życia w zdrowiu k i m jest niższa niż wiek emeryt. Wysoka zach na choroby przenoszone przez kleszcze szczególnie w woj. podl., a także różnoro obrazu klin wraz z możliwością wystąpienia powikłań, dowodzą, iż jest to istotny problem zd i wymaga interw. Choroby odkleszcz są problemem zdr., bo mogą w przyszłości warunkować poważne skutki zdro w postaci zaburzeń neurolo i sfery psychicznej, co wpływa na brak możliwości pracy oraz znacznie obniża jakość życia. Celem gł.projektu jest zmniejszenie l zachorowań na boreliozę z Lyme i KZM w woj. podl. poprzez profilaktykę pierwot wyselekcjonowanej grupy ryzyka, tj. osób pracujących w sektorze rol, łow i ryb oraz wdrożenie działań mających na celu przeciwdziałanie i zwalczanie COVID wśród uczestników projektu, pracowników UMWP i jedn podległych.Gł. rezultaty projektu to: poprawa zdrowia miesz woj. podl. poprzez ocenę zagrożenia chorobami odkleszcz., wzrost poziomu wiedzy miesz na temat zagrożenia KZM i boreliozą, naukę zasad profi oraz eliminowanie czynników sprzyjających zakażeniu,zmniejszenie l. zachorowań na boreliozę z Lyme i KZM oraz przeciwdziałanie COVID-19. Cel gł. wpisuje się w cel szcze 3 SRWP Gr. docelowa: Pracujący w sekcji rolnictwo, rybactwo. łowiectwo, podmioty gospodarcze z tej sekcji, osoby wykonujące zawód medyczny (lekarze POZ i lekarze med.pracy). Gł. zad.w projekcie to: realizacja działań profilak-interwen., kampania informacyjno-edukacyjna, szkolenie personelu medycznego, szczenienia przeciwko KZM.Udzielane w projekcie świadczenia zdrowotne będą prowadzone w oparciu o zasady EBM. Świad.med.w projekcie będą dostępne w godz.popołudniowych i wiecz. w dni powszednie oraz w sobotę. Realizator projektu zapewni uczestnikom projektu odpowiednia ochronę inf. na temat stanu ich zdrowia, co zwiększy poczucie bezpieczeństwa osób będących grupą docelową projektu. Działania finansowane w ramach projektu nie zastępują św. opieki zdr., których finan. jest zagwarantowane ze środków publ.,lecz je uzupełni", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Projekt profilaktyki chorób odkleszczowych i eliminowania skutków ich występowania w najbardziej zagrożonych grupach ryzyka województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1143250.68", "WARTOSC": "1345000.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia w okresie do 31 maja 2018 r., poprzez utworzenie 29 nowych miejsc pracy i utrzymanie ich przez okres minimum 12 miesięcy przez mieszkańców subregionu bielskiego. Promocja i wsparcie samozatrudnienia jest jedną z dróg do złagodzenia problemu niewystarczającej podaży ofert pracy. Osoby chcące założyć firmę, potrzebują nie tylko wsparcia finansowego, ale też profesjonalnego doradztwa w kwestiach planowania, rozpoczynania i prowadzenia działalności gospodarczej. W związku z tymi oczekiwaniami, projekt zaplanowany został w taki sposób, by w ramach głównych zadań łączyć dystrybucję niezbędnych do rozpoczęcia i prowadzenia działalności środków finansowych (dotacje, wsparcie pomostowe) z transferem wiedzy i umiejętności (szkolenia, doradztwo, forum wymiany doświadczeń). Wsparcie skierowane zostanie do osób po 30 r.ż., bezrobotnych, poszukujących pracy i nieaktywnych zawodowo, pozostających w najtrudniejszej sytuacji na rynku pracy: kobiet; długotrwale bezrobotnych; osób o niskich kwalifikacjach; niepełnosprawnych oraz osób po 50 r.ż., ponieważ napotykają one na największe bariery w znalezieniu zatrudnienia. 50 osób (33K/17M) uzyska specjalistyczne poradnictwo dostosowane do ich indywidualnych potrzeb z zakresu planowania i prowadzenia działalności gospodarczej, natomiast 29 osób, dzięki dotacji i wsparciu pomostowemu założy własną firmę i będzie prowadziło ją przez rok na preferencyjnych warunkach. Projekt jest szyty na miarę potrzeb wsparcia osób chcących wyjść z sytuacji bezrobocia poprzez stworzenie dla siebie miejsca pracy. Główne rezultaty niniejszego projektu to stworzenie 28 nowych miejsc pracy w subregionie oraz podniesienie poziomu wiedzy i umiejętności uczestników.", "BENEFICJENT": "PODLASKA FUNDACJA ROZWOJU REGIONALNEGO", "TYTUL": "Startuj w Biznesie. Subregion bielski.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1387506.00", "WARTOSC": "1632360.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia 168 osób bezrobotnych od 30 roku życia z terenu powiatów bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego do końca kwietnia 2017 roku poprzez zastosowanie usług i instrumentów rynku pracy. Głównym rezultatem projektu będzie efektywność zatrudnieniowa wśród grupy docelowej (podjęcia pracy) na następującym poziomie: - 35% osoby długotrwale bezrobotne, - 36% bezrobotne osoby o niskich kwalifikacjach, - 43% uczestnicy niekwalifikujących się do żadnej z powyższych grup. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia, dla których ustalono I profil (tzw. bezrobotni aktywni) lub II profil pomocy (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: kobiety, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu dla każdego z uczestników zostanie przedstawiona konkretna oferty aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie realizowane będą usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy (poradnictwo zawodowe, warsztaty z aktywnego poszukiwania pracy, pośrednictwo pracy, staże).", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI/POWIATOWY URZĄD PRACY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Doświadczenie zawsze w cenie - AKTYWNI 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 6.81}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1092067.72", "WARTOSC": "1284785.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IV2018 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 22 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 22os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 22os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M po 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob., poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnosprawnością -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 23000zł dla 22os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(22os) 5. Forum wymiany doświadczeń(22os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1274306.40", "WARTOSC": "1499184.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia 160 osób bezrobotnych od 30 roku życia z terenu powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego do końca maja 2018 roku poprzez zastosowanie usług i instrumentów rynku pracy. Głównym rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej (podjęcie pracy) poszczególnych grup bezrobotnych na niżej wymienionym poziomie: - 43 % osób z niepełnosprawnościami, - 40 % długotrwale bezrobotnych, - 43 % osób powyżej 50 r. ż., - 48 % osób o niskich kwalifikacjach, - 49 % kobiet. W ramach projektu wsparciem objęte zostaną osoby bezrobotne od 30 roku życia, z ustalonym profilem pomocy I (bezrobotni aktywni) lub II (bezrobotni wymagający wsparcia), należące do co najmniej jednej z następujących grup: kobiety, długotrwale bezrobotni, osoby powyżej 50 r. ż., osoby z niepełnosprawnościami, bezrobotni o niskich kwalifikacjach. Każdemu uczestnikowi przedsięwzięcia zostanie przedstawiona konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych każdego uczestnika w ramach indywidualnego planu działania. Na podstawie przeprowadzonej diagnozy realizowane będą usługi i instrumenty rynku pracy, wymienione w ustawie o promocji zatrudnienia i instytucjach rynku pracy (poradnictwo zawodowe, pośrednictwo pracy, warsztaty z aktywnego poszukiwania pracy, szkolenia zawodowe podnoszące kwalifikacje uczestników i staże).", "BENEFICJENT": "POWIAT BIELSKI/POWIATOWY URZĄD PRACY W BIELSKU PODLASKIM", "TYTUL": "30-latkowie atrakcyjni na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "249179.62", "WARTOSC": "293152.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Wady postawy wykazują tendencje do nasilania się z czasem, bardzo ważne jest wczesne ich wykrywanie i leczenie polegające na eliminowaniu czynników sprzyjających rozwojowi wady i stosowaniu gimnastyki korekcyjnej, wzmacniającej układ mięśniowy. Profilaktyka jest tańsza niż leczenie. Projekt obejmował będzie dwa etapy: Edukacyjny polegający na przeprowadzeniu zajęć z zakresu profilaktyki wad postawy u dzieci, skierowany do następujących grup: rodziców/opiekunów dzieci w wieku 5-6 lat (w przedszkolach), dzieci z klas I, IV i IV Szkoły Podstawowej. Terapeutyczny - skierowany wyłącznie do uczniów z wykrytą wadą postawy/zaburzeniem rozwoju ruchu, polegający na leczeniu i rehabilitacji skierowanej do populacji uczniów w wieku 5-14 lat szkół podstawowych. Działania podjęte w projekcie będą zgodne z \"Programem profilaktyki nabytych wad postawy skierowanym do dzieci w wieku 5-14 lat z terenu województwa podlaskiego\" Projekt nie powiela działań realizowanych w funkcjonujących krajowych programach zdrowotnych lub realizowanych w ramach PO WER. Działania finansowane w ramach projektu nie zastępują świadczeń opieki zdrowotnej, których finansowanie jest zagwarantowane ze środków publicznych. Projekt przewiduje realizację wsparcia również w godzinach popołudniowych, wieczornych oraz w soboty. Projekt przewiduje udzielanie usług zdrowotnych w oparciu o Evidence Based Medicine. Projekt zakłada realizację wszystkich działań określonych w programie polityki zdrowotnej. Projekt realizowany w okresie od 01.06.2020 do 28.02.2022. Miejsce realizacji projektu: Powiat Siemiatycki", "BENEFICJENT": "FUNDACJA FORUM INICJATYW ROZWOJOWYCH", "TYTUL": "Profilaktyka wad postawy dzieci w Powiecie Siemiatyckim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.47}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "879878.56", "WARTOSC": "1035151.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem projektu „WSPARCIE NA STARCIE-szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja\" jest wzrost postaw i umiejętności przedsiębiorczych prowadzących do aktywizacji zawodowej u 30niepracujących osób zamieszkujących subregion Bielski do końca IX2019 poprzez udzielenie pomocy szkoleniowo-doradczej oraz wzrost samozatrudnienia poprzez przekazanie wsparcia finansowego na rozpoczęcie własnej działalności gosp. dla 19 z nich. W wyniku realizacji proj. zostaną osiągnięte m.in. następujące rezultaty: 1. 30os. nabędzie/podniesie umiejętności w zakresie podejmowania i prowadzenia działalności gosp. 2. 19os. pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gosp. 3. 19os. otrzyma wsparcie pomostowe Grupą docelową proj. stanowi 15Ki15M od 30 r.ż zamierzających rozpocząć prowadzenie działal. gosp.(z wyłączeniem os, które posiadały wpis doCEIDG/KRS lub prowadziły działal. na podstawie odrębnych przepisów w okresie 12m-cy poprzedzających dzień przystąpienia do proj.), zamieszkujących subregion Bielski tj. powiaty: bielski, hajnowski, siemiatycki, gminy:Gródek, Michałowo, Poświętne, Suraż przy czym 17os(7Ki10M) będą to os. bezrob. lub poszukujące pracy oraz 13os(8Ki5M) nieaktywne zaw. i jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku: -os.50+ -kobiety -os. z niepełnospr. -os. długotrwale bezrob. -os. o niskich kwalifikacjach. W proj. zaplanowano następujące zadania: 1. Rekrutacja uczestników proj. I etap-złożenie i ocena formularzy rekrutacyjnych II etap-rozmowa z doradcą zaw. 2.Wsparcie szkoleniowe w zakresie podejmowania i prowadzenia działalności gosp. dla 30os. w postaci szkolenia „ABC przedsiębiorczości-czyli jak założyć firmę” 3. Wsparcie dla osób zamierzających podjąć działalność gospodarczą–dotacje na założenie działalności w wysokości 24330zł dla 19os oraz wsparcie pomostowe- finansowe 4. Wsparcie pomostowe- specjalistyczne(19os) 5. Forum wymiany doświadczeń(19os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "„WSPARCIE NA STARCIE - szkolenia, doradztwo i dotacje dla osób zamierzających rozpocząć działalność gospodarczą - II edycja”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881071.21", "WARTOSC": "1036554.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu bielskiego, powiatu wysokomazowieckiego, powiatu siemiatyckiego i powiatu hajnowskiego w terminie 01.07.2019-31.07.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu bielskiego, powiatu wysokomazowieckiego, powiatu siemiatyckiego i powiatu hajnowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Rozwijaj się, działaj i zarabiaj!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "836841.40", "WARTOSC": "992930.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 62 osób młodych do 29 roku życia biernych zawodowo i nieuczestniczące w kształceniu lub szkoleniu (tzw. młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego. Planuje się działaniami projektu objąć 62 osób do 29 roku życia biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET), niezarejestrowanych w powiatowy urzędzie pracy, w tym minmum. po 15% uczestników będzie pochodziło z terenu każdego powiatu. Głównym rezultatem projektu będzie efektywność zatrudnieniowa wśród grupy docelowej (podjęcia pracy) na następującym poziomie: - 17%  osoby niepełnosprawne, - 36% osoby o niskich kwalifikacjach, - 43% uczestnicy nie kwalifikujący się do żadnej z powyższych grup. W ramach projektu wsparciem objęte zostaną osoby bierne zawodowo poniżej 30 roku życia, w tym 20% osób niepełnosprawnych i 50% osób do 25 roku życia  z wyjątkierm młodzieży i matek z pieczy zastępczej opuszczająca pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychowawczych, młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychowawczych (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu). W ramach projektu, dla każdego z uczestników przedstawiona zostanie oferty aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie IPD. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w projekcie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "826542.39", "WARTOSC": "980710.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 62 osób młodych w wieku 15-29 lat biernych zawodowo i/lub bezrobotnych (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (tzw. młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Głównym rezultatem projektu będzie efektywność zatrudnieniowa na następującym poziomie:- 17% osoby niepełnosprawne- 48% osoby o niskich kwalifikacjach- 35% osoby długotrwale bezrobotne- 43% uczestnicy nie kwalifikujący się do żadnej z powyższych grup.Wsparciem objęte zostanie 62 os. biernych zawod. i/lub bezrobotnych (niezarejestrowane w PUP) do 29 roku życia, w tym 40% os. nie posiadających dośw. zawod. lub posiadające dośw. zawod. poniżej 1 r. i 30% os. o niskich kwalifikacjach (wykszt. ponadgimnazjalne włącznie) z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczająca pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychowawczych (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu).Mini. 85% uczest. będą stanowiły osoby bierne zawodowe. Co najmniej 15% uczest. będzie pochodziło z terenu każdego powiatu.Dla każdego z uczest. przedstawiona zostanie oferta aktywizacji zawodowej (3 opceje: szkolenie i staż/subsydiwane zatrud. lub samo szkolenie lub sam staż/subsydiwane zatrud.) poprzedzona analizą umiejętności, predyspozycji i problemów zawod. danego uczestnika w formie IPD. Na tej podstawie realizowane będą dobrane usługi i instrumenty zaplanowane w projekcie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "816827.35", "WARTOSC": "969182.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"OD BIERNOŚCI DO AKTYWNOŚCI - kompleksowe wsparcie osób młodych pozostających bez zatrudnienia do 29 roku życia” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób młodych w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające kwalifikacji/kompetencji. Celem projektu jest zniwelowanie barier skutecznej integracji z rynkiem pracy 72os.(29Ki43M) biernych zaw. i 12os.(5Ki7M) bezrobotnych niezarejestrowanych w powiatowym urzędzie pracy, w wieku 15-29 lat z grupy NEET do VI2018 powiatu bielskiego, hajnowskiego, siemiatyckiego, wysokomazowieckiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia prowadzącego do zatrudnienia w postaci wsparcia psychologiczno-doradczego, szkoleń zawodowych i staży Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -84os. nabędzie kwalifikacje/kompetencje zawodowe -48os.znajdzie zatrudnienie -84os. nabędzie/podniesie umiejętności poruszania się po rynku pracy -84 os. nabędzie doświadczenie zawodowe Grupę docelową projektu stanowi 72os.(29Ki43M)biernych zaw. i 12os.(5Ki7M) bezrobotnych niezarejestrowanych w PUP, zamieszkujących powiat powiat bielski, hajnowski, siemiatycki, wysokomazowiecki (min. 15% osób każdy) w wieku 15-29 lat, należący do grupy NEET wg POWER, których ograniczenia materialne i środowiskowe, a także brak doświadczenia zawodowego i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy. W ramach projektu zrealizowane zostaną następujące zadania: 1. Wsparcie psychologiczno-doradcze (84os) - IPD(2h/os) - poradnictwo zawodowe (6h/os) - wsparcie psychologiczne (śr.2h/os) 2. Szkolenia zawodowe (84os): • Spawanie metodą MAG (26os.) • Magazynier z obsługą wózków jezdniowych z wymianą butli (16os.) • Pracownik ds. kadrowych i płacowych (26os.) • Pracownik ds. obsługi biurowej (16 os.) 3. Staże zawodowe (3m-ce/84 os).", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "\"OD BIERNOŚCI DO AKTYWNOŚCI - kompleksowe wsparcie osób młodych pozostających bez zatrudnienia do 29 roku życia”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.01}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "808513.83", "WARTOSC": "951192.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem głównym jest wzrost aktywności społeczno-zawodowej prowadzącej do zatrudnienia wśród 70 osób (bezrobotnych należących do I i II profilu pomocy,w tym bezrobotnych niezarejestrowanych,biernych zawodowo) powyżej 30 roku życia (36K,34M) zamieszkałych na terenie powiatów:bielskiego,siemiatyckiego, hajnowskiego,wysokomazowieckiego poprzez udział w doradztwie zawodowym, poradnictwie psychologicznym, szkoleniach zawodowych, pośrednictwie pracy oraz stażu zawodowym w okresie do końca sierpnia 2018 r. Grupę docelową P stanowi 70osób (36K, 34M)(osoby bezrobotne zarejestrowane w PUP-I i II profil pomocy,w tym osoby bezrobotne niezarejestrowane oraz niekatywne zawodowo) powyżej 50 roku życia zamieszkałe na terenie powiatów bielskiego, siemiatyckiego, hajnowskiego i wysokomazowieckiego. 50% GD stanowią osoby długotrwale bezrbotne oraz osoby o niskich kwalifikacjach. Projekt priorytetowo traktuje osoby długotrwale bezrobotne oraz o niskich kwalifikacjach (stanowią one minimum 50%) oraz zamieszkujące na terenach wiejskich realizując w tym zakresie zasadę Równości Szans oraz przeciwdziałając tzw.DYSKRYMINACJI WIELOKROTNEJ. Główne rezultaty: Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu–12K,8M-20 osób Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu–15K,13M-28 osób Odestek osób długotrwale bezrobotnych (rozumianych jako osoby pozostające bez zatrudnienia nieprzerwanie ponad 12 miesięcy) w wieku od 30 lat, które uzyskały zatrudnienie po opuszczeniu programu–30% Zadania założone w projekcie : Zadanie nr 1. FABRYKA ŚWIADOMEJ KARIERY - Poradnictwo zawodowe Zadanie nr 2. FABRYKA ŚWIADOMEJ KARIERY - Wsparcie psychologiczno – doradcze Zadanie nr 3. FABRYKA ŚWIADOMEJ KARIERY - Szkolenia zawodowe Zadanie nr 4. FABRYKA ŚWIADOMEJ KARIERY - Staże zawodowe Zadanie nr 5. FABRYKA ŚWIADOMEJ KARIERY - Pośrednictwo pracy", "BENEFICJENT": "OPEN EDUCATION GROUP", "TYTUL": "SZKOLENIA, STAŻ I PRACĘ MASZ - edycja 2.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "773732.54", "WARTOSC": "918050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Rozwój z POWERem - kompleksowy program aktywizacji osób młodych do 30 roku życia\" jest odpowiedzią na rosnący problem braku aktywnościzawodowej bądź trudnej sytuacji na rynku pracy osób młodych w wieku 15-29 w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone inie posiadające dużych kwalifikacji.Cel:Zniwelowanie barier skutecznej integracji z rynkiem pracy prowadzące do otrzymania zatrudnienia bądź poprawy warunków zatrudnienia przez52os.bierne zaw. lub bezrob.niezarejestr. w PUP z grupy NEET oraz 28os.pracujących w wieku 15-29 lat do IX2020 z powiatu bielskiego, hajnowskiego,siemiatyckiego, wysokomazowieckiego poprzez realizację kompleksowego, zindywidualiz. wsparcia w postaci określenia ścieżki rozwoju zaw., nabyciu nowychkwalifik. oraz zdobyciu doświad. zaw.Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty:-80os. zostanie opracowane IPD-80os. nabędzie/podniesie umiejętności poruszania się po rynku pracy-74os. nabędą kwalifikacje/kompetencje zaw.-26os. znajdzie zatrud-12os. poprawi sytuacje na r.pGrupę docelową proj.stanowi:-52os.(26Ki26M) bierne zaw. lub bezrob. niezarejestr. w PUP z grupy NEET (min.70%os.to os.bierne zaw.)-28os.(12Ki16M) pracuj. (tzw. ubodzy pracuj., os. zatrud. na um. krótkoterm.,oraz w ramach um. cywilno-praw.),zamieszk./pracujące na terenie pow.: bielski, hajnowski, siemiatycki lub wysokomazowiecki, w wieku 15-29 lat, których ograniczenia materialne i środow., atakże zbyt niskie/brak kwalifikacji zaw. oraz brak doświad. zaw. i wiedzy na temat skutecznych metod poszuk. pracy utrudniają samodzielne nabycieumiejętności umożliwiających wejście na r.p. bądź poprawę aktualnej sytuacji na rynku pr.W ramach proj. zrealiz. zostaną zadania:1. Wsparcie osób pracujących (28os.)-IPD (4h/os)-poradnictwo zaw.(4h/os)-pośrednictwo pracy (śr.3h/os)-szkolenia Suma kontrolna:000862B/7/2/2/3/3/4/3/4/4/3/4/2/4/0/5/14/2Wersja SOWA: 16.0Numer wzoru wniosku: 3.02.Wsparcie osób pozostających bez pracy (52os)-IPD", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Rozwój z POWERem - kompleksowy program aktywizacji osób młodych do 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "700535.35", "WARTOSC": "831200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest umożliwienie do końca marca 2021 roku poprawy swojej sytuacji na rynku pracy 60 osobom, w tym ON, do 29 roku życia odchodzącym z rolnictwa i ich rodziny, ubogim pracującym, zatrudnionym na umowach krótkoterminowych oraz pracującym w ramach umów cywilnoprawnych z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami projektu objąć min. 20% osób z niepełnosprawnościami i/lub osób długotrwale bezrobotnych i/lub osób o niskich kwalifikacjach. Co najmniej 20% uczestników będzie pochodziło z miast średnich. Głównym rezultatem proj. będzie efektywność zawodowa na poziomie co najmniej 27%W ramach projektu. wsparciem objęte zostaną osoby pracujące tj. odchodzące z rolnictwa i ich rodziny, ubogim pracującym, zatrudnionym na umowach krótkoterminowych oraz pracującym w ramach umów cywilnoprawnych poniżej 30 r. ż. z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do 2 lat po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychowawczych, młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do 2 lat po opuszczeniu), matekprzebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do 2 lat po opuszczeniu).Dla każdego z uczestnika przedstawiona zostanie oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie Indywidualnego Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane wprojekcie. Będą realizowane Zadania: Indywidualne Plany Działania, Pośrednictwo pracy, Szkolenia, Staże, Subsydiowane zatrudnienie", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Rozwój zawodowy szansą na lepszą pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "694519.87", "WARTOSC": "824062.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 55 os. młodych do 29 r. ż. biernych zawodowo i/lub bezrobotnych (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami proj. objąć 55 os. z gr. docelowej, w tym min. 70% osób biernych zawodowych. Co najmniej 20% uczestników będzie pochodziło z miast średnich. Głównym rezultatem proj. będzie efektywność zatrudnieniowa (podjęcia pracy) na następującym poziomie:- 39% osoby w najtrudniejszej sytuacji (w osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3))- 54% uczestników nie kwalifikujący się do powyższej grupy.W ramach proj. wsparciem objęte zostaną os. bierne zawodowo i bezrobotne (niezarejestr. w urzędach pracy) poniżej 30 r. ż. z kategorii NEET z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do 2 lat po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do 2 lat po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do 2 lat po opuszczeniu).Dla każdego z uczestnika przedstawiona zostanie oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika w formie Indywidualnego Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w proj. Będą realizowane Zadania: Wsparcie osób pozostających bez pracy, Subsydiowane zatrudnienie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "Oda do młodości IV", "DOFINANSOWANIE_UE_PER_CAPITA": 3.41}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "688720.03", "WARTOSC": "810258.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących - III edycja\" jest odpowiedzią na rosnący problem braku aktywności zawodowej wśród osób biernych zawodowo po 30r. życia. Celem projektu jest aktywizacja zawodowa 60 osób (36Ki24M) biernych zawodowo od 30 roku życia, zamieszkujących powiaty bielski, hajnowski, siemiatycki lub wysokomazowiecki, prowadząca do znalezienia zatrudnienia przez min. 30 uczestników poprzez realizację kompleksowego zindywidualizowanego wsparcia do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych i/lub staży -min. 30os. znajdzie zatrudnienie po zakończeniu udziału w proj. -min. 27os. nabędzie kwalifikacje zawodowe Grupa docelowa to 36Ki24M biernych zawodowo od 30 roku życia należących co najmniej do jednej z grup: osoby 50+, kobiety, osoby niepełnosprawne, osoby o niskich kwlaifikacjach zamieszkujących p. bielski, p. siemiatycki, p. hajnowski, lub p. wysokomazowiecki (zg. z KC) W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (60 os.) - określenie IPD dla każdego z uczestników projektu - indywidualne poradnictwo zawodowe (śr.2h/osobę) - grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (10grup*8h) 2. Szkolenia zawodowe (60 osób) - Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach (50os.) 4. Pośrednictwo pracy (60 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących - III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 3.38}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "631689.13", "WARTOSC": "749512.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 59 os. młodych do 29 r. ż. biernych zawodowo i/lub bezrob. (niezarejestrowanych w urzędach pracy) i nieuczestniczące w kształceniu lub szkoleniu (młodzież NEET) z terenu powiatu bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego poprzez zastosowanie kompleksowej aktywizacji zawodowej wykorzystującej instrumenty i usługi rynku pracy służące indywidualizacji wsparcia, pomocy w określeniu ścieżki rozwoju zawodowego, nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zawodowego.Planuje się działaniami proj. objąć 59 os. z gr. docelowej, w tym min. 65% os. biernych zawodowych i min. 25% os. bezrobot. Co najmniej 15% uczest. będzie pochodziło z terenu każdego powiatu. Głównym rezultatem proj. będzie efektywność zatrudn. (podjęcia pracy) na następującym poziomie:- 27% os. niepełnosprawne (o ile wystąpią takie os.),- 58% os. o niskich kwalifikacjach,- 45% os. długotrwale bezrob. (o ile wystąpią takie os.),- 53% uczest. nie kwalifikujący się do żadnej z powyższych grup.W ramach proj. wsparciem objęte zostaną os. bierne zawod. i bezrob. (niezarejestr. w urzędach pracy) poniżej 30 r. ż. z kategorii NEET z wyjątkiem młodzieży i matek z pieczy zastępczej opuszczające pieczę (do roku po opuszczeniu instytucji pieczy), absolwentów młodzieżowych ośrodków wychow., młodzieżowych ośrodków socjoterapii, specjalnych ośrodków szkolno-wychowawczych, specjalnych ośrodków wychow. (do roku po opuszczeniu), matek przebywających w domach samotnej matki i osób opuszczających zakłady karne lub areszty śledcze (do roku po opuszczeniu).Dla każdego z uczest. przedstawiona zostanie oferta aktywizacji zawod. poprzedzona analizą umiejętności, predyspozycji i problemów zawod. danego uczest. w formie Indywid. Planu Działania. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty zaplanowane w proj. Będą realizowane Zadania: Poradnictwo zawodowe i pośrednictwo pracy, Szkolenia, Staże, Subsydiowane zatrudnienie.", "BENEFICJENT": "BIURO DORADCZO-SZKOLENIOWE APLIKON MARCIN DREWNOWSKI", "TYTUL": "\"Oda do młodości III\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "842780.50", "WARTOSC": "999976.87", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Projekt zakłada utworzenie DDOM, który będzie oferował różne formy świadczeń zdrowotnych w środowisku lokalnym. Celem jest zapewnienie właściwej opieki oraz wydłużenia okresu sprawności psychofizycznej i możliwości pełnienia ról społecznych, zawodowych osobom z chorobami przewlekłymi, osobom niepełnosprawnym, osobom w podeszłym wieku.Projektowane rozwiązanie stanowi realizację działań na rzecz osób starszychi niesamodzielnych, określonych w dokumencie pn.:„Założenia długofalowej polityki senioralnej w Polsce na lata 2014-2020”,Główne zadania to:wydłużenie okresu aktywności zawodowej, wykorzystanie potencjału osób 65+ w obszarze aktywności społecznej i obywatelskiej, wypracowanie rozwiązań pozwalających na godzenie życia zawodowego z rodzinnym opiekunów(konieczność sprawowania opieki nad rodzicam i lub innymi osobami zależnymi).Projektowane rozwiązania zostały przygotowane w oparciu o„Standardy postępowania w opiece geriatrycznej”. Głównym celem jest utworzenie DDOM na wschodzie Polski, gdzie nie ma żadnych prfesjonalnych ośrodków. Teren ten wg badań GUS charakteryzuje się dużym odsetkiem osób starszych i zależnych głównie z powodu odpływu ludzi młodych do większych aglomeracji i za granicę. Występuje dużo drobnych gospodarstw prowadzonych przez coraz starszych właścicieli. Projekt obejmuje utworzenie oraz świadczenie usług medycznych określonych Standardach prowadzenia ośrodka. W ramach projektu świadczenia otrzyma 60 pacjentów przez okres 18 miesięcy. Początkowy okres 6 miesięcy przeznaczymy na remont i doposażenie DDOM. W ośrodku przebywało będzie jednocześnie13 pacjentów z grupy scharakteryzowanej powyżej. Standard DDOM będzie odpowiadał wymogom określonym przez Dzienny Dom Opieki Medycznej- organizacja i zadania opracowany przez Ministerstwo Zdrowia. Zadania realizowane w ramach projektu: 1. Dostosowanie i doposażenie w sprzęt DDOM 2. Prowadzenie DDOM 3. Działania edukacyjne skierowane do rodzin i opiekunów", "BENEFICJENT": "\"LEKARZE RODZINNI-ESKULAP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "DDOM W ESKULAPIE", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "598332.00", "WARTOSC": "703920.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt \"Zwiększ swoje Kwalifikacje - kompleksowy program wsparcia osób pracujących\" jest odpowiedzią na rosnący problem biednych pracujących po 30r. życia. Pomimo dobrej sytuacji na rynku pracy spora część pracowników nadal boryka się z problemem niskich zarobków oraz niestabilnego zatrudnienia - Zarabia tyle, że ledwo starcza na podstawowe potrzeby, a praca zajmuje zbyt dużo czasu, by podnieść kwalifikacje i dostać np. podwyżkę. Celem projektu jest nabycie kwalifikacji lub kompetencji zawodowych przez 100 osób (44Ki56M) pracujących znajdujących się w niekorzystnej sytuacji na rynku pracy od 30 roku życia, zamieszkujących/pracujących na terenie powiatów: bielski, hajnowski, siemiatycki lub wysokomazowiecki, prowadzące do poprawy warunków zatrudnienia przez min. 27 z nich do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -100os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zaw. i/lub pośrednictwa pracy oraz indywidualnych szkoleń zawodowych -min. 27os. poprawi warunki zatrudnienia po zakończeniu udziału w proj. Grupę docelową projektu stanowi 100os. (44K i 56M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilno-prawnych zamieszkujące/pracujące w powiatach: bielskim, hajnowskim, siemiatyckim, lub wysokomazowieckim w rozumieniu Kodeksu Cywilnego W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (100os) -określenie IPD dla każdego z uczestników projektu -indywidualne poradnictwo zawodowe (śr.2h/osobę) -grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (20 grup*8h) 2. Szkolenia zawodowe (100 osób) -Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Pośrednictwo pracy (40 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Zwiększ swoje Kwalifikacje - kompleksowy program wsparcia osób pracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "595232.77", "WARTOSC": "706256.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU(P): Zwiększenie szans efektywnego funkcjonowania na rynku pracy do końca XII 2017 r. grupy 50 osób (min. 26K) w wieku 15-29 lat biernych zawodowo, nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET) zamieszkujących obszar powiatów: bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego. GŁ.REZULTATY: Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu-7K,17M (24os.) Liczba osób o niskich kwalifikacjach, które podjęły zatrudnienie po zakończeniu udziału w projekcie-24os. Liczba osób długotrwale bezrobotnych, które podjęły zatrudnienie po zakończeniu udziału w projekcie-2os. Liczba osób z niepełnosprawnościami, które podjęły zatrudnienie po zakończeniu udziału w projekcie-2os. Liczba osób (z wyłączeniem osób: z niepełnosprawnościami, o niskich kwalifikacjach, długotrwale bezrobotnych), które podjęły zatrudnienie po zakończeniu udziału w projekcie-0os. GRUPA DOCELOWĄ:będzie 50 osób (min.26K) wyłącznie biernych zawodowo i bezrobotnych (tylko os.niezarejestrowane w powiatowych urzędach pracy), w wieku 15-29 lat pozostająych bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET – zgodnie z def. PO WER),przy czym osoby bierne zawodowo stanow. min.85% GD. ZADANIA: 1. GRUPOWE I INDYWIDUALNE PORADNICTWO PSYCHOLOGICZNE DLA 100% UP 2. GRUPOWE I INDYWIDUALNE PORADNICTWO ZAWODOWE DLA 100% UP 3. SZKOLENIA ZAWODOWE DLA 100% UP 4. STAŻE ZAWODOWE DLA 100% UP 5. POŚREDNICTWO PRACY DLA 100% UP", "BENEFICJENT": "OPEN EDUCATION GROUP SP Z O. O.", "TYTUL": "Młode perspektywy - wsparcie osób młodych z terenu powiatów: bielskiego, wysokomazowieckiego, hajnowskiego oraz siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881607.46", "WARTOSC": "1037185.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Łomża, łomżyńskiego, zambrowskiego, wysokomazowieckiego, siemiatyckiego i hajnowskiego w terminie do 28.02.2021 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Łomża, łomżyńskiego, zambrowskiego, wysokomazowieckiego, siemiatyckiego i hajnowskiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 29.10.2018 r., str. 42-44) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "STOWARZYSZENIE \"NASZA SUWALSZCZYZNA\"", "TYTUL": "Nowa szansa na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.88}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "573029.62", "WARTOSC": "674152.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt jest odpowiedzią na rosnący problem bezrobocia wśród osób po 30r. życia, 27Ki33M w tym o niskich kwalifikacjach oraz osób po 50 roku życia (ze szczególnym uwzględnieniem os. długotr. bezr. min. 50% GD), których kwalifikacje nie są dostosowane do potrzeb regionalnego rynku pracy, którzy postrzegani są na rynku pracy jako osoby nie posiadające kwalifikacji zawodowych bądź już posiadają je mocno zdezaktualizowane. Celem projektu jest zwiększenie efektywności w poruszaniu się po rynku pracy niepracujących 27Ki33M po 30 r.ż., w tym: 14Ki17M o niskich kwalifikacjach oraz 14Ki17M po 50 r.ż. z powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego zindywidualizowanego wsparcia do V2018r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych kompleksowym zindywidualizowanym kompleksowym wsparciem w postać poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych lub staży -min. 27os. znajdzie zatrudnienie po zakończeniu udziału w proj. Gr. docel.(GD) to os. poz. bez zatrudnienia 27Ki33M w tym 15 mieszk. p. bielskiego, 15 mieszk. p. siemiatyckiego, 15 mieszk. p. hajnowskiego, 15 mieszk. p. wysokomazowieckiego (zg. z KC) (osoby bezrobotne, w tym zarejestr. jako os. bezrobotne w PUP (należące do I lub II profilu pomocy), bierne zawodowo - z czego 14Ki17M 50+(50%) i 14Ki17M osoby o niskich kwalifikacjach (50%), dł. bezro. (50%) W ramach projektu zrealizowane zostaną nast. zadania: 1. Realizacja poradnictwa zawodowego i pośrednictwa pracy (60 os.) -realizacja grupowego poradnictwa zawodowego -określenie IPD dla każdego z uczestników projektu UP -pośrednictwo pracy 2. Realizacja indywidualnych szkoleń zawodowych dostosowanych do potrzeb UP i regionalnego rynku pracy (60 os.) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach -przygotowanie i organizacja staży zawodowych w przedsiębiorstwach (50 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "542575.18", "WARTOSC": "638323.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt jest odpowiedzią na rosnący problem bezrobocia wśród osób po 30r. życia, 27Ki33M w tym o niskich kwalifikacjach oraz osób po 50 roku życia (ze szczególnym uwzględnieniem os. długotr. bezr. min. 50% GD), których kwalifikacje nie są dostosowane do potrzeb regionalnego rynku pracy, którzy postrzegani są na rynku pracy jako osoby nie posiadające kwalifikacji zawodowych bądź już posiadają je mocno zdezaktualizowane. Celem projektu jest zwiększenie efektywności w poruszaniu się po rynku pracy niepracujących 27Ki33M po 30 r.ż., w tym: 14Ki17M o niskich kwalifikacjach oraz 14Ki17M po 50 r.ż. z powiatów: bielskiego, hajnowskiego, siemiatyckiego i wysokomazowieckiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego zindywidualizowanego wsparcia do X2018r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych kompleksowym zindywidualizowanym kompleksowym wsparciem w postać poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych lub staży -min. 27os. znajdzie zatrudnienie po zakończeniu udziału w proj. Gr. docel.(GD) to os. poz. bez zatrudnienia 27Ki33M w tym 15 mieszk. p. bielskiego, 15 mieszk. p. siemiatyckiego, 15 mieszk. p. hajnowskiego, 15 mieszk. p. wysokomazowieckiego (zg. z KC) (osoby bezrobotne, w tym zarejestr. jako os. bezrobotne w PUP (należące do I lub II profilu pomocy), bierne zawodowo - z czego 14Ki17M 50+(50%) i 14Ki17M osoby o niskich kwalifikacjach (50%), dł. bezro. (50%) W ramach projektu zrealizowane zostaną nast. zadania: 1. Realizacja poradnictwa zawodowego i pośrednictwa pracy (60 os.) -realizacja grupowego poradnictwa zawodowego -określenie IPD dla każdego z uczestników projektu UP -pośrednictwo pracy 2. Realizacja indywidualnych szkoleń zawodowych dostosowanych do potrzeb UP i regionalnego rynku pracy (60 os.) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach -przygotowanie i organizacja staży zawodowych w przedsiębiorstwach (50 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.66}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "710147.18", "WARTOSC": "835467.28", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest reintegracja zawodowa i społeczna 60os. (min.26K, max.34M) zamieszkujących powiaty: białostocki, hajnowski, siemiatycki i bielski zagrożonych ubóstwem i/lub wykluczeniem społ. poprzez udział w aktywn.integracji społ., edukac. i zawodowej do końca IX 2017. Cele szczegółowe: 1.nabycie kwalifikacji zawodowych potwierdzonych zewnętrzną walidacją przez min. 19UP (31%GD) w okresie do końca IX 2017. 2.zwiększ.efektywności społeczno-zatrudnieniowej przez min. 34UP (56%GD) w okresie do końca IX 2017. Grupa docelowa została zdefiniowana zgodnie z katalogiem GD dla Działania7.1.GD stanowić będzie 60os(min.35K,max.25M)z obszaru woj.podl.,zamieszkujących powiaty:białostocki,hajnowski,siemiatycki i bielski w rozumieniu przepisów KC zagrożonych ubóstwem i/lub wykluczeniem społecznym,w tym: -os.korzystające ze świadczeń z pomocy społecz. zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społ., tj. spełniające min. jedną z przesłanek określonych w art.7 ww. ustawy. -os.niesamodzielne -os.korzystające z PO PŻ -os.zakwalif.do III profilu pomocy,zgodnie z ustawą z dnia 20.04.2004 r. o promocji zatrudnienia i instytucjach r.pracy (Dz.U.z 2015 r.,poz.149) Co najmniej 30%GD stanowić będą os.50+. - KRYT.PREMIUJĄCE NR 4. Zadania realizowane w projekcie: Zadanie 1 Aktywna integracja społeczna-wsparcie doradcze i psychologiczne Zadanie 2 Aktywna integracja edukacyjna-szkolenia zawodowe Zadanie 3 Aktywna integracja zawodowa-staże i pośrednictwo pracy Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:19os. Liczba os.zagroż.ubóstwem lub wykl.społ., pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek):13os. Liczba os.zagroż.ubóstwem lub wykl.społ., poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących: 34os.", "BENEFICJENT": "CARITAS DIECEZJI DROHICZYŃSKIEJ", "TYTUL": "Aktywna integracja w drodze do zatrudnienia mieszkańców powiatów: białostockiego, bielskiego, hajnowskiego i siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "461741.24", "WARTOSC": "543225.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PR: Zwiększenie aktywności i mobilności zawodowej oraz zdolności do zatrudnienia 50 osób (30K,20M) od 30 roku życia, które znajdują się w niekorzystnej sytuacji na rynku pracy z pow. bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego w woj. podlaskim poprzez działania aktywizujące obejmujące poradnictwo zawodowe, warsztaty oraz szkolenia zadowowe zgodne ze zidentyfikowanymi potrzebami wynikającymi z Indywidualnego Planu Działania do końca sierpnia 2020 r. GD: 50 osób (30K,20M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. osoby odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilnoprawnych oraz imigranci (w tym osoby polskiego pochodzenia) i reemigranci, zgodnie z definicjami zawartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020, które pracują lub zamieszkują w rozumieniu KC: pow. bielski, wysokomazowiecki, hajnowski i siemiatycki Gł rezultaty: Minimalny poziom kryterium efektywności zawodowej - 20% Liczba osób, które uzyskału kwalifikacje po opuszczeniu programu - 18 os. (11K,7M) Gł zadania: 1. Indywidualny Plan Działania 2. Warsztaty z motywacji i komunikacji interpersonalnej 3. Szkolenia zawodowe", "BENEFICJENT": "COGNITIO - CENTRUM PRZEDSIĘBIORCZOŚCI I SZKOLEŃ S.C.", "TYTUL": "NOWE kompetencje i kwalifikacje w pracy - wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. bielskiego, wysokomazowieckiego, hajnowskiego i siemiatyckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "855932.85", "WARTOSC": "1006979.83", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU:Wzrost aktywności społeczno-zawodowej60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu hajnowskiego,bielskiego,siemiatyckiego,wysokomazowiecki,białostockiego,sokólskiego w terminie01.02.2018-30.09.2019r GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności,osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu hajnowskiego,bielskiego,wysokomazowieckiego,sokólskiego,białostockiego,siemiatyckieg(zgodnie z GD osób zamieszczonym w regulaminie z dnia 29maja2017r str.41-43)Podstawowymi UP będzie 60os(28K i 32M)należących doGD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\"W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Integracja-Praca-Sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "346785.86", "WARTOSC": "433125.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Ogólnymcelemprojektujest zwiększeniemożliwościzatrudnieniaosóbmłodychdo29rokużyciabiernychzawodowo,wtym wszczególnościosób,którenie uczestnicząwkształceniuiszkoleniu.Projektzakładaindywidualnąikompleksowąaktywizacjęzawodowo-edukacyjną. Wsparciewramachprojektuotrzyma30osób(14 kobieti16 mężczyzn)wwieku15-29lat,biernychzawodowolubbezrobotnychniezarejestrowanychw urzędziepracyinieuczestniczącychwkształceniuiszkoleniu(tzw.młodzieżNEET-zwyłączeniemosóbnależącychdogrupydocelowejokreślonejdlatrybu konkursowegowpoddziałaniu1.3.1POWER)wtymznastępującychgrupdocelowych:imigranci,reemigranci. Rezultatemprojektubędzieznalezieniezatrudnieniapozakończeniuprojektuprzezconajmniej39%uczestnikówbędącychwnajtrudniejszejsytuacji(wtym imigranci,reemigranci,osobyzniepełnosprawnosciami,osobydługotrwalebezrobotne,osobyzniskimikwalifikacjami),orazprzezconajmniej54% uczestnikównienależącychdoww.grup Projektjestskierowanydoosóbzamieszkującychwyłączniepowiathajnowski, bielski, siemiatycki, wysokomazowiecki WramachprojektudokonanazostanieidentyfikacjapotrzebuczestnikówpojektupoprzezopracowanieIndywidualnegoPlanuDziałańorazporadnictwo zawodowe.Umożliwitoindywidualnedostosowaniekolejnychformwsparciadlakażdegozuczestników.Zgodniezezidentyfikowanymipotrzebamiuczestnicy wezmąudziałwszkoleniachi/lubstażach.Wzależnościodpotrzeby,uczestnikomzostanąsfinansowanebadaniamedycynypracyjakrównieżzwrotkosztów dojazdu.Wramachstażywypłacanebędąstypendiastażowe,cobędziemiałoaspektedukacyjno-motywujący. Dostosowanieformwsparciadoumiejętnościipotencjałuposzczególnychuczestnikówprojektuprzyczynisiędoodnalezieniasięuczestnikównarynkupracyi znalezieniezatrudnienia.", "BENEFICJENT": "NAWIGATOR DORADZTWO I SZKOLENIA SP. Z O.O.", "TYTUL": "Nowe Kompetencje - pomysł na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "298886.56", "WARTOSC": "351631.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Podniesienie wiedzy i jakości kształcenia praktycznego oraz lepsze dostosowanie do potrzeb rynku pracy uczniów i nauczycieli kształcenia zawodowego z Zespołu Szkół Technicznych w Czartajewie. Projekt realizować będzie kompleksowy program rozwoju poprzedzony diagnozą potrzeb szkoły z czerwca 2017 r. uwzględniającego sytuację na lokalnych rynkach pracy wraz z wdrożeniem programu wsparcia obejmującego w szczególności doskonalenie przez uczniów i nauczycieli umiejętności praktycznych w formie kursów zawodowych, zajęć dodatkowych oraz staży zawodowych u pracodawców, których działalność wpisuje się w inteligentne specjalizacje województwa (t. mechanik, t. elektryk, t.informatyk). W ramach projektu wsparciem objętych będzie 45 (41M/4K) uczniów i 3 (1K/2M) nauczycieli kształcenia zawodowego w szkole. Główne realizowane zadania to: kursy i szkolenia uczniów w zakresie zdobywania dodatkowych uprawnień i kwalifikacji zwiększających ich szanse na rynku pracy, realizacja ponadprogramowych staży uczniów ZST, realizacja dodatkowych zajęć dydaktyczno-wyrównawczych z zakresu kluczowych kompetencji i służących wyrównywaniu dysproporcji edukacyjnych, realizacja dodatkowych zajęć dydaktyczno-wyrównawczych z przedmiotów zawodowych uwzględniające potrzeby uczniów. Dodatkowo realizowany będzie wsparcie kadry dydaktycznej poprzez zajęcia i szkolenia dla nauczycieli przedmiotów zawodowych mające wpłynąć na doskonalenie warsztatu pracy nauczycieli, oprócz kursów nauczyciele ZST w Czartajewie wezmą udział w stażach u pracodawców w celu zdobycia praktycznej i aktualnej wiedzy oraz poznanie panujących trendów w danej branży. Rezultaty: Podniesienie wiedzy i jakości kształcenia praktycznego oraz lepsze dostosowanie do potrzeb rynku pracy wśród uczniów i nauczycieli zawodu z ZST. Wszystkie działania w ramach projektu będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów objętych wsparciem (dotyczy wszystkich zadań w projekcie)", "BENEFICJENT": "POWIAT SIEMIATYCKI", "TYTUL": "Dziś stażysta jutro pracownik", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "880307.01", "WARTOSC": "1035655.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (20K i 30M) w tym 6 os. niepełnosprawnych, będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu białostockiego, bielskiego, siemiatyckiego, hajnowskiego i miasta Białystok w terminie 01.04.2019-30.11.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami- min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% ( KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓŁNE NR 5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu powiatu białostockiego, bielskiego,siemiatyckiego,hajnowskiego i miasta Białystok w terminie 01.04.2019-30.11.2020r(zg. z reg.z dnia 29.03.2018r.str.41-43) Podstawowymi UP będzie 50 osób (20kobiet i 30 mężczyzn) w tym 6 ON należących do GD. GŁÓWNE ZADANIA: 1. Rekrutacja 2.Indywidualny Plan Działania-cz.1 3.Reintegracja indywidualna 4.Reintegracja grupowa 5.Indywidualny Plan Działania-cz.2 6.Reintegracja zawodowa 7.Pośrednictwo pracy 8.Szkolenia i kursy zawodowe 9.Staże zawodowe PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realzowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKI UNIWERSYTET TRZECIEGO WIEKU", "TYTUL": "Nowe umiejętności dla nowych wyzwań na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "870686.56", "WARTOSC": "1024686.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (22K i 28M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego,powiatu wysokomazowieckiego, powiatu siemiatyckiego, powiatu bielskiego i powiatu hajnowskiego w terminie 01.09.2020-31.10.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego i powiatu wysokomazowieckiego,powiatu bielskiego, powiatu siemiatyckiego i powiatu hajnowskiego. GD będzie składała się z 50 UP tj. 22 kobiety i 28 mężczyzn, w tym min. 5 osób z niepełnosprawnością, min. 18 osób biernych zawodowo, min. 20 osób bezrobotnych. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Droga do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "881873.08", "WARTOSC": "1037497.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m. Białystok, białostockiego, sokólskiego, hajnowskiego, bielskiego i siemiatyckiego w terminie do 31.08.2021 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: m. Białystok, białostockiego, sokólskiego, hajnowskiego, bielskiego i siemiatyckiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 28.06.2018 r., str. 45-50) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "KATARZYNA MALEC I KRZYSZTOF LUTY PROWADZĄCY WSPÓLNIE DZIAŁALNOŚĆ GOSPODARCZĄ W FORMIE SPÓŁKI CYWILNEJ POD FIRMĄ COGNITIO - CENTRUM PRZEDSIĘBIORCZOŚCI I SZKOLEŃ S.C.", "TYTUL": "Razem ku lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "865934.83", "WARTOSC": "1018746.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego w terminie 01.07.2020-28.02.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Bądź Aktywny i otwórz się na zmiany.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "860449.90", "WARTOSC": "1012294.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie pow. august.,moniec., wysokomaz.,zambr.,siem.,białost.,m.Biał. w terminie od 01.04.2018r. do 30.11.2019r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym - min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie pow.august.,mon.,wysokom.,zamb.,siem.,biał.,m.Biał. (zgodnie z GD osób zamieszczonym w regulaminie z dnia 14 września 2017 r str.41-43) Podstawowymi UP będzie 60 osób (28 kobiet i 32 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia z", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Aktywizacja, Integracja, Praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849775.60", "WARTOSC": "999736.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP (29K i 31M) będących os. zagrożonymi ubóstwem lub wykluczeniem społ. zamieszkałych na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok w terminie od 01.07.2018r. do 29.02.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnosprawnościami sprzężonymi min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub śr. zagrożonych ubóstwem lub wykluczeniem społecznym min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnospr.i sprzężonymi min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ.zam.na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok (zgodnie z GD osób zamieszczonym w regulaminie z dnia 27 XI 2017r str.42-44)Podstawowymi UP będzie 60 osób (29K i 31M) należących do GD. ZADANIA: 1.Indywidualny Plan Działania -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania -cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9.Rekrutacja PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Postaw na aktywność - zdobądź pracę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1440617.60", "WARTOSC": "1694844.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "Celem głównym P jest reintegracja społeczno-zawodowa 150 os.(98K,52M)zagrożonych ubóstwem i wykluczeniem społecznym zamieszkałych na terenie woj.podlaskiego poprzez udział w indywidualnie określonej ścieżce reintegracji obejmującej m.in.wsparcie społeczne i społeczno-zawodowe w okresie do końca 31.10.2019r. Celem szczegółowym P jest uzyskanie przez min.27os. objętych P-zagroż.ubóstwem i wyklucz.społecz.,kwalifikacji zawod.-do końca 31.10.2019r W ramach projektu każdy uczestnik/czka projektu otrzyma kompleksową formę wsparcia- minimum dwie różne formy wsparcia. Rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie [osoby] 98K,52M-150os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu 33K,21M-54 os. Grupa docelowa: Grupę docelową(GD)stanowić będzie 150 osób zagrożonych ubóstwem lub wykluczeniem społecz.(zg.z definicją wskazaną w Rozdziale 3,pkt.13 Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecz. i zwalczania ubóstwa z wykorzystaniem środków EFS) zamieszkujących w rozumieniu KC na terenie woj.podlaskiego. 10%GD stanowić będą osoby z pow.hajnowskiego. 100%GD stanowić będą os. które doświadczają wielokrotnego wykluczenia społecznego z powodu więcej niż 1 przesłanki określonej w art.7ust.z dnia 12 marca2004r. o pomocy społecznej–co spełnia zapisy K.Premiującego nr 2.Min.30% stanowić będą os.z niepełnosprawnościami(OzN)ze względu na wzrok. Dopuszcza się sytuację,iż maks.6-7%GD stanowić będzie otoczenie os.zagrożonych ubóstwem lub wykluczeniem społecz.(ale tylko w zakresie w jakim będzie to niezbędne do skutecznego wsparcia os.zagrożonych ubóstwem lub wykluczeniem społecz.objętych wsparciem wP). Główne zadania: Zadania nr 1-11 (w tym Indywidualna Ścieżka Reintegracji, Poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy).", "BENEFICJENT": "FUNDACJA SZANSA DLA NIEWIDOMYCH", "TYTUL": "Aktywna i otwarta integracja w województwie podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2021-02-01", "DOFINANSOWANIE": "378211.75", "WARTOSC": "444955.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Głównym celem projektu jest podniesienie umiejętności i jakości kształcenia praktycznego oraz lepsze dostosowanie do potrzeb rynku pracy wśród 70( 15K, 55M) uczennic/uczniów i 6 (3K,3M) nauczycielek/nauczycieli kształcenia zawodowego w Zespole Szkół Technicznych w Czartajewie biorących udział w stażach i dodatkowych zajęciach specjalistycznych u pracodawców oraz na uczelni wyższej w okresie do 30.11.2022r. Grupa docelowa: - 70 uczennic/ów Technikum w ZST w Czartajewie technik informatyk - 25os. (23M,2K) technik mechanik - 12os. (12M) technik elektryk - 18os.(18M) technik usług fryzjerskich - 15os. (2M,13K) - 6 nauczycielek/li (3K,3M) kształcenia zawodowego zatrudnionych w ZST w Czartajewie. Do głównych rezultatów projektu zaliczymy: zwiększenie umiejętności i kompetencji zawodowych przez 70 uczennic/ów; zwiększenie umiejętności i kompetencji zawodowych przez 6 nauczycielek/li; zwiększenie szans na zatrudnienie i lepsza perspektywa kariery; zwiększenie usamodzielnienia i poczucia własnej wartości; zwiększenie motywacji do dalszego uczestnictwa w kształceniu lub szkoleniu, nabycie przez uczniów nowych doświadczeń zawodowych i umiejętności w środowisku pracy, zwiększanie atrakcyjności kształcenia i szkolenia zawodowego oraz mobilności na rynku pracy, w tym dostosowanie edukacji zawodowej do potrzeb rynku. Główne zadania: -staże zawodowe dla 40 uczennic/uczniów oraz staże zawodowe dla 6 nauczycielek/nauczycieli, -zajęcia laboratoryjne dla 20 uczniów z programowania prowadzone na Uniwersytecie w Białymstoku, -dodatkowe zajęcia specjalistyczne dla 10 uczniów u przedsiębiorców, -modyfikacja 2 programów nauczania na kierunkach istniejących: technik informatyk i technik elektryk. Wszystkie poniższe problemy wynikają z diagnozy potrzeb Zespołu Szkół Technicznych w Czartajewie zaakceptowanej i zatwierdzonej w 2017r. przez organ prowadzący, czyli Powiat Siemiatycki.", "BENEFICJENT": "PROTINUS OŚRODEK SZKOLENIOWO−BADAWCZY W BIAŁYMSTOKU", "TYTUL": "ElektroIT", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "183302.50", "WARTOSC": "215650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "celem projektu jest podniesienie wiedzy i jakości kształcenia praktycznego,zbudowanie i rozwijanie relacji na linii szkoła-biznes oraz lepsze dostosowania do potrzeb rynku pracy wśród uczniów i nauczycieli kształcenia zawodowego Zasadniczej Szkoły Zawodowej i Technikum w Zespole Szkół Mechanicznych w Łapach. Priorytetowym obszarem wsparcia będą przedsięwzięcia nastawione na doskonalenie przez uczniów i nauczycieli umiejętności praktycznych w formie staży i praktyk zawodowych u pracodawców, których działalność wpisuje się w inteligentne specjalizacje (budownictwo ekologiczne, ICT, przemysł metalowo-maszynowy). W ramach projektu wsparciem objętych zostanie 53 (8K/45M) uczniów i 7 (4K/3M) nauczycieli kształcenia zawodowego z ZSM w Łapach W 2016 roku programem staży zostanie objętych 28(M) uczniów,w tym: z ZSZ 8 uczniów mechaniki pojazdów samochodowych (obecnie II klasa), z technikum:6 uczniów z klasy technik elektryk, 4 uczniów z technik informatyk oraz 10 uczniów z technik mechanik pojazdów samochodowych, wszyscy uczniowie z III klasy. 10 osób z klasy technik mechanik pojazdów samochodowych wyjedzie na staż do miejscowości około 100 km od Łap, natomiast 18 uczniów z technikum: z klas technik elektryk i informatyk będzie odbywało staże u lokalnych przedsiębiorców. W 2017 roku stażem objętych zostanie 25 (8K/17M) uczniów z technikum: 10 uczniów z klasy technik budownictwa, 8 uczennic z klasy technik hotelarstwa i 7 uczniów z klasy technik mechanik pojazdów samochodowych. Uczniowie klas technik hotelarstwa i technik mechanik pojazdów samochodowych wyjadą na staż wyjazdowy. Wszyscy uczniowie oraz nauczyciele kształcenia zawodowego podczas staży będą mieli zapewniony niezbędny sprzęt, narzędzia, ubranie robocze, dojazd, ubezpieczenie, wezmą udział w szkoleniu bhp zapewnionym przez przedsiebiorcę oraz otrzymają stypendium. Ponadto uczestnicy staży wyjazdowych będą mieli zapewnione zakwaterowanie i pełne wyżywienie, opiekę u przedsiębiorcy jak i poza godzinami", "BENEFICJENT": "PERFECT PROJECT SP. Z O.O.", "TYTUL": "Stażujemy zdobywając doświadczenie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "86430.12", "WARTOSC": "101682.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: siemiatycki", "OPIS": "Celem głównym projektu jest podniesienie poziomu kluczowych na rynku pracy kompetencji i kwalifikacji zawodowych u 20 uczniów i 6 nauczycieli przedmiotów zawodowych Zespołu Szkół Centrum Kształcenia Rolniczego im. Krzysztofa Kluka w Rudce (ZSCKR) uczestniczących w stażach u lokalnych pracodawców w branżach zgodnych z inteligentnymi specjalizacjami dla regionu (przemysł rolno-spożywczy) do XII 2016. Staże uczniów i nauczycieli realizowane w przedsiębiorstwach na terenie pow. bielskiego i siemiatyckiego. Wypracowane w ramach projektu rezultaty (zdobycie doświadczenia, wiedzy i umiejętności zawodowych niezbędnych dla pracowników specjalności grupy docelowej) zagwarantują uczniom pozyskanie praktycznych umiejętności zawodowych, które są zgodne z wymaganiami lokalnych przedsiębiorców oraz pozwolą poznać ich przyszłe miejsca pracy, zwiększając tym samym ich szanse na zatrudnienie w przyszłym procesie rekrutacyjnym, wpłyną na podniesienie poziomu dostosowania oferty edukacyjnej ZSCKR do potrzeb lokalnych rynków pracy oraz pozwolą na zwiększenie atrakcyjności szkolnictwa zawodowego w regionie. Uczniowie uzyskają informacje, jak w przyszłości będzie wyglądać ich praca, dowiedzą się o wymaganiach pracodawców, którym będą musieli sprostać, co daje im możliwość lepszego przygotowania do wejścia na rynek pracy. Nauczyciele zmodernizują swój warsztat pracy ucząc się \"praktycznie\" na stażach u lokalnych pracodawców, dając tym samym dobry przykład uczniom. Grupę docelową stanowią: *uczennice i uczniowie kształcący się w zawodzie: - technik agrobiznesu z kl. II-III- 5os.,w tym 2K, - technik żywienia i usług gastronomicznych z kl. II-III-15os.,w tym 10K, *nauczycielki i nauczyciele przedmiotów zawod.-6os.,w tym2K Główne zadania: 1) Przygotowanie uczestników do udziału w stażach-bhp, medycyna pracy, badanie kwalifkacji ex-ante. 2) Realizacja staży u pracodawców zgodnie z konspektami i programami. 3) Rozliczenie staży-stypendia, ewaluacja, certyfikaty, badanie kwalifk", "BENEFICJENT": "PERFECT PROJECT SP. Z O.O.", "TYTUL": "Stażuj razem z nami.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "58391.19", "WARTOSC": "64879.11", "MIEJSCE": "WOJ.: Ivano-Frankivska oblast | WOJ.: Lvivska oblast | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: suwalski", "OPIS": "The partners in the framework of the cross-border cooperation project want to solve the problems that occur in the area of each partner and are similar for both of them such as: weak promotion and education about nature potential as well as a need of protection of Bug Valley areas on both sides of border and small use of natural heritage for sustainable touristic development. The goal of the project is supporting cross-border socio–economic growth and strengthening of integration of local communities, preserving and promotion of natural heritage and conscious exploitation of nature for improvement of diversity and quality of touristic services in Bug Valley. Realization of activities planned in project will influence on solving common cross-border challenges and reducing differences in life standards. Partners will try to solve common problems using common resources which will cause the change of current situation of the region. Main project products will be youth camps , workshop, nature viewing platform, nature quests, promotion campaign (Project tabs on Beneficiaries’ websites, Facebook, leaflet, promotion clip, t-shirts). Products will be used by project participants, tourists, inhabitants, companies, institutions, entire society and partners. During project realization cooperation of both partners is necessary because the project is dedicated to support to cross-border development process of Bug region. Thanks to project realization interest in Ukrainian region by Polish tourists and vice versa will rise. Project is non-commercial and will cause improvement of quality of life of inhabitants of both partners.", "BENEFICJENT": "STOWARZYSZENIE ,,LOKALNA GRUPA DZIAŁANIA - TYGIEL DOLINY BUGU\"", "TYTUL": "Young Local Guardians of Bug Valley Nature", "DOFINANSOWANIE_UE_PER_CAPITA": 0.1}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]