{"gmina": "gmina wiejska Nurzec-Stacja", "ludnosc": 4010, "budzet": {"dochody": "16,84 mln zł", "wydatki": "15,83 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "391,48 tys zł", "wydatki": "431,74 tys zł"}, "dochod_ue": "1,00 mln zł", "wydatki_biezace_ue": "2,15 tys zł", "wydatki_inwestycje_ue": "780,93 tys zł", "janosik": {"dochody": "3,74 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-10-24", "DATA_START": "2018-01-26", "DOFINANSOWANIE": "591393.99", "WARTOSC": "839871.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja", "OPIS": "Podstawowym celem projektu pn. „Instalacja kolektorów słonecznych na budynkach mieszkalnych na terenie gminy Nurzec-Stacja” jest zwiększenie udziału odnawianych źródeł energii w produkcji energii cieplnej w Gminie Nurzec-Stacja. Projekt zakłada, że do września 2018 r. na 87 budynkach prywatnych zostaną zamontowane kolektory słoneczne o łącznej mocy zainstalowanej 269,87 kW, wykorzystywane do produkcji ciepłej wody użytkowej. Parametry techniczne układów solarnych montowanych na domach prywatnych zostały dostosowane do potrzeb poszczególnych gospodarstw domowych, które zgłosiły chęć udziału w projekcie. Zgodnie z założeniami LSR wsparciem objęci zostaną wyłącznie mieszkańcy obszaru LGD, w tym preferencyjnie traktowani (na zasadzie pierwszeństwa) będą przedstawiciele lokalnej społeczności zaliczani do grup defaworyzowanych, tj: osoby lub rodziny korzystające ze świadczeń z pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społecznej, które zadeklarowały udział w projekcie oraz osoby w wieku do 30 roku życia i osoby w wieku 50+. Efektem podjętych w projekcie działań będzie redukcja emisji CO2 i poprawa stanu środowiska, a w dłuższym horyzoncie czasowym projekt będzie pozytywnie oddziaływał na postawiony w RPOWP 2014-2020 rezultat strategiczny, tj. zwiększenie udziału energii odnawialnej w produkcji energii ogółem oraz w zużyciu końcowym energii brutto. Projekt bezpośrednio będzie realizował wskaźniki: liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE, dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI), szacowany spadek emisji gazów cieplarnianych (CI), produkcja energii cieplnej z nowowybudowanych instalacji wykorzystujących OZE. Wnioskodawca aplikuje w ramach 1 Typu Projektu, tj.: OZE-instalacja OZE w gospodarstwach domowych (tj. kolektory słoneczne). Okres realizacji projektu nie przekroczy 18 miesięcy i będzie promowany w prasie lokalnej, co przyczyni się dodatkowo do większego upowszechnienia idei \"zielonej energi\".", "BENEFICJENT": "GMINA NURZEC-STACJA", "TYTUL": "Instalacja kolektorów słonecznych na budynkach mieszkalnych na terenie gminy Nurzec-Stacja", "DOFINANSOWANIE_UE_PER_CAPITA": 147.47}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 145.44}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "277485.68", "WARTOSC": "326453.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja", "OPIS": "Celem głównym projektu jest rozwój kompetencji kluczowych oraz kształtowanie postaw sprzyjających kooperatywności, kreatywności, komunikacji, przedsiębiorczości oraz umiejętności niezbędnych do prawidłowego funkcjonowania w różnych rolach zawodowych i społecznych wśród 165 uczniów (73 dz, 92 chł) oraz podwyższenie kompetencji zawodowych 1 nauczyciela (1K) Szkoły Podstawowej (SP) i Publicznego Gimnazjum (PG) w Nurcu-Stacji w terminie do 31.12.2017roku. Projekt skierowany jest do osób uczących się w Zespole Szkolno-Przedszkolnym w Nurcu-Stacja (ZSP), tj. 80 ucz. (32dz, 48ch) kl. IV-VI SP i 85 ucz. (41dz, 44ch) kl. I-III PG w roku szkolnym 2016/2017 oraz do 9 nauczycieli (7K, 2M) pracujących w ZSP, którzy zamieszkują na obszarze woj. podlaskiego. Zadania realizowane w projekcie: 1. Doradztwo edukacyjno-zawodowe 2. Zajęcia wyrównawcze 3. Dodatkowe zajęcia rozwijające uzdolnienia, kompetencje kluczowe 4. Doskonalenie umiejętności i kompetencji zawodowych nauczycieli 5. Wyposażenie szkoły w nowoczesne pomoce dydaktyczne 6. Zajęcia rewalidujące Główne rezultaty projektu: 1. Doposażenie w ZSP pracowni przedmiotowych 2. Nabycie przez uczniów ZSP kompetencji kluczowych po opuszczeniu programu. 3. Wykorzystujanie przez ZSP sprzętu TIK do prowadzenia zajęć edukacyjnych. 4. Uzyskanie nowych kwalifikacji lub kompetencji przez nauczycieli ZSP. 5. Nabycie kompetencji kluczowych przez uczniów ZSP po opuszczeniu programu zamieszkujący obszary wiejskie 6. Opracowanie 2 zestawów materiałów dydaktycznych zamieszczonych na PPE", "BENEFICJENT": "ECDS POLSKA SP. Z O.O.", "TYTUL": "Dużo wiem - mogę więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 69.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "974007.18", "WARTOSC": "2607372.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem inwestycji jest wykonanie instalacji fotowoltaicznej o mocy do 40 kW na dachach sklepów Arhelan w województwie podlaskim. Inwestor planuje instalacje paneli fotowoltaicznych na 11 sklepach w następujących miejscowościach: Bielsk Podlaski, Boćki, Ciechanowiec, Gródek, Hajnówka, Mielnik, Narew, Nurzec – Stacja, Sokółka, Zabłudów. Planowana łączna produkcja energii elektrycznej z OZE to 333,15 MWh/rok. Wyprodukowana energia będzie wykorzystywana na potrzeby własne Wnioskodawcy - sklepy Arhelan. Wnioskodawcą projektu jest Arhelan spółka z ograniczona odpowiedzialnością spółka komandytowa. Celem strategicznym projektu jest upowszechnienie gospodarki niskoemisyjnej we wszystkich sektorach na rzecz poprawy bilansu energetycznego, natomiast celem bezpośrednim jest zwiększenie wykorzystania odnawialnych źródeł energii przez firmę Arhelan Sp. z o. o. Sp. K. Cele projektu wpisują się w Działanie 5.1 Energetyka oparta na odnawialnych źródłach energii Osi Priorytetowej V. Gospodarka niskoemisyjna, tj. zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych. Realizacja wskaźników pozwoli na osiągniecie następujących wskaźników: a)na poziomie produktu: -Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE – 11 szt. -Szacowany roczny spadek emisji gazów cieplarnianych – 270,52 ton równoważnika CO2 -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych – 0,3872 MW, -Liczba przedsiębiorstw otrzymujących wsparcie – 1 szt. b)na poziomie rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 333,15 MWh/rok. Łączny koszt inwestycji wyniesie 2 607 372,99zł, z czego wydatki kwalifikowalne będą stanowić 2 119 815,44zł. Termin realizacji projektu zaplanowano od 01.04.2020 r. do 30.06.2021 r.", "BENEFICJENT": "ARHELAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykonanie instalacji fotowoltaicznych do 40 kW na potrzeby sklepów Arhelan", "DOFINANSOWANIE_UE_PER_CAPITA": 31.84}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "621437.50", "WARTOSC": "654387.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska", "OPIS": "CEL GŁ. Wzmocnienie aktywności zawodowej 20 (9 kobiet i 11 mężczyzn) mieszkańców obszaru LGD Tygiel Doliny Bugu znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 10 działalności gospodarczych na terenie LGD Tygiel Doliny Bugu. GŁ.REZ. -utworzenie min.10 miejsc pracy w ramach udzielonych dotacji na podjęcie dział.gosp. -objęcie wsparciem pomostowym finansowym i niefinansowym 10 UP, -zwiększenie wiedzy u 15 UP (7K i 8M) z zakresu m.in.podejmowania i prowadzenia dział.gosp., przygotowania biznesplanu. GR.DOCELOWA : Osoby fizyczne w wieku od 30 r.ż. (wiek ustala się na podstawie daty urodzenia w dniu rozpoczęcia udziału w projekcie), zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os. które posiadaly aktywny wpis CEIDG,były zarejestrowane jako przedsiebiorcy w KRS lub prowadziły dział.gosp. na podstawie odrębnych przepisów w okresie 12 ms-cy poprzedzajacych dzien przystapienia do projektu jako dzien złożenia dokumentacji rekrutacyjnej ) zamieszkujące obszar objęty Lokalną Strategią Działania LGD Tygiel Doliny Bugu na lata 2014-2020 w rozumieniu przepisów Kodeksu Cywilnego będące bezrobotnymi lub biernymi zawodowo jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. w wieku 50 lat i więcej, kobiety, os. z niepełnosprawnością (ON), osoby długotrwale bezrobotne oraz osoby o niskich kwlaifikacjach. Min. 60% GD będą stanowiły osoby bezrobotne lub osoby bierne zawodowo, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnością, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach ( ZGDODNIE Z ZAŁ.1 Warunki udzielenia wsparcia ...,s. 23) GŁ.ZADANIA: 1. Rekrutacja, 2. Doradztwo indywidualne, 3. Dotacja inwestycyjna, 4. Wsparcie pomostowe finansowe, 5. Specjalistyczne wsparcie towarzyszące.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Mikroprzedsiębiortswo z dużym kapitałem", "DOFINANSOWANIE_UE_PER_CAPITA": 20.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "664203.60", "WARTOSC": "781416.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Cel:Wzrost kompetencji społ.-zaw.niezbędnych do podjęcia zatrudnienia wśród 72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim,poprzez realizację programu usług aktywnej integracji o charakterze społ.i zaw.,w okresie 01.03-31.12.2020. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-19K,11M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy po opuszczeniu programu-7K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-10K,5M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-22K,14M GD:72(44K,28M)os.niepracujących,w wieku 15 lat i więcej,o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w gm.powiatu białostockiego,hajnowskiego,siemiatyckiego,sokólskiego,w których odsetek os.korzystających ze świadczeń pomocy społ.z tytułu bezrob.jest wyższy niż średnia w woj.podlaskim-zgodnie z przepisami KC w stosunku do os.fizycznych. Zadania: 1 Usługi akt.integracji o charakt.społ.–poradnictwo specjalistyczne psychologiczne i prawne 2 Usługi akt.integracji o charakt.społ.–trening umiejętności społecznych i coaching 3 Usługi akt.integracji o charakt.zaw.–poradnictwo zawodowe 4 Usługi akt.integracji o charakt.zaw.–szkolenia zawodowe 5 Usługi akt.integracji o charakt.zaw.–pośrednictwo pracy 6 Usługi akt.integracji o charakt.zaw.–staż zawodowy 7 Usługi akt.integracji o charakt.zaw.–zatrudnienie wspomagane", "BENEFICJENT": "HUMANEO", "TYTUL": "Stała ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 10.28}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 7.7}], "children": [{"name": "Oświata i wychowanie", "v": "4,26 mln zł", "procent": 26.89, "v_pc": "1061,51 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "46.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "2,13 mln zł", "procent": 50.1}, {"name": "Przedszkola", "v": "764,13 tys zł", "procent": 17.95}, {"name": "Gimnazja", "v": "552,76 tys zł", "procent": 12.98}, {"name": "Dowożenie uczniów do szkół", "v": "279,84 tys zł", "procent": 6.57}, {"name": "Nauka specjalna w SP", "v": "249,27 tys zł", "procent": 5.85}, {"name": "Stołówki szkolne i przedszkolne", "v": "204,83 tys zł", "procent": 4.81}, {"name": "Pozostała działalność", "v": "50,12 tys zł", "procent": 1.17}, {"name": "Podręczniki dla szkół podstawowych", "v": "15,99 tys zł", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "v": "6,87 tys zł", "procent": 0.16}]}, {"name": "Rodzina", "v": "3,98 mln zł", "procent": 25.14, "v_pc": "992,51 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "23.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "2,34 mln zł", "procent": 58.78}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "1,47 mln zł", "procent": 37.05}, {"name": "Wspieranie rodziny", "v": "103,21 tys zł", "procent": 2.59}, {"name": "Rodziny zastępcze", "v": "43,81 tys zł", "procent": 1.1}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "17,57 tys zł", "procent": 0.44}, {"name": "Karta Dużej Rodziny", "v": "0,69 tys zł", "procent": 0.01}]}, {"name": "Administracja publiczna", "v": "1,95 mln zł", "procent": 12.3, "v_pc": "485,82 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,81 mln zł", "procent": 92.98}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "61,02 tys zł", "procent": 3.13}, {"name": "Pozostała działalność", "v": "40,78 tys zł", "procent": 2.09}, {"name": "Urzędy wojewódzkie", "v": "28,23 tys zł", "procent": 1.44}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "6,54 tys zł", "procent": 0.33}]}, {"name": "Transport i łączność", "v": "1,13 mln zł", "procent": 7.11, "v_pc": "280,87 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "895,77 tys zł", "procent": 79.53}, {"name": "Drogi publiczne powiatowe", "v": "169,88 tys zł", "procent": 15.08}, {"name": "Drogi wewnętrzne", "v": "60,23 tys zł", "procent": 5.34}, {"name": "Drogi publiczne wojewódzkie", "v": "0,40 tys zł", "procent": 0.03}]}, {"name": "Pomoc społeczna", "v": "1,10 mln zł", "procent": 6.93, "v_pc": "273,77 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "v": "371,39 tys zł", "procent": 33.83}, {"name": "Ośrodki pomocy społecznej", "v": "258,68 tys zł", "procent": 23.56}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "248,43 tys zł", "procent": 22.62}, {"name": "Zasiłki stałe", "v": "118,46 tys zł", "procent": 10.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "48,37 tys zł", "procent": 4.4}, {"name": "Pomoc w zakresie dożywiania", "v": "24,76 tys zł", "procent": 2.25}, {"name": "Pozostała działalność", "v": "12,59 tys zł", "procent": 1.14}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "9,22 tys zł", "procent": 0.83}, {"name": "Dodatki mieszkaniowe", "v": "5,89 tys zł", "procent": 0.53}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "963,03 tys zł", "procent": 6.08, "v_pc": "240,16 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "955,13 tys zł", "procent": 99.17}, {"name": "Komendy wojewódzkie Policji", "v": "7,90 tys zł", "procent": 0.82}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "841,70 tys zł", "procent": 5.31, "v_pc": "209,90 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "431,74 tys zł", "procent": 51.29}, {"name": "Pozostała działalność", "v": "214,34 tys zł", "procent": 25.46}, {"name": "Oświetlenie ulic, placów i dróg", "v": "182,58 tys zł", "procent": 21.69}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "9,95 tys zł", "procent": 1.18}, {"name": "Oczyszczanie miast i wsi", "v": "3,08 tys zł", "procent": 0.36}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "633,79 tys zł", "procent": 4.0, "v_pc": "158,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "633,79 tys zł", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "539,94 tys zł", "procent": 3.41, "v_pc": "134,65 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "27.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "459,61 tys zł", "procent": 85.12}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "74,94 tys zł", "procent": 13.87}, {"name": "Izby rolnicze", "v": "5,39 tys zł", "procent": 0.99}]}, {"name": "Obsługa długu publicznego", "v": "133,97 tys zł", "procent": 0.84, "v_pc": "33,41 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "38.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "133,97 tys zł", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "109,32 tys zł", "procent": 0.69, "v_pc": "27,26 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "109,32 tys zł", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "71,00 tys zł", "procent": 0.44, "v_pc": "17,71 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "36,57 tys zł", "procent": 51.5}, {"name": "Pozostała działalność", "v": "33,07 tys zł", "procent": 46.58}, {"name": "Zwalczanie narkomanii", "v": "1,36 tys zł", "procent": 1.91}]}, {"name": "Urzędy państwowe", "v": "47,45 tys zł", "procent": 0.29, "v_pc": "11,83 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "20,15 tys zł", "procent": 42.46}, {"name": "Wybory do Parlamentu Europejskiego", "v": "20,04 tys zł", "procent": 42.24}, {"name": "Wybory i referenda samorządowe", "v": "6,37 tys zł", "procent": 13.42}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "0,89 tys zł", "procent": 1.87}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "41,07 tys zł", "procent": 0.25, "v_pc": "10,24 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "41,07 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "33,09 tys zł", "procent": 0.2, "v_pc": "8,25 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "33,09 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "5,10 tys zł", "procent": 0.03, "v_pc": "1,27 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "72.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "5,10 tys zł", "procent": 100.0}]}, {"name": "Turystyka", "v": "0,16 tys zł", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,16 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}