{"gmina": "Janów", "typ_gminy": "gmina wiejska Janów", "kod_gus": "062013711022", "kod_gus_powiatu": "062013711000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": 4203, "budzet": {"dochody": "21,55 mln zł", "wydatki": "19,37 mln zł", "wydatki_zmiana": 14.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 7.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 18165669.45, "dane1": 18955253.8, "dane2": 18165669.45, "dane4": 789584.3500000015}, {"label": "2017", "dane0": 18350325.78000001, "dane1": 20846188.790000014, "dane2": 18350325.78000001, "dane4": 2495863.0100000054}, {"label": "2018", "dane0": 20067444.830000002, "dane1": 22663380.06, "dane2": 20067444.830000002, "dane4": 2595935.2299999967}, {"label": "2019", "dane0": 21548616.139999997, "dane1": 19368056.410000004, "dane2": 19368056.410000004, "dane3": 2180559.729999993}], "oswiata_wykres": [{"label": "2016", "dane0": 4045632.2399999998, "dane1": 5186486.7200000025}, {"label": "2017", "dane0": 3829857.6999999997, "dane1": 5256082.580000001}, {"label": "2018", "dane0": 3723438.65, "dane1": 5413676.82}, {"label": "2019", "dane0": 4142042.69, "dane1": 6016728.329999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "0,00 tys zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "brak danych", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.7895843500000015}, {"date": "2016-12-31", "value0": 0, "value1": -0.7895843500000015}, {"date": "2017-01-01", "value0": 0, "value1": -2.495863010000005}, {"date": "2017-12-31", "value0": 0, "value1": -2.495863010000005}, {"date": "2018-01-01", "value0": 0, "value1": -2.5959352299999967}, {"date": "2018-12-31", "value0": 0, "value1": -2.5959352299999967}, {"date": "2019-01-01", "value0": 0, "value1": 2.180559729999993}, {"date": "2019-12-31", "value0": 0, "value1": 2.180559729999993}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "6,19 mln zł", "gmina_pc": "1472.3 zł", "powiat": "3,03 mln zł", "powiat_pc": "721.0 zł", "wojewodztwo": "1,83 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "4,22 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 4142042.69, "wydatki": 6016728.329999999}, "projekty_ue": [{"DATA_KONIEC": "2019-05-24", "DATA_START": "2018-10-16", "DOFINANSOWANIE": "1343552.50", "WARTOSC": "1580650.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Celem głównym projektu jest zwiększenie efektywności i atrakcyjności szkolnictwa zawodowego w powiecie sokólskim, a także polepszenie warunków kształcenia zawodowego, dostosowanych do potrzeb gospodarczych i społecznych regionu oraz stworzenie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej poprzez doposażenie pracowni zawodowych Zespołu Szkół Centrum Kształcenia Rolniczego w Janowie. Realizacja projektu umożliwi zintegrowanie kształcenia zawodowego z rynkiem pracy w powiecie sokólskim. Działania w zakresie wyposażenia/doposażenia Szkoły w sprzęt, urządzenia i narzędzia do praktycznej nauki zawodu wynikają z diagnozy potrzeb przeprowadzonej przez placówkę, Strategii Rozwoju Szkoły na lata 2018-2023 oraz są zgodne z opisami rekomendowanego przez KOWEZiU wyposażenia pracowni i warsztatów szkolnych. Przewidywane nakłady inwestycyjne: Dotacja (84,99%): 1 343 552,50 zł Wkład własny: 237 097,51 zł Razem wydatki kwalifikowane: 1 580 650,01zł Wydatki niekwalifikowane: 0,00 zł Całkowita wartość projektu: 1 580 650,01 zł Okres realizacji projektu: III kw 2018- II kw 2019", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI", "TYTUL": "Nowoczesna baza dydaktyczna przyszłością kształcenia zawodowego w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 319.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "836220.00", "WARTOSC": "1870092.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Przedmiotem i celem projektu jest rozpoczęcie świadczenia znacząco udoskonalonej usługi robót inżynieryjnych polegających na zagęszczaniu gruntów spoistych na rynku budowlanym poprzez zakup niezbędnych zaawansowanych technologicznie maszyn i urządzeń. Przedsiębiorstwo zajmuje się wykonywaniem szeroko pojętych usług robót inżynieryjnych. Projektanci i wykonawcy robót inżynieryjnych czy tez drogowych nie mają wpływu na rodzaj gruntu, jaki występuje w miejscu budowy. Nowa, udoskonalona usługa wraz z jej technologią stosowania nie tylko bardzo pozwoli wykorzystać powstający odpad – grunty spoiste ponownie poprzez ich stabilizowanie wapnem palonym, to spowoduje znaczne oszczędności surowcowe i materiałowe. Tu doskonale sprawdzą się właśnie nowe technologie zapewniające dużą efektywność i szybkość świadczenia robót inżynieryjnych oraz zapewnią jak najmniejszą ingerencję negatywną w środowisko naturalne. Przedsiębiorstwo zwiększy swoją wydajność, jakość, terminowość oraz wykona swoje usługi z największą dbałością o środowisko. Zastosowanie nowego procesu związane jest z zastosowaniem, wykorzystaniem oraz zakupem specjalistycznych maszyn i urządzeń, które razem tworzą nową usługę i metodą wykonywania robót inżynieryjnych na rynku regionalnym – zagęszczanie gruntów spoistych stanowiących odpad budowlany wapnem palonym. Dzięki tej technologii oszczędzamy wykorzystanie kruszywa, które nie jest zasobem odnawialnym. Firma AQUA stanie się bardziej konkurencyjna na rynku regionalnym. Będzie mogła pozyskiwać większą ilość zleceń w tym większych zleceń, kontraktów. Zakres projektu będzie realizowany w 3 zadaniach: Zadanie 1: Nabycie koparki kołowej. Zadanie 2: Nabycie specjalistycznych środków trwałych w postaci: szybkozłącza wraz z montażem, zagęszczarki z płytą adapterową, skoczka wraz z płytą, recyklera gruntu, dozownika spoiwa, grabi rozdrabniających. Zadanie 3: Nabycie koparko – ładowarki. Projekt zostanie zrealizowany w okresie od 20/12/2019 do 31/12/2020.", "BENEFICJENT": "P.H.U. \"AQUA\" RENATA SZKIŁĄDŹ", "TYTUL": "Wdrożenie ekoinnowacji procesowych i wzrost zatrudnienia poprzez nowe inwestycje w przedsiębiorstwie „AQUA”.", "DOFINANSOWANIE_UE_PER_CAPITA": 198.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-08", "DOFINANSOWANIE": "666888.02", "WARTOSC": "1060910.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt obejmuje renowację drewnianego budynku zlokalizowanego we wsi Kizielany (gmina Janów) na działce nr 150, w którym niegdyś mieściła się szkoła podstawowa. Zmodernizowany obiekt będzie służył społeczności lokalnej przede wszystkim do zwiększenia potencjału kapitału społecznego poprzez podnoszenie kompetencji mieszkańców, nabywanie przez nich nowych umiejętności. W ramach prac budowlanych konieczne będzie przeprowadzenie prac termomodernizacyjnych (wymiana stolarki okiennej i drzwiowej, docieplenie ścian), wymiana pokrycia dachowego, wykonanie centralnego ogrzewania, instalacji elektrycznej, a także generalny remont pomieszczeń. Budynek zostanie dostosowany do potrzeb osób niepełnosprawnych poprzez m.in. wykonanie pochylni dla wózków inwalidzkich. Założeniem projektu jest również zapewnienie dobrych warunków do rozwoju i wychowywania dzieci we wsi Kizielany oraz z nią sąsiadujących. Dlatego na działce, na której znajduje się budynek zostanie wybudowany plac zabaw. Ważnym efektem przedsięwzięcia poza znaczącym poprawieniem funkcjonalności części obszaru wskazanej miejscowości jest również podniesienie jej estetyki. W chwili obecnej budynek po dawnej szkole niszczeje, jak również jego otoczenie staje się coraz bardziej zaniedbane, w związku z czym cierpi na tym wizerunek tego terenu.", "BENEFICJENT": "GMINA JANÓW", "TYTUL": "Rewitalizacja wsi Kizielany poprzez nadanie nowych funkcji dawnej szkole oraz jej otoczeniu", "DOFINANSOWANIE_UE_PER_CAPITA": 158.66}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "434999.99", "WARTOSC": "934597.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Przedmiotem, celem projektu jest wdrożenie nowego procesu świadczenia usług budowalnych, poprzez zakup kruszarki z konstrukcją, zestawu taśmociągów i przesiewacza stanowiących linii/ciąg technologicznego do kruszenia kruszyw naturalnych. Usługi będą świadczone na rynku lokalnym, regionalnym oraz krajowym. Przedsiębiorstwo P.U.H. KAMPOL wykorzystuje kruszywa zarówno do budowy i modernizacji dróg oraz do produkcji mieszanek mineralno – asfaltowych. Bez kruszyw naturalnych nie powstanie ani asfalt, ani droga. Firma obecnie w 70% pozyskuje kruszywa do swojej działalności od dostawców zewnętrznych, a w 30% ze swoich żwirowni. Wnioskodawca wdrażając nowy proces zapewni sobie ciągłość dostaw wysokiej jakości niezbędnego kruszywa do procesu produkcji masy mieszanek bitumicznych, asfaltowych i świadczonych usług budowalnych. Firma zwiększy wydajność, jakość, terminowość swojego procesu świadczenia usług oraz zwiększy ilość i wielkość pozyskiwanych zleceń z przetargów. Z przetargów pozyskuje większość swoich zleceń. Wdrożenie nowego procesu powiązane jest z zastosowaniem nowoczesnej linii do kruszenia, tzw. kruszarki, która zapewni dodatkowo przedsiębiorstwu możliwość recyklingu kruszywa powstałego w wyniku odpadów budowlanych. Kruszywo po recyklingu może być wykorzystywane do ponownego użycia np. do budowy dróg, jest tańsze i ma pozytywny wpływ na ochronę środowiska oraz oszczędza wydobycie kruszywa naturalnego które nie jest zasobem odnawialnym. Usługi są i będą kierowane głównie do jednostek samorządu lokalnego (gminy, miasta), powiatowych i wojewódzkich zarządów dróg oraz w mniejszym stopniu do odbiorców niepublicznych instytucjonalnych i indywidualnych. Poprzez realizacje projektu wzrośnie kompleksowość świadczonych usług przez przedsiębiorstwo. KAMPOL stanie się bardziej konkurencyjny na rynku lokalnym i regionalnym. Będzie mógł pozyskiwać większa ilość zleceń w tym większych zleceń z rynku krajowego. Poprzez to wzrośnie konkurencyjność naszego regionu.", "BENEFICJENT": "P. U. H. KAMPOL BARBARA SZYMCZYK", "TYTUL": "Rozwój przedsiębiorstwa P.U.H. KAMPOL poprzez inwestycje.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.49}, {"DATA_KONIEC": "2021-03-25", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "380546.22", "WARTOSC": "447701.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt planowany do realizacji przez Gminę Janów polegać będzie na rewitalizacji sołectwa Nowowola poprzez przebudowę budynku po dawnym skupie mleka z myślą o prowadzaniu tam działań ukierunkowanych na podnoszenie potencjału kapitału społecznego poprzez kształtowanie kompetencji lokalnej społeczności, nabywanie przez nią nowych umiejętności oraz wiedzy. Ponadto celem inwestycji jest zapewnienie warunków do gier i zabaw dzieci – utworzenie placu zabaw, jak również miejsca realizacji podstawowych praw i swobód obywatelskich. W chwili obecnej komisje wyborcze mieszczą się w wynajmowanych mieszkaniach prywatnych, natomiast zajęcia z religii dla dzieci i młodzieży wyznania prawosławnego odbywają się w domu jednej z mieszkanek. Realizacja projektu pozwoli na odwrócenie tej niekorzystnej sytuacji. Warto zauważyć, iż Beneficjent pierwotnie zakładał utworzenie w obiekcie będącym przedmiotem dofinansowania typowej świetlicy wiejskiej – bez programu i koncepcji jej funkcjonowania. Ponieważ mieszkańcy sołectwa Nowowola dostrzegają szereg problemów społecznych występujących w ich miejscu zamieszkania, zwrócili się oni z prośbą do Wójta o możliwość stworzenia oferty pozwalającej na zahamowanie sytuacji kryzysowych. W związku z tym w budynku przewidzianym do modernizacji zaplanowano realizację następujących działań: kursy w zakresie wycinki i pielęgnacji drzew, kursy obsługi maszyn rolniczych, w tym szkolenie z zakresu obsługi opryskiwacza wraz z możliwością uzyskania certyfikatu, kursy z zakresu bezpieczeństwa i higieny pracy w rolnictwie, szkolenia z zakresu rolnictwa ekologicznego, nauka gry w szachy dla dzieci, zajęcia dodatkowe dla dzieci – przykładowo z matematyki, zajęcia z zakresu nauki podstawowych kompetencji informatycznych dla osób starszych, spotkania z policją i innymi podmiotami, ukierunkowane na rozwiązywanie problemów związanych z bezpieczeństwem.", "BENEFICJENT": "GMINA JANÓW", "TYTUL": "REWITALIZACJA SOŁECTWA NOWOWOLA POPRZEZ TWORZENIE WYŻSZEJ JAKOŚCI KAPITAŁU SPOŁECZNEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 90.54}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "357154.82", "WARTOSC": "420182.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt realizuje typ 2. Celem głównym jest wdrożenie do końca IX 2019 r. kompleksowego programu rozwojowego w Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie (woj. podlaskie) poprzez realizację m.in. zajęć rozwijających kompetencje kluczowe, pomocy stypendialnej i staży zawodowych dla 72 uczniów (min. 45M) i 1 nauczyciela (1M) z uwzględnieniem sytuacji na regionalnym i lokalnym rynku pracy. Grupę docelową stanowić będą uczniowie Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie: 17 uczniów technikum mechanizacji rolnictwa (17M) 35 uczniów technikum rolniczego (min.30M) 15 uczennic technikum żywienia i usług gastronom. (15K), Łącznie 67uczniów (w tym min 45M). GD stanowić będzie również 1 nauczyciel (1M). GŁÓWNE REZULTATY: Liczba uczniów, którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu: 54 Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS: 1 ZADANIA: 1: Rozwijamy kompetencje kluczowe uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie [typ 2 a] 2: Nowe kwalifikacje zawodowe uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie [typ 2 b] 3: Wyrównujemy szanse edukacyjne uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie [typ 2 c] 4: Staże zawodowe dla uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie [typ 2 e] 5: Pomoc stypendialna dla szczególnie uzdolnionych uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie [typ 2 f] 6:Doposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół CKR w Janowie [typ 2 i]", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "Młodzi, konkurencyjni - kształcenie zawodowe i staże dla uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 84.97}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "346529.03", "WARTOSC": "407681.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Celem głów.jest wdrożenie kompleksowego programu rozwojowego w Technikum wZSCKR w Janowie(woj.podlaskie)poprzez realizację m.in.zajęć rozwijających kompetencje klucz.,pomoc stypendialną,staże zawod.dla min.68 uczniów oraz kursów zawod.dla 3N z uwzględnieniem sytuacji na regional. i lokalnym rynku pracy w pow.sokólskim i całym woj.podlaskim w okresie do końca VIII2021r. Celem szczegół.P jest doposażenie ZSCKR w Janowie w wózek widłowy z zachowaniem zasad uniwersal. projektowania do końca XI2019r GD projektu stanowić będzie 1 szkoła prowadząca kształcenie zawodowe(tj.Technikum im.Prof.Józefa Marcinkiewicza w ZSCKR w Janowie) oraz 71 osób (K,M), tj. min. 68 uczniów/uczennic (10K,58M) oraz 3 nauczycieli (K,M-podział zostanie określony na etapie Rekrutacji)Technikum im. Prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie w woj.podlaskim. Grupa docelowa projektu jest zgodna z katalogiem grup docelowych dla przedmiotowego Poddziałania wymienionych ZADANIA: Projekt jest kompleksowym programem rozwojowym szkoły (Typ projektu nr 2 a,b,c, e,f,h,i).Projekt obejmuje m.in. wsparcie w zakresie rozwijania kompetencji kluczowych dla uczniów oraz indywidualne podejście do ucznia w zakresie zajęć dydaktyczno-wyrównawczych, szkolenia i kursy zawodowe dla uczniów oraz nauczycieli, wsparcie w postaci pomocy stypendialnej dla uczniów uzdolnionych z przedmiotów zawodowych, staże zawodowe. NAJWAŻNIEJSZE REZULTATY: Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji i nabywania kwalifikacji w programie – 10K,58M = 68 Liczba szkół i placówek kształcenia zawodowego doposażonych w programie w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego –1 Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu objętych wsparciem w programie – 3 Liczba uczniów, którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu – 8K, 47M=55", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "NOWOCZESNE KSZTAŁCENIE ZAWODOWE - Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 82.44}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "249284.00", "WARTOSC": "262416.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt \"Szansa dla Janowa\"- realizowany w gminie Janów - skierowany jest do 30 osób z obszaru terytorialnego gminy Janów. Preferencyjnie traktowane będą osoby lub rodziny korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ), a zakres wsparcia dla tych osób lub rodzin stanowi uzupełnienie działań, które dana osoba otrzymała lub otrzymuje z PO PŻ w ramach działań towarzyszących. W ramach projektu zostanie zrealziowany Program Aktywności Lokalnej skierowany do w/w grupy docelowej, któego elementem będą usługi aktywnej integracji. Celem projektu jest zmniejszenie w gm. Janów obszarów wykluczenia społecznego 30 mieszkańców/mieszkanek gminy poprzez podniesienie poziomu ich aktywności życiowej, społecznej, zdrowotnej i zawodowej, wzrost kompetencji i umiejętności życiowych, podniesienie kwalifikacji istotnych do podjęcia zatrudnienia w społeczności lokalnej gminy Janów w okresie trwania projektu poprzez realizację USŁUG AKTYWNEJ INTEGRACJI, wykorzystanie instrumentów aktywnej integracji wynikających z indywidualnych ścieżek reintegracji. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – na podstawie indywidualnej ścieżki reintegracji, stworzonej dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. Podstawą realizacji wsparcia w projekcie będzie podpisywana z uczestnikami umowa na wzór kontraktu socjalnego. Proces wsparcia osób i rodzin w projekcie odbywać się będzie w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby i rodziny zagrożonej ubóstwem lub wykluczeniem społecznym, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb.", "BENEFICJENT": "FUNDACJA DIALOG", "TYTUL": "Szansa dla Janowa", "DOFINANSOWANIE_UE_PER_CAPITA": 59.31}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "233264.54", "WARTOSC": "292284.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt dotyczy dostawy i montażu instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby 2 obiektów: * Urząd Gminy Janów * Zespół Szkół Samorządowych w Janowie Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej z OZE. WSKAŹNIKI PRODUKTU: 1. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE (szt.) – 2 2. Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2) – 33,229 3. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MW) – 0,049 WSKAŹNIKI REZULTATU 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE (MWh/rok) – 40,922 OKRES REALZIACJI PROJEKTU: II kwartał 2020 PRZEWIDYWANE NAKŁADY INWESTYCYJNE Dotacja: 233 264,54 zł Całkowity wkład własny: 59 020,36 zł Całkowita wartość projektu: 292 284,90 zł", "BENEFICJENT": "GMINA JANÓW", "TYTUL": "Wykorzystanie OZE na potrzeby budynków użyteczności publicznej w Gminie Janów", "DOFINANSOWANIE_UE_PER_CAPITA": 55.49}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2020-12-17", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "199488.62", "WARTOSC": "267769.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Przedmiotem projektu jest remont elewacji frontowej oraz wymiana opasek ochronnych zabytkowego Kościoła Parafialnego w Janowie. Planowany zakres prac remontowo-budowlanych obejmuje grupy robót wskazane w zaleceniach pokontrolnych Podlaskiego Wojewódzkiego Konserwatora Zabytków nr AD.020.81.2013.AP-W. Zakres prac remontowych obejmuje: • czyszczenie i uzupełnienie ceglanej elewacji frontowej, • usunięcie istniejącej opaski betonowej oraz wykonanie nowej opaski z kruszywa, • wykonanie spadków terenu z izolacją z folii PE. Projekt będzie realizowany na działce oznaczonej numerem geodezyjnym 368, obręb Janów stanowiącą własność Parafii. Projekt jest gotowy do realizacji. Wnioskodawca posiada kompletną dokumentację techniczną przedsięwzięcia oraz kosztorys inwestorski. Zawarto również umowę dotyczącą sporządzenia Analizy wykonalności projektu. Wydatki w zakresie zakupu usługi nadzoru inwestorskiego założono na podstawie cen rynkowych i doświadczeń Wnioskodawcy płynących z realizacji wcześniejszych inwestycji. Wykonanie rzeczowe i finansowe inwestycji założono okresie od sierpnia 2020r. do listopada 2020r. Parafia posiada wszystkie wymagane przepisami pozwolenia i uzgodnienia, w tym: • decyzję nr 349/19 Starosty Sokólskiego z dnia 22.10.2019r. o udzieleniu pozwolenia na budowę (decyzja niniejsza stała się ostateczna 23.10.2019r.) • decyzję nr Z.5142.84.2019.APW Podlaskiego Wojewódzkiego Konserwatora Zabytków z dnia 15 października 2019r. pozwalającą na wykonanie robót budowlanych w zabytkowym budynku Kościoła w Janowie, • dokumentację właściwą dla charakteru i rodzaju projektu: załączniki Formularz w zakresie Oceny Oddziaływania na Środowisko oraz deklaracja organu odpowiedzialnego za monitorowanie obszarów Natura 2000.", "BENEFICJENT": "PARAFIA RZYM.-KAT. PW. ŚWIĘTEGO JERZEGO", "TYTUL": "Remont elewacji frontowej oraz zabezpieczenie opaskami ochronnymi ścian zewnętrznych zabytkowego kościoła p.w. św. Jerzego w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 47.46}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-10-05", "DOFINANSOWANIE": "190473.34", "WARTOSC": "612701.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt obejmuje zmianę sposobu użytkowania istniejącego budynku w Janowie na budynek mieszkalny z mieszkaniami komunalnymi (w ramach kosztów niekwalifikowanych) z wykonaniem jego termomodernizacji (koszty kwalifikowalne). Jest to obiektu murowany, podpiwniczony, dwukondygnacyjny o wysokości 8,29 m, zbudowany na planie kwadratu, zwieńczony stropodachem pełnym. Funkcjonalnie budynek składa się z lokalu na parterze (pomieszczenia biurowe) przeznaczonego pod użyteczność publiczną , dwóch niezależnych mieszkań na piętrze oraz pomieszczeń gospodarczych i kotłowni w piwnicy. Docelowy program użytkowy zakłada zmianę funkcji - przewiduje się jedno mieszkanie 3-pokojowe na piętrze i trzy dwupokojowe (1 na piętrze i 2 na paterze). Ogrzewanie zapewnia obecnie stalowy niskotemperaturowy kocioł na węgiel kamienny, zaś ciepła woda przygotowywana jest w elektrycznych ogrzewaczach pojemnościowych. Przewiduje się demontaż kotła i instalację nowego kotła dwufunkcyjnego na propan-butan. W ramach termomodernizacji zakłada się ocieplenie ścian zewnętrznych metodą BSO, ocieplenie stropodachu pełnego budynku płytami z wełny mineralnej od zewnątrz i wykonanie właściwej nawierzchni z papy termozgrzewalnej oraz systemu rynien i obróbek blacharskich, ocieplenie stropu od strony piwnicy płytami z wełny mineralnej, wymianę okien istniejących na okna z PCV, wymianę drzwi zewnętrznych klatki schodowej na stalowe pełne, zamurowanie zbędnych drzwi i ocieplenie ściany domurowanej. Podjęcie inwestycji jest konieczne ze względu na bardzo niskie parametry izolacyjności cieplnej budynku oraz mało ekologiczną technologię produkcji ciepła. Dzięki działaniom określonym w audycie energetycznym możliwa jest redukcja zużycia energii końcowej na poziomie 402,4 GJ, co wiązać się będzie z rocznym ograniczeniem emisji dwutlenku węgla wynoszącym 44,36 Mg.", "BENEFICJENT": "GMINA JANÓW", "TYTUL": "TERMOMODERNIZACJA KOMUNALNEGO BUDYNKU MIESZKALNEGO W JANOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 45.31}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "127484.06", "WARTOSC": "149981.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Celem głównym projektu jest podniesienie kompetencji zawodowych 40 uczniów/uczennic (25M, 15K) oraz 3 nauczycieli (K,M) Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie (woj. podlaskie) poprzez realizację staży zawodowych dla uczniów oraz praktyk zawodowych dla nauczycieli z uwzględnieniem sytuacji na regionalnym i lokalnym rynku pracy w powiecie sokólskim i całym województwie podlaskim w okresie do końca X 2019 r. Grupę docelową projektu stanowić będzie 1 szkoła prowadząca kształcenie zawodowe (tj. Technikum im. Prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie) 40 uczniów/uczennic (34M,6K)oraz 3 nauczycieli (K,M-podział zostanie określony na etapie R)Technikum im. Prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie w województwie podlaskim. Grupa docelowa projektu jest zgodna z katalogiem grup docelowych dla przedmiotowego Poddziałania wymienionych w SZOOP RPOWP 2014-2020–co oznacza, że uczestnicy projektu zamieszkują w rozumieniu KC,uczą się lub pracują na obszarze woj.podlaskiego. GŁÓWNE REZULTATY: Liczba uczniów którzy nabyli kompetencje lub uzyskali kwalifikacje po opuszczeniu programu: 38 Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszceniu programu: 3. ZADANIA: Zadanie 1: Staże zawodowe dla uczniów Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie. Zadanie 2: Praktyki zawodowe dla nauczycieli Technikum im. prof. Józefa Marcinkiewicza w Zespole Szkół Centrum Kształcenia Rolniczego w Janowie.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI - SKARB PAŃSTWA", "TYTUL": "Staże zawodowe - szansa na rozwój uczniów i nauczycieli Zespołu Szkół Centrum Kształcenia Rolniczego w Janowie", "DOFINANSOWANIE_UE_PER_CAPITA": 30.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-04-10", "DOFINANSOWANIE": "118326.00", "WARTOSC": "182040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów", "OPIS": "Projekt polega na uruchomienia elektrowni produkującej energię elektryczną w oparciu o wykorzystanie energii słonecznej z wykorzystaniem ogniw fotowoltaicznych. Inwestycja będzie zlokalizowana w województwie podlaskim gmina Janów miejscowość Franckowa Buda 14. Instalacja elektrowni fotowoltaicznej będzie zamontowana na dachu budynku inwentarskiego. Wskazana lokalizacja jest optymalna i odpowiednio dobrana do zakresu projektu. W ramach projektu zamierzam zakupić instalację fotowoltaiczną o mocy instalacyjnej 39,96 kWp. Działanie to obejmuje wybór dostawców, zapłatę za kolektory, ich montaż i uruchomienie. Zakres rzeczowy zapewnia kompleksowe uruchomienie elektrowni wytwarzającej energię elektryczną z energii słonecznej i zapewnia bezpośrednio po jego realizacji jej produkcję.", "BENEFICJENT": "GOSPODARSTWO ROLNE ZBIGNIEW JAROŚ", "TYTUL": "Uruchomienie produkcji energii elektrycznej z energii słonecznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.15}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "957946.50", "WARTOSC": "1030050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt Business Point Fundusz Biebrzański został skierowany do mieszkańców obszaru działania LGD Fundusz Biebrzański t.j.: Dąbrowa Białostocka, Janów Korycin, Nowy Dwór, Suchowola, Lipsk Sztabin, Goniądz, Jaświły, Mońki, Trzcianne, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Fundusz Biebrzański. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "642869.14", "WARTOSC": "676845.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W okresie 2016-2017 będą realizowane działania z zakresu: - zapewnienia funkcjonowania biura LGD, - realizacji Planu komunikacji, - podnoszenia kwalifikacji osób odpowiedzialnych za wdrażanie LSR (pracowników biura, członków Zarządu oraz rady dokonującej oceny i wyboru projektów do realizacji), - aktywizacji osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projet realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Przeciwdziałania Przemocy w Rodzinie i Ochrony Ofiar Przemocy w Rodzinie w Powice Monieckim na lata 2015-2020 Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Rozwoju Powiatu Sokólskiego na lata 2015 - 2022 Gminny Programu Przeciwdziałania Przemocy w Rodzinie oraz Ochrony Ofiar Przemocy w Rodzinie na lata 2011– 2016 (Suchowola) Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - rozwój lokalnego rzemiosła", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "426536.00", "WARTOSC": "449136.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji planu komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Zgodnie z katalogiem grup docelowych dla działania 9.1 w SZOOP RPOWP 2014-2020, typ projektu nr 11 grupą docelową projektu jest społeczność lokalna z obszaru objętego LSR, podmioty deklarujące/realizujące wsparcie na obszarze LSR, pracownicy biura LGD oraz członkowie organów stowarzyszenia LGD, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W ramach projektu będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacja Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2020 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421940.21", "WARTOSC": "444375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2018 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "377302.00", "WARTOSC": "397160.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2019 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1027071.1299999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 419552.58999999997}, {"name": "Szkoły podstawowe", "value": 355507.79000000004}, {"name": "Urzędy gmin / miast", "value": 310119.05}, {"name": "Dowożenie uczniów do szkół", "value": 202306.8}, {"name": "Drogi publiczne gminne", "value": 188944.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 138520.0}, {"name": "Ochotnicze straże pożarne", "value": 78867.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 67685.95999999999}, {"name": "Gimnazja", "value": 46758.229999999996}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 38866.05}, {"name": "Rodziny zastępcze", "value": 37638.75}, {"name": "Ośrodki pomocy społecznej", "value": 32280.74}, {"name": "Stołówki szkolne i przedszkolne", "value": 27662.899999999998}, {"name": "Obiekty sportowe", "value": 26813.69}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 24426.92}, {"name": "Przedszkola", "value": 23935.850000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 22939.96}, {"name": "Świadczenie wychowawcze", "value": 19208.059999999998}, {"name": "Oddziały przedszkolne w SP", "value": 18352.87}, {"name": "Świetlice szkolne", "value": 16313.789999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15422.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14733.08}, {"name": "Urzędy wojewódzkie", "value": 12000.0}, {"name": "Izby rolnicze", "value": 11293.86}, {"name": "Rady gmin / miast", "value": 8946.45}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 7555.42}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6493.9}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6184.74}, {"name": "Wybory do Sejmu i Senatu", "value": 4347.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2992.3900000000003}, {"name": "Nauka specjalna w przedszkolach", "value": 2250.0}, {"name": "Wspieranie rodziny", "value": 1281.85}, {"name": "Komendy powiatowe Policji", "value": 1000.0}, {"name": "Różne rozliczenia finansowe", "value": 261.36}, {"name": "Karta Dużej Rodziny", "value": 252.54}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 211.55}, {"name": "Wybory i referenda samorządowe", "value": 108.0}, {"name": "Dodatki mieszkaniowe", "value": 4.17}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 524672.22}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 18942.59}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3684772.88}, {"name": "Urzędy gmin / miast", "value": 1247195.1199999999}, {"name": "Przedszkola", "value": 430964.11}, {"name": "Dowożenie uczniów do szkół", "value": 344569.24}, {"name": "Pozostała działalność", "value": 317176.6}, {"name": "Gimnazja", "value": 307746.73}, {"name": "Ośrodki pomocy społecznej", "value": 291508.97000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 230422.74999999997}, {"name": "Oddziały przedszkolne w SP", "value": 189800.02}, {"name": "Ochotnicze straże pożarne", "value": 104652.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 71371.87999999999}, {"name": "Świetlice szkolne", "value": 59583.92}, {"name": "Urzędy wojewódzkie", "value": 52903.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 48536.21000000001}, {"name": "Świadczenie wychowawcze", "value": 19895.390000000003}, {"name": "Obiekty sportowe", "value": 13037.039999999999}, {"name": "Nauka specjalna w SP", "value": 12605.460000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 10176.09}, {"name": "Wspieranie rodziny", "value": 9759.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7193.219999999999}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3565.0}, {"name": "Wybory do Sejmu i Senatu", "value": 3393.68}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1912.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 896.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 262515.19}, {"name": "Biblioteki", "value": 134484.81}, {"name": "Lokalny transport zbiorowy", "value": 908.43}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1738194.86}, {"name": "Ochotnicze straże pożarne", "value": 303641.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3205819.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1342758.86}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 233277.88}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 206674.0}, {"name": "Pomoc w zakresie dożywiania", "value": 171200.0}, {"name": "Wspieranie rodziny", "value": 141900.0}, {"name": "Zasiłki stałe", "value": 70685.49}, {"name": "Rady gmin / miast", "value": 36200.0}, {"name": "Dokształcanie nauczycieli", "value": 19967.65}, {"name": "Pozostała działalność", "value": 16989.84}, {"name": "Ochotnicze straże pożarne", "value": 13447.74}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12000.0}, {"name": "Szkoły podstawowe", "value": 11389.0}, {"name": "Wybory do Sejmu i Senatu", "value": 11300.0}, {"name": "Dodatki mieszkaniowe", "value": 2958.58}, {"name": "Dowożenie uczniów do szkół", "value": 1000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 1000.0}, {"name": "Świetlice szkolne", "value": 100.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Ośrodki pomocy społecznej", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203278.53}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 841760.7799999999}, {"name": "Oświata i wychowanie", "value": 772314.3999999999}, {"name": "Gospodarka mieszkaniowa", "value": 419552.58999999997}, {"name": "Administracja publiczna", "value": 398762.0700000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 247954.56}, {"name": "Transport i łączność", "value": 188944.13}, {"name": "Rodzina", "value": 88536.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 79867.55}, {"name": "Ochrona zdrowia", "value": 67685.95999999999}, {"name": "Pomoc społeczna", "value": 38469.65000000001}, {"name": "Kultura fizyczna", "value": 26813.69}, {"name": "Różne rozliczenia", "value": 24688.28}, {"name": "Edukacyjna opieka wychowawcza", "value": 16313.789999999999}, {"name": "Urzędy państwowe", "value": 7447.6900000000005}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 524672.22}, {"name": "Rolnictwo i łowiectwo", "value": 18942.59}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5211057.279999999}, {"name": "Administracja publiczna", "value": 1610290.72}, {"name": "Pomoc społeczna", "value": 298702.19}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 104652.22}, {"name": "Rodzina", "value": 101026.87000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 59583.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 48536.21000000001}, {"name": "Kultura fizyczna", "value": 13037.039999999999}, {"name": "Urzędy państwowe", "value": 7854.68}, {"name": "Rolnictwo i łowiectwo", "value": 6984.0}, {"name": "Ochrona zdrowia", "value": 1912.6}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 397000.0}, {"name": "Transport i łączność", "value": 908.43}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1738194.86}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 303641.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 4690478.76}, {"name": "Pomoc społeczna", "value": 478678.75}, {"name": "Edukacyjna opieka wychowawcza", "value": 206774.0}, {"name": "Administracja publiczna", "value": 52633.04}, {"name": "Oświata i wychowanie", "value": 33356.65}, {"name": "Urzędy państwowe", "value": 23300.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13447.74}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 203278.53}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 6016728.329999999, "v": "6,02 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 31.06, "v_pc": "1431,53 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4051669.6699999995, "v": "4,05 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 67.34}, {"name": "Dowożenie uczniów do szkół", "value": 547876.04, "v": "547,88 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 9.1}, {"name": "Przedszkola", "value": 454899.95999999996, "v": "454,90 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 7.56}, {"name": "Gimnazja", "value": 354504.9599999999, "v": "354,50 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": 5.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 259085.64999999994, "v": "259,09 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 4.3}, {"name": "Oddziały przedszkolne w SP", "value": 208152.88999999998, "v": "208,15 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.45}, {"name": "Pozostała działalność", "value": 72600.0, "v": "72,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 22939.96, "v": "22,94 tys zł", "v_zmiana": 33.9, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 19967.65, "v": "19,97 tys zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Nauka specjalna w SP", "value": 12605.460000000001, "v": "12,61 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Nauka specjalna w przedszkolach", "value": 12426.09, "v": "12,43 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Rodzina", "value": 4880042.6, "v": "4,88 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 25.19, "v_pc": "1161,09 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3244923.35, "v": "3,24 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 66.49}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1428863.82, "v": "1,43 mln zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 29.27}, {"name": "Wspieranie rodziny", "value": 152941.45, "v": "152,94 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 3.13}, {"name": "Rodziny zastępcze", "value": 37638.75, "v": "37,64 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15422.69, "v": "15,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}, {"name": "Karta Dużej Rodziny", "value": 252.54, "v": "0,25 tys zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2061685.8299999998, "v": "2,06 mln zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 10.64, "v_pc": "490,53 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "65.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1557314.1699999997, "v": "1,56 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 75.53}, {"name": "Pozostała działalność", "value": 387828.31000000006, "v": "387,83 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 18.81}, {"name": "Urzędy wojewódzkie", "value": 64903.0, "v": "64,90 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 3.14}, {"name": "Rady gmin / miast", "value": 45146.450000000004, "v": "45,15 tys zł", "v_zmiana": 34.9, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6493.9, "v": "6,49 tys zł", "v_zmiana": 89.4, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Transport i łączność", "value": 1928047.42, "v": "1,93 mln zł", "v_zmiana": 173.1, "v_kierunek": "więcej", "procent": 9.95, "v_pc": "458,73 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "58.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 1738194.86, "v": "1,74 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 90.15}, {"name": "Drogi publiczne gminne", "value": 188944.13, "v": "188,94 tys zł", "v_zmiana": 73.2, "v_kierunek": "mniej", "procent": 9.79}, {"name": "Lokalny transport zbiorowy", "value": 908.43, "v": "0,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 944224.8099999999, "v": "944,22 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 4.87, "v_pc": "224,65 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "8.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 944224.8099999999, "v": "944,22 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 867687.37, "v": "867,69 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": 4.47, "v_pc": "206,44 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "53.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 829895.5, "v": "829,90 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 95.64}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 26498.010000000002, "v": "26,50 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Izby rolnicze", "value": 11293.86, "v": "11,29 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 1.3}]}, {"name": "Pomoc społeczna", "value": 815850.5900000001, "v": "815,85 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 4.21, "v_pc": "194,11 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 323789.71, "v": "323,79 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 39.68}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 233277.88, "v": "233,28 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 28.59}, {"name": "Pomoc w zakresie dożywiania", "value": 171200.0, "v": "171,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 20.98}, {"name": "Zasiłki stałe", "value": 70685.49, "v": "70,69 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 8.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7193.219999999999, "v": "7,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.88}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6184.74, "v": "6,18 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Dodatki mieszkaniowe", "value": 2962.75, "v": "2,96 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Pozostała działalność", "value": 556.8, "v": "0,56 tys zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 501608.51, "v": "501,61 tys zł", "v_zmiana": 166.5, "v_kierunek": "więcej", "procent": 2.58, "v_pc": "119,35 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "7.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 500608.51, "v": "500,61 tys zł", "v_zmiana": 165.9, "v_kierunek": "więcej", "procent": 99.8}, {"name": "Komendy powiatowe Policji", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 397000.0, "v": "397,00 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 2.04, "v_pc": "94,46 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 262515.19, "v": "262,52 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 66.12}, {"name": "Biblioteki", "value": 134484.81, "v": "134,48 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 33.87}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 296490.77, "v": "296,49 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 1.53, "v_pc": "70,54 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 138520.0, "v": "138,52 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 46.71}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 87402.26000000001, "v": "87,40 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 29.47}, {"name": "Pozostała działalność", "value": 70356.96, "v": "70,36 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 23.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 211.55, "v": "0,21 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 282671.71, "v": "282,67 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 1.45, "v_pc": "67,25 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "45.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 206674.0, "v": "206,67 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 73.11}, {"name": "Świetlice szkolne", "value": 75997.71, "v": "76,00 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": 26.88}]}, {"name": "Obsługa długu publicznego", "value": 203278.53, "v": "203,28 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 1.04, "v_pc": "48,37 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "47.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203278.53, "v": "203,28 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 69598.56, "v": "69,60 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "16,56 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 69598.56, "v": "69,60 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 39850.729999999996, "v": "39,85 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "9,48 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 39850.729999999996, "v": "39,85 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 38602.369999999995, "v": "38,60 tys zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "9,18 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 19040.98, "v": "19,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.32}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18557.39, "v": "18,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.07}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 896.0, "v": "0,90 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Wybory i referenda samorządowe", "value": 108.0, "v": "0,11 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Różne rozliczenia", "value": 24688.28, "v": "24,69 tys zł", "v_zmiana": 105270.3, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "5,87 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 24426.92, "v": "24,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 98.94}, {"name": "Różne rozliczenia finansowe", "value": 261.36, "v": "0,26 tys zł", "v_zmiana": 1015.4, "v_kierunek": "więcej", "procent": 1.05}]}]}