{"gmina": "Korycin", "typ_gminy": "gmina wiejska Korycin", "kod_gus": "062013711032", "kod_gus_powiatu": "062013711000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "3'307", "budzet": {"dochody": "20,63 mln zł", "wydatki": "17,81 mln zł", "wydatki_zmiana": 26.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 9.1, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 14883307.320000002, "dane1": 14479876.279999996, "dane2": 14479876.279999996, "dane3": 403431.04000000656}, {"label": "2017", "dane0": 16146011.389999999, "dane1": 19642708.560000002, "dane2": 16146011.389999999, "dane4": 3496697.1700000037}, {"label": "2018", "dane0": 22704734.25, "dane1": 24223128.119999994, "dane2": 22704734.25, "dane4": 1518393.8699999936}, {"label": "2019", "dane0": 20634623.829999994, "dane1": 17809497.85000001, "dane2": 17809497.85000001, "dane3": 2825125.9799999855}], "oswiata_wykres": [{"label": "2016", "dane0": 3175239.71, "dane1": 4284080.8599999985}, {"label": "2017", "dane0": 3075988.27, "dane1": 4323177.640000003}, {"label": "2018", "dane0": 3214943.02, "dane1": 7129766.7200000025}, {"label": "2019", "dane0": 5214395.6, "dane1": 4704318.829999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "864,70 tys zł", "wydatki": "849,94 tys zł", "wydatki_zmiana": 12.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.40343104000000657}, {"date": "2016-12-31", "value0": 0, "value1": 0.40343104000000657}, {"date": "2017-01-01", "value0": 0, "value1": -3.4966971700000036}, {"date": "2017-12-31", "value0": 0, "value1": -3.4966971700000036}, {"date": "2018-01-01", "value0": 0, "value1": -1.5183938699999935}, {"date": "2018-12-31", "value0": 0, "value1": -1.5183938699999935}, {"date": "2019-01-01", "value0": 0, "value1": 2.8251259799999855}, {"date": "2019-12-31", "value0": 0, "value1": 2.8251259799999855}], "dochod_ue": "4,64 mln zł", "dotacje_ue": {"gmina": "15,36 mln zł", "gmina_pc": "4643.7 zł", "powiat": "2,38 mln zł", "powiat_pc": "721.0 zł", "wojewodztwo": "1,44 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "136,34 tys zł", "wydatki_inwestycje_ue": "1,52 mln zł", "janosik": {"dochody": "2,80 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5214395.6, "wydatki": 4704318.829999999}, "projekty_ue": [{"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-02", "DOFINANSOWANIE": "6588750.00", "WARTOSC": "16260066.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Przedmiotem projektu jest inwestycja w aktywa materialne związane z rozbudową zakładu przetwórstwa drzewnego PHU KONAR Wojciech Stasiełuk oraz dywersyfikacją oferty produktowej. Realizacja inwestycji umożliwi również znaczące (ponad dwukrotne) zwiększenie mocy produkcyjnych i wydajności produkcji. Realizacja pełnego zakresu rzeczowego projektu umożliwi komercjalizację wyników przeprowadzonych przez Wnioskodawcę, przy współpracy z jednostką naukową – Wydziałem Inżynierii Produkcji i Energetyki Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie prac B+R poprzez wdrożenie wydajnej i opłacalnej ekonomicznie technologii obróbki okrągłego drewna iglastego z zastosowaniem wielosekcyjnej manipulacji oraz modyfikacji termicznej i wprowadzenie na rynek docelowy krajowy i zagraniczny wysokiej klasy segregowanego drewna budowlano-konstrukcyjnego oraz drewna dekoracyjno-wykończeniowego, w szczególności produktów o wyższych parametrach jakościowych i wytrzymałościowych, w tym również termomodyfikowanych o przedłużonej trwałości w warunkach użytkowania wewnętrznego i zewnętrznego oraz zwiększonej odporności na czynniki niszczące m.in. biotyczne, ogień czy czynniki atmosferyczne. Rezultatem projektu będzie także zastosowanie nowatorskich metod produkcyjnych (ekoinnowacji procesowych), w oparciu o zgłoszone do ochrony patentowej własne rozwiązania technologiczne objęte zgłoszeniem patentowym nr P.426303. Zastosowanie opracowanej technologii wykorzystującej wielosekcyjną manipulację wpłynie na zwiększenie dokładności klasyfikacji jakościowo - wymiarowej otrzymanego surowca oraz zwiększenie ilości drewna użytkowego uzyskiwanego z każdej kłody, a przez to umożliwi uzyskanie wysokiej jakości tarcicy użytkowej charakteryzującej się zbliżonymi własnościami mechanicznymi. Projekt będzie pozytywnie oddziaływał na rozwój ponadregionalnego powiązania kooperacyjnego: WSCHODNI KLASTER BUDOWLANY.", "BENEFICJENT": "PHU KONAR STASIEŁUK WOJCIECH", "TYTUL": "Wdrożenie technologii obróbki okrągłego drewna iglastego z zastosowaniem wielosekcyjnej manipulacji oraz modyfikacji termicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 1992.36}, {"DATA_KONIEC": "2018-11-02", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "4613958.10", "WARTOSC": "5429186.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Celem projektu jest wzrost wykorzystania lokalnych zasobów dziedzictwa kulturowego na terenie Gminy Korycin. Ruch turystyczny wygenerowany w wyniku realizacji projektu przełoży się na wzrost obrotów lokalnych podmiotów gospodarczych, co w rezultacie umożliwi wzrost dochodów lokalnej społeczności. Przedmiotem projektu jest budowa Parku kulturowego Korycin – Milewszczyzna. Kontekst historyczny miejsca został oparty na trzech zabytkach: grodzisku i folwarku w Milewszczyźnie oraz wiatraku przeniesionym z miejscowości Jatwieź Duża. Projekt obejmuje prace polegające na odrestaurowaniu, modernizacji, wizualizacji i ekspozycji zabytków w formie Parku kulturowego wyposażonego w multimedialne środki przekazu. Planowany obiekt związany będzie tematycznie z następującymi zabytkami wpisanymi do rejestru Wojewódzkiego Urzędu Ochrony Zabytków: 1. grodzisko wczesnośredniowieczne w Milewszczyźnie – nr rej. C-44, decyzja nr KZA-535-1/13/95 z dnia 23 listopada 1995r., 2. wiatrak – w miejscowości Jatwieź Duża, Gmina Suchowola, nr ewid. 5069, 3. folwark w Milewszczyźnie – nr ewid. 4742, 4748, 4744, 4745. Rezultatem realizacji projektu będzie wzrost liczby turystów odwiedzających planowany obiekt. Zrealizowanie projektu pozwoli na osiągnięcie wskaźników: A. produktu: 1. Liczba zabytków nieruchomych objętych wsparciem – 3 zabytki: grodzisko, wiatrak i zespół folwarczny, które będą składać się na Park kulturowy Korycin – Milewszczyzna. B. rezultatu: 1. Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem - 6.300 osób od roku 2019. 2. Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne – 6.300 osób rocznie od roku 2019", "BENEFICJENT": "GMINA KORYCIN", "TYTUL": "Park kulturowy Korycin - Milewszczyzna.", "DOFINANSOWANIE_UE_PER_CAPITA": 1395.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "983356.32", "WARTOSC": "1618179.59", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Projekt jest odpowiedzią na ważny problem, jakim jest wzrost stopnia zanieczyszczenia środowiska w związku z rosnaca emisją szkodliwych pyłów i gazów pochodzących z konsumpcji energii w budynkach mieszkalnych w Gminie Korycin. Celem realizacji projektu jest ograniczenie emisji szkodliwych pyłów i gazów pochodzących z gospodarstw domowych w ramach tzw. niskiej emisji poprzez zakup i montaż instalacji fotowoltaicznych i solarnych dla mieszkańców gminy Korycin. Cel ten będzie realizowany poprzez następujące cele szczegółowe: -Zwiększenie wykorzystania odnawialnych źródeł energii, - Spadek emisji szkodliwych pyłów i gazów do atmosfery, - Promocja wykorzystywania odnawialnych źródeł energii w gospodarce lokalnej. Efektem projektu będzie wzrost udziału energii odnawialnej w bilansie energetycznym Beneficjenta i całego Województwa Podlaskiego, a także wygenerowanie oszczędności finansowych oraz korzyści środowiskowych. Wskaźniki osiągnięć projektu: Wskaźniki produktu - kluczowe/specyficzne dla programu Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 35 szt. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,13 MWt Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 47 szt. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,20 MWe Szacowany roczny spadek emisji gazów cieplarnianych [tony równoważnika C02] (Cl 34) – 176,87 ton równoważnika C02 Wskaźniki rezultatu - kluczowe/specyficzne dla programu Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE – 58,64 MWht/rok w 2019 roku Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 193,26 MWhe/rok w 2019 roku", "BENEFICJENT": "GMINA KORYCIN", "TYTUL": "„Budowa systemu instalacji fotowoltaicznych i solarnych w Gminie Korycin”", "DOFINANSOWANIE_UE_PER_CAPITA": 297.35}, {"DATA_KONIEC": "2019-09-19", "DATA_START": "2018-08-10", "DOFINANSOWANIE": "549867.50", "WARTOSC": "713653.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Zaplanowano dwa rodzaje wzajemnie się uzupełniających działań: -działania inwestycyjne „twarde” – związane z polepszeniem stanu infrastruktury w sferze przestrzenno-technicznej i funkcjonalnej. -działania nieinwestycyjne „miękkie” – związane z polepszeniem stanu społeczności lokalnej oraz szans jej rozwoju – w tym wyjścia ze stanu kryzysowego. W ramach projektu zostanie uporządkowany i zagospodarowany teren. Inwestycja obejmuje działki 579 i 580 w Korycinie. W zakres niezbędnych prac wchodzą następujące elementy: 1. Plac integracyjny Plac, który daje możliwość wykorzystania go do różnorodnych wielopokoleniowych aktywności takich jak gry i zabawy oraz doskonalenie własnych umiejętności. Projektuje się w placu dodatkowe zabetonowane tuleje do słupków do siatkówki, tenisa ziemnego, badmintona. 2. Plac inicjatyw Plac inicjatyw zaprojektowano jako bezpieczną przestrzeń do różnej aktywności fizycznej całych rodzin do różnej rywalizacji miedzy rodzinnej. Projektuje się piłkochwyty na słupach o wysokości 6 metrów od strony południowej graniczącej z drogą publiczną, bandy wokół placu, bramki do ulicznej piłki nożnej wbudowane w bandy (przednim słupkiem na linii boiska). Projektuje się siatkę tzw. „sufit” nad placem oraz po bokach placu. 3. Plac spotkań, zabaw i gier Nawierzchnia placu wykonana zostanie z poliuretanu. Wbetonowane tuleje do słupków do tenisa ziemnego w projektowaną nawierzchnię. Projektuje się także stopy fundamentowe pod dwa kosze na odpady stałe oraz pod 4 ławki zabetonowane po stronach północnej oraz południowej. 4. Siłownia zewnętrzna Siłownia będzie zawierać urządzenia do ćwiczeń i utrzymywania kondycji fizycznej. Wszystkie urządzenia do ćwiczeń posiadają swoją strefę bezpieczeństwa. 5. Wiata rekreacyjna wraz paleniskiem Służącą do przebywania ludzi. Projektuje się palenisko wykonane z kamienia polnego. Wokół paleniska projektuje się nawierzchnię niepalną np. kamień polny. Dodatkowo: 1. Piłkochwyty 2. Odwodnienie 3. Tablicy informacyjna, pamiątkowa", "BENEFICJENT": "GMINA KORYCIN", "TYTUL": "Zagospodarowanie przestrzeni publicznej na strefę rodzinną Gminy Korycin", "DOFINANSOWANIE_UE_PER_CAPITA": 166.27}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-21", "DOFINANSOWANIE": "507637.90", "WARTOSC": "599721.09", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "W ramach niniejszego projektu rewitalizacyjnego zaplanowano dwa rodzaje wzajemnie się uzupełniających działań: działania inwestycyjne „twarde” – związane z polepszeniem stanu infrastruktury w sferze przestrzenno-technicznej i funkcjonalnej. działania nieinwestycyjne „miękkie” – związane z polepszeniem stanu społeczności lokalnej oraz szans jej rozwoju – w tym wyjścia ze stanu kryzysowego (w kontekście sytuacji społecznej i ekonomicznej). Działaniami inwestycyjnymi „twardymi” służącymi realizacji celu nadrzędnego są następujące elementy: Projekt przewiduje rewitalizację terenu polegającą na:  remoncie budynku gospodarczego – wymiana pokrycia dachowego z dachówki cementowej na blachę trapezową, wykonanie nowego tynkowania, wykonanie nowej posadzki na części budynku, wymiana podbitki dachowej oraz zamurowanie części otworów okiennych i drzwiowych;  budowa miasteczka ruchu drogowego – budowa utwardzenia (dostosowanego również do ruchu kołowego), gdzie dzięki przenośnym znakom drogowym oraz wytyczonym trasom dzieci uczą się zasad ruchu drogowego oraz zapoznają z zasadami bezpiecznego poruszania się rowerem, wraz z oświetleniem solarnym i nasadzeniami osłonowymi;  budowa placu zabaw – utwardzonego piaskiem frakcji 0,25-8 mm, gr. 20 cm, ogrodzonego, wyposażonego w podwójną huśtawkę, zabawkę na sprężynie, piaskownicę oraz huśtawkę równoważną, otoczone nasadzeniami;  utwardzenie terenu – wykonanie ścieżki spacerowej z ławkami oraz oświetlonych lampami solarnymi;  rozbiórka budynku gospodarczego – jednokondygnacyjnego, przekrytego dachem jednospadowym, ceglanego (jego lokalizacja koliduje z docelowym zagospodarowaniem terenu);  zakup rowerów damskich, męskich i dziecięcych (w celu korzystania z nich na terenie miasteczka ruchu drogowego zarówno przez osoby dorosłe, jak również dzieci)  zakup kompletu mini miasteczka ruchu drogowego (maty i znaki drogowe) W wyniku realizacji inwestycji na działce nr 596 zostanie urządzony kompleks rekreacyjny.", "BENEFICJENT": "GMINA KORYCIN", "TYTUL": "Rewitalizacja części centrum Korycina – remont budynku, budowa miasteczka ruchu drogowego, placu zabaw oraz utwardzenie terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 153.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "294609.54", "WARTOSC": "294609.54", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WOJCIECH STASIEŁUK PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"KONAR\"", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Handlowo-Usługowego \"KONAR\" Wojciech Stasiełuk", "DOFINANSOWANIE_UE_PER_CAPITA": 89.08}, {"DATA_KONIEC": "2019-05-27", "DATA_START": "2018-11-30", "DOFINANSOWANIE": "236590.37", "WARTOSC": "278341.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "W ramach niniejszego projektu rewitalizacyjnego zaplanowano dwa rodzaje wzajemnie się uzupełniających działań: -działania inwestycyjne „twarde\" - związane z polepszeniem stanu infrastruktury w sferze przestrzenno-technicznej i funkcjonalnej. -działania nieinwestycyjne „miękkie\" - związane z polepszeniem stanu społeczności lokalnej oraz szans jej rozwoju - w tym wyjścia ze stanu kryzysowego (w kontekście sytuacji społecznej i ekonomicznej). Działaniami inwestycyjnymi „twardymi\" służącymi realizacji celu nadrzędnego są: 1) robyty przygotowawcze (usunięcie starej nawierzchni, wywiezienie gruzu) 2) wykonanie podbudowy, 3) wykonanie nowej nawierzchni wraz z obrzeżami, 2) zagospodarowanie terenu (ławki, kosze na śmieci, tablice do gry w koszykówkę) W ramach projektu zostanie uporządkowany i zagospodarowany plac na działce nr geod. 151 obręb Bombla, gm. Korycin. Realizacja zaplanowanych w projekcie przedsięwzięć „miękkich\" odbywać się będzie we współpracy ze społecznością parafialną, sąsiadującymi instytucjami, lokalnymi społecznościami, organizacjami pozarządowymi i innymi grupami interesariuszy. Zrewitalizowany plac stanie się miejscem integracji międzypokoleniowej, miejscem wypoczynku, miejscem organizacji imprez kulturalnych jak również targowych, oddolnych inicjatyw społecznych Parafii w Marianowie i całej Gminy Korycin. Użytkownikami planowanej infrastruktury będą mieszkańcy obszaru LSR. Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: 1. Produktu - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach, - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami, 2. Rezultatu -Otwarta przestrzeń utworzona lub rekultywowana na obszarach wiejskich.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW. NIEPOKALANEGO SERCA MARYI W MARIANOWIE", "TYTUL": "Rewitalizacja placu we wsi Bombla", "DOFINANSOWANIE_UE_PER_CAPITA": 71.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "219087.50", "WARTOSC": "231087.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Program Aktywności Lokalnej w gminie Korycin skierowany jest do 10 osób, w tym min. 3 z niepełnosprawnościami (10 osób 6K 4M) osób z obszaru gminy Korycin. Główne działania odbywać się będą we wsi Dzięciołówka oraz w Parku Kulturowym w Milewszczyźnie. Celem PAL jest zmniejszenie obszarów wykluczenia społecznego mieszkańców gminy Korycin poprzez podniesienie poziomu aktywności życiowej, społecznej i zawodowej, wzrost kompetencji i umiejętności życiowych, podniesienie kwalifikacji do podjęcia zatrudnienia w społeczności lokalnej z terenu gminy Korycin (10 osób) w okresie trwania projektu poprzez wykorzystanie instrumentów aktywnej integracji wynikającej z indywidualnych ścieżek rozwoju. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia, mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – na podstawie prowadzonej ŚCIEŻKI UDZIAŁU W PROJEKCIE, STWORZONEJ INDYWIDUALNIE DLA KAŻDEJ OSOBY, Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJI I POTRZEB. REALIZACJA USŁUG AKTYWNEJ INTEGRACJI SKIEROWANYCH DO UCZESTNIKÓW PROJEKTU NASTĄPI NA PODSTAWIE PODPISANEJ UMOWY NA WZÓR KONTRAKTU SOCJALNEGO.", "BENEFICJENT": "DOM GOŚCINNY SC EWA KLOZA JADWIGA BORSUK", "TYTUL": "Kulturowo - Ogrodowo. Program Aktywności Lokalnej w gminie Korycin", "DOFINANSOWANIE_UE_PER_CAPITA": 66.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EMER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla EMER Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 65.84}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-10-28", "DOFINANSOWANIE": "194348.80", "WARTOSC": "242936.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "W ramach niniejszego projektu rewitalizacyjnego zaplanowano dwa rodzaje wzajemnie się uzupełniających działań: działania inwestycyjne „twarde” – związane ze wzbogaceniem oferty turystycznej oraz działania nieinwestycyjne „miękkie” – związane organizowanymi wydarzeniami kulturowymi. Działaniami inwestycyjnymi „twardymi” służącymi realizacji celu nadrzędnego są następujące elementy: Projekt przewiduje szereg nowych atrakcji kulturowych opartych na wirtualnej rzeczywistości, interaktywnych rozrywkach, nowoczesnych interaktywnych ekspozycjach. Projekt obejmuje: 1) Zakup i montaż żaluzji zabezpieczającej – wykonanie zabudowy otwartej części wiaty edukacyjnej. 2) Zakup 20 kompletów okularów wirtualnej rzeczywistości VR 3) Zakup aplikacji VR – aplikacja składać się będzie z: - wirtualnej wycieczki z ok. 35-40 panoramami terenów grodziska, ziemi korycińskiej, - 2 filmów 360o – dzięki nim możliwe jest dookólne oglądanie przedstawianych obrazów, - pakietu pytań pozwalających na stworzenie losowych niepowtarzających się zestawów do gry (ok. 10 pytań w jednym zestawie) – QUIZ wiedzy o dziedzictwie kulturowym i historycznym, dzięki któremu zwiedzający mogą aktywnie uczestniczyć w procesie poznawczym, ale także zdobywać nową wiedzę, czy też rywalizować w grupie; 3) Zakup aplikacji do kiosku multimedialnego o wojach, uzbrojeniu oraz dawnym życiu Słowian; 4) Zakup bezprzewodowego zestawu przewodnickiego, który umożliwi niezależne obsługiwanie 2 grup po 25 osób, przez 2 przewodników. 5) Zakup prezentacji multimedialnej – będzie dotyczyła dworskiego życia oraz dawnych tradycji i zwyczajów. Prezentacja będzie w formie animowanej, o czasie trwania ok 8-10 minut. Dzięki powyższym zakupom wprowadzona zostanie nowa oferta do Parku Kulturowego Korycin-Milewszczyzna.", "BENEFICJENT": "GMINA KORYCIN", "TYTUL": "Nowoczesne, multimedialne ekspozycje Parku Kulturowego Korycin-Milewszczyzna", "DOFINANSOWANIE_UE_PER_CAPITA": 58.76}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-10-30", "DOFINANSOWANIE": "134629.26", "WARTOSC": "254760.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Przedmiotem inwestycji jest budowa instalacji fotowoltaicznej na dachu „Biesiady Weselnej” w miejscowości Kumiała o mocy nominalnej 39,2 kWp. Planowana łączna produkcja energii elektrycznej na wyżej wymienionym budynku będzie wynosić 32,87 MWh/rok. Wyprodukowana energia będzie wykorzystywana na potrzeby własne Wnioskodawcy (jedynie ewentualne nadwyżki energii będą wprowadzane do sieci). Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) na poziomie produktu: - Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE – 1 szt., - Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) – 26,69 tony równoważnika CO2, - (IZ) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (CI) - 0,04 MW, - Liczba przedsiębiorstw otrzymujących wsparcie (CI) – 1 szt. b) na poziomie rezultatu: – Produkcja energii elektrycznej z nowo wybudowanych/ nowych mocy wytwórczych instalacji wykorzystujących OZE – 32,87 MWhe/rok, Termin realizacji projektu przewidziano od 2 listopad 2018 do 31 grudnia 2018 roku", "BENEFICJENT": "BIESIADA WESELNA BIENASZ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Instalacja fotowoltaiczna na budynku „Biesiada Weselna” w miejscowości Kumiała", "DOFINANSOWANIE_UE_PER_CAPITA": 40.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-04-10", "DOFINANSOWANIE": "118326.00", "WARTOSC": "182040.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Projekt polega na uruchomienia elektrowni produkującej energię elektryczną w oparciu o wykorzystanie energii słonecznej z wykorzystaniem ogniw fotowoltaicznych. Inwestycja będzie zlokalizowana w województwie podlaskim gmina Korycin miejscowości Laskowszczyzna 26. Instalacja elektrowni fotowoltaicznej będzie zamontowana na dachu budynku - garażu od strony południowej. Wskazana lokalizacja jest optymalna i odpowiednio dobrana do zakresu projektu. W ramach projektu zamierzam zakupić instalację fotowoltaiczną o mocy instalacyjnej 39,96 kWp. Działanie to obejmuje wybór dostawców, zapłatę za kolektory, ich montaż i uruchomienie. Zakres rzeczowy zapewnia kompleksowe uruchomienie elektrowni wytwarzającej energię elektryczną z energii słonecznej i zapewnia bezpośrednio po jego realizacji jej produkcję.", "BENEFICJENT": "GOSPODARSTWO ROLNE ZBIGNIEW KOZŁOWSKI", "TYTUL": "Uruchomienie produkcji energii elektrycznej z energii słonecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 35.78}, {"DATA_KONIEC": "2018-12-04", "DATA_START": "2018-10-23", "DOFINANSOWANIE": "106925.00", "WARTOSC": "208485.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Przedsiębiorstwo „Młyn Romaszkówka”, zamierza zrealizować przedsięwzięcie polegające na budowie mikroinstalacji OZE na budynku, wykorzystując źródło energii odnawialnej na własne potrzeby. Celem głównym projektu jest obniżenie kosztów funkcjonowania firmy, poprzez zainstalowanie własnego źródła energii elektrycznej, w postaci instalacji fotowoltaicznej. Projekt będzie realizowany w okresie IV kwartał 2018 r. Wartość kwalifikowalna projektu to ponad 164 tys. zł, z czego 65 % stanowi dotacja. Planuje się iż, w wyniku realizacji projektu produkcja roczna energii elektrycznej z nowo wybudowanej instalacji wykorzystującej OZE (panele fotowoltaiczne) wyniesie ponad 38 009 kWh. Poprawa jakości powietrza, uzyskana będzie dzięki unikniętej emisji zanieczyszczeń do atmosfery, w wyniku zamiany źródła energii, pokrywającego potrzeby przedsiębiorstwa Wnioskodawcy. Przedmiotowy projekt zakłada roczny spadek emisji gazów cieplarnianych, w wyniku realizacji projektu w wysokości ponad 30 ton równoważnika CO2. Przedsięwzięcie pozytywnie wpłynie na ochronę środowiska i zdrowia ludzi wywołując efekt ekologiczny w postaci redukcji: CO2, SO2, Nox, pyłów PM 2.5 oraz PM 10.", "BENEFICJENT": "KOWALEWSKI WOJCIECH ,,MŁYN ROMASZKÓWKA\"", "TYTUL": "Ekologiczna Romaszkówka", "DOFINANSOWANIE_UE_PER_CAPITA": 32.33}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "957946.50", "WARTOSC": "1030050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt Business Point Fundusz Biebrzański został skierowany do mieszkańców obszaru działania LGD Fundusz Biebrzański t.j.: Dąbrowa Białostocka, Janów Korycin, Nowy Dwór, Suchowola, Lipsk Sztabin, Goniądz, Jaświły, Mońki, Trzcianne, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Fundusz Biebrzański. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "642869.14", "WARTOSC": "676845.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W okresie 2016-2017 będą realizowane działania z zakresu: - zapewnienia funkcjonowania biura LGD, - realizacji Planu komunikacji, - podnoszenia kwalifikacji osób odpowiedzialnych za wdrażanie LSR (pracowników biura, członków Zarządu oraz rady dokonującej oceny i wyboru projektów do realizacji), - aktywizacji osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projet realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa KUFEREK EMILIA LENGIEWICZ w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "KUFEREK EMILIA LENGIEWICZ", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Kuferek Emilia Lengiewicz w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-10-16", "DOFINANSOWANIE": "72600.00", "WARTOSC": "119064.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Inwestycja ma na celu budowę 2 instalacji fotowoltaicznych umozliwiających produkcję energii elektrycznej za pomocą paneli fotowoltaicznych - urządzeń dokonujących konwersji promieniowania słonecznego na prąd elektryczny. Instalacje dostarczą energię elektryczną, zasilającą alternatywnie nieruchomości Wnioskodawcy pokrywając w ten sposób część potrzeb własnych. W ramach projektu zostaną wybudowane: 1. Mikroinstalacja fotowoltaiczna o mocy 10,85 kW w Suchowoli. Planuje się posadowienie instalacji fotowoltaicznej na zadaszeniu myjni samochodowej oraz na dachu budynku stacji paliw. Powierzchnia dachów pod planowaną inwestycję wynosi około 173 m2, powierzchnia modułów wynosi około 62 m2. 2. Mikroinstalacja fotowoltaiczna o mocy 13,02 kW w Korycinie. Planuje się posadowienie instalacji fotowoltaicznej na zadaszeniu dystrybutorów stacji paliw. Powierzchnia dachów pod planowaną inwestycję wynosi około 161,5 m2, powierzchnia modułów wynosi około 73 m2. Wnioskodawca planuje osiągnięcie następujących wskaźników: Wskaźniki produktu: 1. Liczba wybudowalnych jednostek wytwarzania energii elektrycznej z OZE - 2 szt. 2. Szacowany roczny spadek emisji gazów cieplarnianych - 18,40 ton/rok. 3. Dodatkowa zdolność wytwarzania energii ze źróeł odnawialnych - 0,02 MW. 4. Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt. Wskaźniki rezultatu: 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 22,66 MWhe/rok, rok docelowy osiągnięcia wskaźnika rezultatu 2020. Realizacja projektu rozpocznie się 16.10.2018r. i będzie trwała do 30.06.2019r. Koszty kwalifikowane projektu wynoszą: 134 467,00 zł. Wnioskowana kwota dofinansowania: 100 850,25 zł (75%). Wkład własny wynosi: 33 616,75 zł (25%).", "BENEFICJENT": "DOROTA STASIEŁUK STACJA PALIW", "TYTUL": "Instalacje fotowoltaiczne w firmie Stacja Paliw Dorota Stasiełuk", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Przeciwdziałania Przemocy w Rodzinie i Ochrony Ofiar Przemocy w Rodzinie w Powice Monieckim na lata 2015-2020 Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Rozwoju Powiatu Sokólskiego na lata 2015 - 2022 Gminny Programu Przeciwdziałania Przemocy w Rodzinie oraz Ochrony Ofiar Przemocy w Rodzinie na lata 2011– 2016 (Suchowola) Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - rozwój lokalnego rzemiosła", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "426536.00", "WARTOSC": "449136.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji planu komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Zgodnie z katalogiem grup docelowych dla działania 9.1 w SZOOP RPOWP 2014-2020, typ projektu nr 11 grupą docelową projektu jest społeczność lokalna z obszaru objętego LSR, podmioty deklarujące/realizujące wsparcie na obszarze LSR, pracownicy biura LGD oraz członkowie organów stowarzyszenia LGD, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W ramach projektu będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacja Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2020 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421940.21", "WARTOSC": "444375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2018 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "833952.92", "WARTOSC": "1010240.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka", "OPIS": "Celem projektu jest wsparcie rozwoju kompetencji w zakresie nauczania programowania i stworzenie warunków do wprowadzenia nauki programowania do klas 1-3 szkół podstawowych w gminach powiatu białostockiego i sokólskiego. Cel ten zostanie zrealizowany poprzez przeszkolenie w zakresie programowania i nauki programowania nauczycieli publicznej edukacji wczesnoszkolnej, pracowników publicznych bibliotek i instytucji kultury oraz uczniów w gminach wiejskich lub wiejsko-miejskich na terenie NUTS-3 białostocki, i w efekcie przyczyni się do podniesienia e-aktywizacji osób o podstawowych kompetencjach cyfrowych i rozwoju ponadpodstawowych kompetencji cyfrowych. Dodatkowo nauczyciele wsparci zostaną niezbędnymi pomocami dydaktycznymi, w postaci scenariuszy zajęć oraz tabletami. Pozostały sprzęt, tj. maty edukacyjne, tablety i roboty wykorzystany będzie w trakcie szkolenia, a po jego zakończeniu zostanie przekazany szkołom.", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "Programowanie od podstaw - rozwój kompetencji cyfrowych wśród nauczycieli i uczniów klas 1-3 szkół powiatów białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "377302.00", "WARTOSC": "397160.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2019 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1149745.3200000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 683993.0900000001}, {"name": "Szkoły podstawowe", "value": 517888.5199999999}, {"name": "Dowożenie uczniów do szkół", "value": 386809.72}, {"name": "Urzędy gmin / miast", "value": 262674.06999999995}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 188742.27000000002}, {"name": "Drogi publiczne gminne", "value": 127327.96}, {"name": "Oświetlenie ulic, placów i dróg", "value": 124219.46}, {"name": "Przedszkola", "value": 109060.59}, {"name": "Ochotnicze straże pożarne", "value": 41655.76}, {"name": "Nauka specjalna w SP", "value": 40426.68}, {"name": "Różne rozliczenia finansowe", "value": 36607.24}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29895.15}, {"name": "Podręczniki dla szkół podstawowych", "value": 18978.1}, {"name": "Ośrodki pomocy społecznej", "value": 15169.380000000001}, {"name": "Inne formy wychowania przedszkolnego", "value": 14668.21}, {"name": "Świadczenie wychowawcze", "value": 12081.74}, {"name": "Izby rolnicze", "value": 9500.59}, {"name": "Urzędy wojewódzkie", "value": 9305.88}, {"name": "Dokształcanie nauczycieli", "value": 8827.189999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8046.36}, {"name": "Rady gmin / miast", "value": 6241.55}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 5859.52}, {"name": "Gimnazja", "value": 5052.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4350.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3172.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3042.92}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2380.05}, {"name": "Wybory do Sejmu i Senatu", "value": 2329.55}, {"name": "Nauka specjalna w szkołach średnich", "value": 2158.25}, {"name": "Komendy powiatowe Policji", "value": 2000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 2000.0}, {"name": "Wspieranie rodziny", "value": 808.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 377.8}, {"name": "Karta Dużej Rodziny", "value": 247.0}, {"name": "Egzekucja administracyjna należności pieniężnych", "value": 153.14}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 122.99}, {"name": "Wybory i referenda samorządowe", "value": 76.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Domy pomocy społecznej", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2539504.83}, {"name": "Urzędy gmin / miast", "value": 1145083.71}, {"name": "Przedszkola", "value": 481562.7100000001}, {"name": "Pozostała działalność", "value": 252926.34000000003}, {"name": "Ośrodki pomocy społecznej", "value": 238348.31}, {"name": "Gospodarka odpadami komunalnymi", "value": 165792.69}, {"name": "Gimnazja", "value": 165669.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 128013.65}, {"name": "Urzędy wojewódzkie", "value": 110198.81}, {"name": "Nauka specjalna w SP", "value": 88796.73000000001}, {"name": "Ochotnicze straże pożarne", "value": 39378.049999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 31617.0}, {"name": "Świadczenie wychowawcze", "value": 25363.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 21111.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7830.97}, {"name": "Drogi publiczne gminne", "value": 4500.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4432.72}, {"name": "Nauka specjalna w szkołach średnich", "value": 3454.7999999999997}, {"name": "Wspieranie rodziny", "value": 3232.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2968.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2536.33}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 697.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 290000.0}, {"name": "Pozostała działalność", "value": 130000.0}, {"name": "Biblioteki", "value": 60000.0}, {"name": "Dowożenie uczniów do szkół", "value": 7140.0}, {"name": "Ochotnicze straże pożarne", "value": 1916.0}, {"name": "Lokalny transport zbiorowy", "value": 275.2}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 418653.99}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 213242.67}, {"name": "Ochrona powietrza i klimatu", "value": 191622.99}, {"name": "Pozostała działalność", "value": 71627.02}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 26380.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 2781767.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 820423.54}, {"name": "Pomoc w zakresie dożywiania", "value": 300000.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 145908.58}, {"name": "Wspieranie rodziny", "value": 121200.0}, {"name": "Szkoły podstawowe", "value": 120832.72}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 86968.42}, {"name": "Rady gmin / miast", "value": 46325.0}, {"name": "Ochotnicze straże pożarne", "value": 29096.95}, {"name": "Zasiłki stałe", "value": 28185.95}, {"name": "Pozostała działalność", "value": 23891.3}, {"name": "Przedszkola", "value": 21260.47}, {"name": "Wybory do Sejmu i Senatu", "value": 9350.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9350.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 8251.33}, {"name": "Nauka specjalna w SP", "value": 7322.45}, {"name": "Gimnazja", "value": 6121.25}, {"name": "Urzędy gmin / miast", "value": 4188.09}, {"name": "Ośrodki pomocy społecznej", "value": 2426.41}, {"name": "Nauka specjalna w szkołach średnich", "value": 262.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 150.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochotnicze straże pożarne", "value": 67061.93000000001}, {"name": "Przedszkola", "value": 9801.78}, {"name": "Pozostała działalność", "value": 2699.2499999999995}, {"name": "Urzędy gmin / miast", "value": 2258.88}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochotnicze straże pożarne", "value": 11834.689999999999}, {"name": "Przedszkola", "value": 1729.7800000000002}, {"name": "Pozostała działalność", "value": 476.39}, {"name": "Urzędy gmin / miast", "value": 421.32}], "Wydatki finansowane programami UE": [{"name": "Ochotnicze straże pożarne", "value": 40594.899999999994}, {"name": "Urzędy gmin / miast", "value": 12017.869999999999}, {"name": "Przedszkola", "value": 1496.0}, {"name": "Pozostała działalność", "value": 408.0}], "Współfinansowanie wydatków programów UE": [{"name": "Ochotnicze straże pożarne", "value": 7163.83}, {"name": "Urzędy gmin / miast", "value": 2241.59}, {"name": "Przedszkola", "value": 264.0}, {"name": "Pozostała działalność", "value": 72.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 313373.19}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 979149.02}, {"name": "Pozostała działalność", "value": 538367.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 439907.58}, {"name": "Pozostała działalność", "value": 95005.98}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1103869.2599999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1024729.1900000002}, {"name": "Rolnictwo i łowiectwo", "value": 768490.78}, {"name": "Administracja publiczna", "value": 484920.8799999999}, {"name": "Gospodarka mieszkaniowa", "value": 165466.04}, {"name": "Transport i łączność", "value": 127327.96}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45655.76}, {"name": "Różne rozliczenia", "value": 36607.24}, {"name": "Ochrona zdrowia", "value": 29895.15}, {"name": "Rodzina", "value": 24226.02}, {"name": "Pomoc społeczna", "value": 18050.22}, {"name": "Urzędy państwowe", "value": 6756.110000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 3408467.7899999996}, {"name": "Administracja publiczna", "value": 1292930.49}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 368564.68}, {"name": "Pomoc społeczna", "value": 238348.31}, {"name": "Rodzina", "value": 49706.810000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39378.049999999996}, {"name": "Ochrona zdrowia", "value": 31617.0}, {"name": "Rolnictwo i łowiectwo", "value": 18871.4}, {"name": "Urzędy państwowe", "value": 8097.87}, {"name": "Transport i łączność", "value": 4500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 2536.33}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 350000.0}, {"name": "Kultura fizyczna", "value": 130000.0}, {"name": "Oświata i wychowanie", "value": 7140.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1916.0}, {"name": "Transport i łączność", "value": 275.2}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 418653.99}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 263250.01}, {"name": "Transport i łączność", "value": 213242.67}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 26380.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 3723390.74}, {"name": "Pomoc społeczna", "value": 476520.94}, {"name": "Oświata i wychowanie", "value": 171550.22}, {"name": "Edukacyjna opieka wychowawcza", "value": 86968.42}, {"name": "Administracja publiczna", "value": 64013.09}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29096.95}, {"name": "Urzędy państwowe", "value": 18700.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3041.3}], "Wynagrodzenia finansowane programami UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67061.93000000001}, {"name": "Oświata i wychowanie", "value": 9801.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2699.2499999999995}, {"name": "Administracja publiczna", "value": 2258.88}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11834.689999999999}, {"name": "Oświata i wychowanie", "value": 1729.7800000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 476.39}, {"name": "Administracja publiczna", "value": 421.32}], "Wydatki finansowane programami UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40594.899999999994}, {"name": "Administracja publiczna", "value": 12017.869999999999}, {"name": "Oświata i wychowanie", "value": 1496.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 408.0}], "Współfinansowanie wydatków programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7163.83}, {"name": "Administracja publiczna", "value": 2241.59}, {"name": "Oświata i wychowanie", "value": 264.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 72.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 313373.19}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1517516.02}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 534913.56}]}, "children": [{"name": "Oświata i wychowanie", "value": 4704318.829999999, "v": "4,70 mln zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 26.41, "v_pc": "1422,53 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3178226.07, "v": "3,18 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 67.55}, {"name": "Przedszkola", "value": 625175.3300000001, "v": "625,18 tys zł", "v_zmiana": 81.2, "v_kierunek": "mniej", "procent": 13.28}, {"name": "Dowożenie uczniów do szkół", "value": 393949.72, "v": "393,95 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 8.37}, {"name": "Gimnazja", "value": 176842.37, "v": "176,84 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 3.75}, {"name": "Inne formy wychowania przedszkolnego", "value": 150933.19000000003, "v": "150,93 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 3.2}, {"name": "Nauka specjalna w SP", "value": 136545.86000000002, "v": "136,55 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Podręczniki dla szkół podstawowych", "value": 18978.1, "v": "18,98 tys zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Pozostała działalność", "value": 8965.95, "v": "8,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Dokształcanie nauczycieli", "value": 8827.189999999999, "v": "8,83 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Nauka specjalna w szkołach średnich", "value": 5875.049999999999, "v": "5,88 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Rodzina", "value": 3797323.5700000003, "v": "3,80 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 21.32, "v_pc": "1148,27 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 2819212.24, "v": "2,82 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 74.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 844577.9700000001, "v": "844,58 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 22.24}, {"name": "Wspieranie rodziny", "value": 125240.0, "v": "125,24 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 3.29}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8046.36, "v": "8,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 247.0, "v": "0,25 tys zł", "v_zmiana": 88.5, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3712014.760000001, "v": "3,71 mln zł", "v_zmiana": 213.3, "v_kierunek": "więcej", "procent": 20.84, "v_pc": "1122,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "108.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "108.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 1610679.59, "v": "1,61 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.39}, {"name": "Pozostała działalność", "value": 1121320.4100000001, "v": "1,12 mln zł", "v_zmiana": 275.5, "v_kierunek": "więcej", "procent": 30.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 849935.7800000001, "v": "849,94 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 22.89}, {"name": "Oświetlenie ulic, placów i dróg", "value": 124219.46, "v": "124,22 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.34}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 5859.52, "v": "5,86 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Administracja publiczna", "value": 1858804.1199999996, "v": "1,86 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 10.43, "v_pc": "562,08 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "3.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "79.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1428885.5299999996, "v": "1,43 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 76.87}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 196573.24, "v": "196,57 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 10.57}, {"name": "Urzędy wojewódzkie", "value": 119504.68999999999, "v": "119,50 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 6.42}, {"name": "Pozostała działalność", "value": 61120.97, "v": "61,12 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Rady gmin / miast", "value": 52566.55, "v": "52,57 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Egzekucja administracyjna należności pieniężnych", "value": 153.14, "v": "0,15 tys zł", "v_zmiana": 65.1, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 787362.18, "v": "787,36 tys zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": 4.42, "v_pc": "238,09 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "124.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "50.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 777861.59, "v": "777,86 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 98.79}, {"name": "Izby rolnicze", "value": 9500.59, "v": "9,50 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 1.2}]}, {"name": "Transport i łączność", "value": 763999.8200000001, "v": "764,00 tys zł", "v_zmiana": 413.1, "v_kierunek": "więcej", "procent": 4.28, "v_pc": "231,03 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 418653.99, "v": "418,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.79}, {"name": "Drogi publiczne gminne", "value": 345070.63, "v": "345,07 tys zł", "v_zmiana": 131.7, "v_kierunek": "więcej", "procent": 45.16}, {"name": "Lokalny transport zbiorowy", "value": 275.2, "v": "0,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Pomoc społeczna", "value": 732919.47, "v": "732,92 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 4.11, "v_pc": "221,63 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "42.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc w zakresie dożywiania", "value": 300000.0, "v": "300,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 40.93}, {"name": "Ośrodki pomocy społecznej", "value": 255944.1, "v": "255,94 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 34.92}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 146031.56999999998, "v": "146,03 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 19.92}, {"name": "Zasiłki stałe", "value": 28185.95, "v": "28,19 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 3.84}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2380.05, "v": "2,38 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 377.8, "v": "0,38 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Domy pomocy społecznej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 380035.64, "v": "380,04 tys zł", "v_zmiana": 95.2, "v_kierunek": "mniej", "procent": 2.13, "v_pc": "114,92 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 290000.0, "v": "290,00 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 76.3}, {"name": "Biblioteki", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 15.78}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 26380.0, "v": "26,38 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 6.94}, {"name": "Pozostała działalność", "value": 3655.6400000000003, "v": "3,66 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.96}]}, {"name": "Obsługa długu publicznego", "value": 313373.19, "v": "313,37 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 1.75, "v_pc": "94,76 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "75.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 313373.19, "v": "313,37 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 242702.11000000002, "v": "242,70 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 1.36, "v_pc": "73,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "43.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 238702.11000000002, "v": "238,70 tys zł", "v_zmiana": 53.0, "v_kierunek": "więcej", "procent": 98.35}, {"name": "Komendy powiatowe Policji", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.82}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.82}]}, {"name": "Gospodarka mieszkaniowa", "value": 165466.04, "v": "165,47 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "50,04 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "81.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 162294.04, "v": "162,29 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 98.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3172.0, "v": "3,17 tys zł", "v_zmiana": 79.4, "v_kierunek": "więcej", "procent": 1.91}]}, {"name": "Kultura fizyczna", "value": 130000.0, "v": "130,00 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "39,31 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 130000.0, "v": "130,00 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 89504.75, "v": "89,50 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 0.5, "v_pc": "27,07 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 89504.75, "v": "89,50 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 61512.15000000001, "v": "61,51 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 0.34, "v_pc": "18,60 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 61512.15000000001, "v": "61,51 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 36607.24, "v": "36,61 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "11,07 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 36607.24, "v": "36,61 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 33553.98, "v": "33,55 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "10,15 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "35.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 16668.71, "v": "16,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.67}, {"name": "Wybory do Sejmu i Senatu", "value": 16112.27, "v": "16,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.01}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 697.0, "v": "0,70 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Wybory i referenda samorządowe", "value": 76.0, "v": "0,08 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.22}]}]}