{"gmina": "Suchowola", "typ_gminy": "gmina miejsko-wiejska Suchowola", "kod_gus": "062013711000", "kod_gus_podregionu": "062013700000", "podregion_eurostat": "PL841", "ludnosc": "7`017", "budzet": {"dochody": "35,38 mln zł", "wydatki": "33,87 mln zł", "wydatki_zmiana": 3.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "560,29 tys zł", "wydatki": "598,71 tys zł", "wydatki_zmiana": 12.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.9555113500000163}, {"date": "2016-12-31", "value0": 0, "value1": 1.9555113500000163}, {"date": "2017-01-01", "value0": 0, "value1": -1.7063229899999834}, {"date": "2017-12-31", "value0": 0, "value1": -1.7063229899999834}, {"date": "2018-01-01", "value0": 0, "value1": -1.1628940100000165}, {"date": "2018-12-31", "value0": 0, "value1": -1.1628940100000165}, {"date": "2019-01-01", "value0": 0, "value1": 1.5036984899999797}, {"date": "2019-12-31", "value0": 0, "value1": 1.5036984899999797}], "dochod_ue": "2,49 mln zł", "dotacje_ue": {"gmina": "10,49 mln zł", "gmina_pc": "1494.4 zł", "powiat": "5,06 mln zł", "powiat_pc": "721.0 zł", "wojewodztwo": "3,06 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "49,03 tys zł", "wydatki_inwestycje_ue": "1,39 mln zł", "janosik": {"dochody": "7,72 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-11", "DATA_START": "2016-02-15", "DOFINANSOWANIE": "2844866.90", "WARTOSC": "4124131.26", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Podstawowym problemem związanym z funkcjonowaniem oczyszczalni ścieków w Suchowoli jest jej przestarzała technologia pracy oraz braki w zakresie skutecznego systemu kontroli i monitoringu jakości oczyszczonej wody. Obiekt został wybudowany w latach 90-tych XX w. i od momentu oddania do użytkowania przeszedł większą przebudowę dopiero w 2009 roku. Podjęte wtedy działania miały jednak charakter doraźny i obecnie konieczne jest przeprowadzenie kolejnej inwestycji. W ramach przedsięwzięcia przewidziano: * rozbudowę budynku technologicznego o bezpośrednio przylegający boks składowy (wiatę osadu) oraz wykonanie jego nowej elewacji wraz z ociepleniem ścian zewnętrznych i dachu budynku, wymianę stolarki okiennej i drzwiowej, a także wykonanie fundamentów pod maszyny, nowych posadzek i malatury, * adaptację dwóch istniejących komór do celów stabilizacji tlenowej osadu nadmiernego i zbiornika retencyjnego ścieków, * przebudowę istniejących rurociągów technologicznych grawitacyjnych i ciśnieniowych, * modernizację technologii oczyszczalni, przede wszystkim jej uzupełnienie w zakresie odwadniania i higienizacji osadów, * wykonaniu ciągów komunikacyjnych i placów manewrowych o nawierzchni utwardzonej z kostki betonowej do obsługi budynku technologicznego. Beneficjent jest przygotowany do realizacji projektu – posiada tytuł prawny do nieruchomości, jak również uzyskał wszystkie niezbędne pozwolenia. Ponadto wszczęto postępowanie konkurencyjne zmierzające do wyłonienia wykonawcy robót. Przedsięwzięcie jest zgodne z dyrektywą 91/271/EWG, a także Master Planem dla wdrażania tejże dyrektywy, opracowanym na podstawie AKPOŚK 2017.", "BENEFICJENT": "CENTROKOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przebudowa i rozbudowa oczyszczalni ścieków w Suchowoli", "DOFINANSOWANIE_UE_PER_CAPITA": 405.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-14", "DOFINANSOWANIE": "5813017.29", "WARTOSC": "7724847.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Beneficjentem projektu jest Powiat Sokólski. Przedmiotem projektu jest głęboka termomodernizacja 4 budynków użyteczności publicznej oraz jednego budynku mieszkalnego komunalnego na terenie powiatu sokólskiego. W ramach inwestycji zostaną poniesione wydatki związane z termomodernizacją wynikające z audytów energetycznych (koszty kwalifikowane) oraz wydatki na roboty dodatkowe niezbędne do wykonania w trakcie inwestycji (koszty niekwalifikowane). Projekt ma na celu ochronę środowiska naturalnego poprzez redukcję emisji zanieczyszczeń do powietrza poprzez zmniejszenie zapotrzebowania na energię. Efekty projektu odczują przede wszystkim użytkownicy budynków objętych projektem (pracownicy, uczniowie, mieszkańcy budynku komunalnego, itp.), zaś pośrednio wszyscy mieszkańcy powiatu. Rezultatem projektu będzie poprawa efektywności energetycznej oraz spadek emisji CO2. Wskaźniki rezultatu: - Ilość zaoszczędzonej energii elektrycznej – 61,72 MWh/rok - Ilość zaoszczędzonej energii cieplnej – 4 873,350 GJ/rok Wskaźniki produktu: - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych – 4 662 256 kWh/rok - Szacowany roczny spadek emisji gazów cieplarnianych – 441,584 ton równoważnika CO2/rok - Liczba zmodernizowanych energetycznie budynków – 5 szt. - Liczba zmodernizowanych źródeł ciepła - 1szt. - Powierzchnia użytkowa budynków poddanych termomodernizacji – 10 861,12m2 - Liczba wykonanych instalacji OZE - 4 szt. Całkowita wartość projektu brutto: 7 724 847,10zł. Koszty kwalifikowane: 6 838 843,89zł. Dofinansowanie 85%: 5 813 017,29zł. Okres rzeczowej realizacji: II kw.2017 – IV kw.2020.", "BENEFICJENT": "POWIAT SOKÓLSKI", "TYTUL": "Głęboka modernizacja energetyczna budynków Powiatu Sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 176.94}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-11-21", "DOFINANSOWANIE": "800044.05", "WARTOSC": "2295454.89", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Planowana inwestycja pt. „Utworzenie pierogarni w Suchowoli” będzie dotyczyła rozbudowy, nadbudowy i przebudowy budynku mieszkalno-usługowego oraz jego wyposażenia na cele pierogarni. Wyposażenie nowoutworzonej pierogarni dotyczyło będzie zaplecza gastronomicznego (kuchnia i bar) oraz części jadalnianej. Planowana inwestycja zlokalizowana będzie w miejscowości Suchowola (gm. Suchowola), na działce nr 540, położonej przy ul. Plac Kościuszki 23, stanowiącej własność Wnioskodawcy. Powierzchnia przedmiotowej działki wynosi 0,0451 ha. Działka zabudowana jest obecnie budynkiem piętrowym mieszkalno-usługowym i budynkiem gospodarczym. Zakres robót do wykonania związanych z rozbudową i nadbudową budynku mieszkalno-usługowego: 1) Wykonanie robót rozbiórkowych 2) Wykonanie robót ziemnych 3) Wykonanie fundamentów ścian piwnic, parteru i poddasza użytkowego 4) Wykonanie stropów nad piwnicą , parterem - żelbetowych wylewanych 5) Wykonanie drewnianej konstrukcji dachu 6) Wykonanie robót pokrywczych 7) Wykonanie posadzek 8) Wykonanie ścianek działowych 9) Wymiana okien w istniejącym budynku, montaż okien w części rozbudowanej 10) Montaż stolarki drzwiowej 11) Roboty wykończeniowe, tynki, okładziny ścian i podłóg, malowanie ścian i stropów 12) Wykonanie instalacji elektrycznej, sanitarnej, c.o. 13) Montaż kolektorów słonecznych Realizacja projektu pozwoli na osiągnięcie następujących wskaźników: a) Produktu: 1. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI 6) - 1 495 410,84 zł; 2. Liczba przedsiębiorstw otrzymujących wsparcie (CI 1) - 1 przedsiębiorstwo; 3. Liczba przedsiębiorstw otrzymujących dotacje (CI 2) - 1 przedsiębiorstwo; 4. Liczba przedsiębiorstw wspartych w zakresie działań prośrodowiskowych - 1 przedsiębiorstwo; b) Rezultatu: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI 8) - 8 EPC. Planowany termin realizacji projektu to 1 styczeń 2019 r. - 30 czerwiec 2020 r.", "BENEFICJENT": "BIESIADA WESELNA BIENASZ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Utworzenie pierogarni w Suchowoli", "DOFINANSOWANIE_UE_PER_CAPITA": 114.01}, {"DATA_KONIEC": "2019-04-08", "DATA_START": "2017-09-21", "DOFINANSOWANIE": "791524.60", "WARTOSC": "1260650.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt planowany do realizacji przez Gminę Suchowola polegać będzie na wymianie w mieście Suchowola 467 szt. ulicznych opraw oświetleniowych ( 502 szt. na terenie gminy Suchowola - 165 rtęciowych oraz 337 sodowych) na wykonane w technologii LED, jak również modernizacji sterowania oświetleniem poprzez instalację 15 szt. zegarów astronomicznych w mieście Suchowola (16 szt. na terenie Gminy Suchowola). Kolejnym komponentem przedsięwzięcia jest demontaż 18 szt. kotłów opalanych węglem zasilających w ciepło budynki mieszkalne z terenu miasta Suchowola i zastąpienie ich kotłami wykorzystującymi pellet. Należy zauważyć, iż urządzenia planowane do zakupu będą spełniać normy, które będą obowiązywać po 2020 r. w zakresie minimalnego poziomu efektywności energetycznej i emisji zanieczyszczeń, a które zostały określone w środkach wykonawczych do dyrektywy 2009/125/WE z dnia 21 października 2009 r. ustanawiającej ogólne zasady ustalania wymogów dotyczących ekoprojektu dla produktów związanych z energią. W celu monitorowania jakości powietrza w Suchowoli Beneficjent planuje także zakup i montaż stacji dokonującej pomiarów stężenia pyłu PM10. Tym samym przedsięwzięcie będzie wpisywało się w typ 2 projektów „Modernizacja indywidualnych źródeł ciepła, tj. likwidacja indywidualnych kotłowni lub palenisk węglowych, zastąpienie ich źródłami o wyższej niż dotychczas sprawności wytwarzania ciepła, z wyłączeniem montażu pieców węglowych”; typ 3 „Montaż/instalacja efektywnego energetycznie oświetlenia w gminach lub obiektach użyteczności publicznej oraz systemy sterowania oświetleniem (ulicznym)” oraz typ 5 „Systemy pomiaru zanieczyszczeń w miastach (takich, jak pył PM10 i benzo(a)piren) oraz systemy informowania mieszkańców o poziomach zanieczyszczeń.”", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "Realizacja założeń gospodarki niskoemisyjnej na terenie miasta Suchowola", "DOFINANSOWANIE_UE_PER_CAPITA": 112.8}, {"DATA_KONIEC": "2018-06-14", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "717343.53", "WARTOSC": "944413.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "W ramach projektu planowana jest termomodernizacja budynku Szkoły Podstawowej w miejscowości Czerwonka w gminie Suchowola. W chwili obecnej przegrody zewnętrzne nie spełniają wymogów dotyczących współczynników przenikania ciepła. Instalacja c.o. jest bardzo zanieczyszczona kamieniem kotłowym i produktami korozji wewnętrznej. Cechują ją niskie sprawności przesyłu i wytwarzania, także ze względu na stary wyeksploatowany kocioł olejowy. Do wysokiego zużycie energii elektrycznej przyczynia się z kolei energochłonne oświetlenie wbudowane starego typu. Zakres robót obejmuje: * poprawę izolacyjności cieplnej przegród zewnętrznych poprzez ułożenie płyt styropianowych, * docieplenie przestrzeni pomiędzy stropem nad ostatnią kondygnacją a dachem właściwym granulatem wełny mineralnej, * wymianę instalacji c.o. i c.w.u., * wymianę kotła olejowego na kocioł na biomasę (pellet), * wymianę oświetlenia starego typu na energooszczędne LED, * wykonanie na dachu budynku instalacji fotowoltaicznej 5 kWp. Zgodnie z szacunkami zawartymi w audycie energetycznym każdego roku na ogrzewanie budynku i przygotowanie ciepłej wody oraz oświetlenie zużywanych jest 976 GJ energii końcowej. Przeprowadzenie wymienionych wyżej robót pozwoli na jej ograniczenie o około 62%. Wiązać się to będzie ze zmniejszeniem emisji CO2 rzędu 76 ton rocznie.", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "TERMOMODERNIZACJA BUDYNKU SZKOŁY PODSTAWOWEJ W CZERWONCE", "DOFINANSOWANIE_UE_PER_CAPITA": 102.22}, {"DATA_KONIEC": "2020-03-20", "DATA_START": "2019-03-20", "DOFINANSOWANIE": "657826.08", "WARTOSC": "773913.04", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt planowany do zrealizowania przewiduje modernizację budynku kina „Kometa” z myślą o utworzeniu centrum aktywności artystycznej. W ramach robót budowlanych zaplanowano przebudowę zadaszenia, wykonanie elewacji wentylowanej z wykończeniem płytami HPL w obrębie parteru oraz z blachy na rąbek w okolicach górnej części dachu, poszerzenie otworu wejściowego, likwidację części schodów zewnętrznych i montaż w to miejsce platformy przyschodowej dla niepełnosprawnych. Poza tym zakłada się przebudowanie sceny znajdującej się w sali widowiskowej, bowiem istniejąca jest w bardzo złym stanie technicznym. W celu umożliwienia występowania na scenie osobom poruszającym się na wózkach inwalidzkich przewidziano także platformę pionową dla niepełnosprawnych. Warto zaznaczyć, iż przedsięwzięcie, o którym mowa zostało ujęte w Gminnym Programie Rewitalizacji Gminy Suchowola. Przewidziane prace, w tym przede wszystkim modernizacja sceny pozwoli na zdecydowaną poprawę oferty kulturalno-artystycznej i skierowanie jej również do mieszkańców gminy zagrożonych wykluczeniem społecznym. Zakłada się, iż dzięki inwestycji planowanej do wdrożenia uda się stworzyć teatr seniora, dziecięcy teatrzyk integracyjny, klub filmowy, będzie możliwa realizacja warsztatów filmowych i tanecznych, konkursów recytatorskich, czy też zorganizowanie przeglądów grup i ognisk muzycznych z terenu powiatu.", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "Remont kina \"Kometa\" na potrzeby stworzenia centrum aktywności artystycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 93.74}, {"DATA_KONIEC": "2020-12-28", "DATA_START": "2020-08-17", "DOFINANSOWANIE": "541652.64", "WARTOSC": "637238.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt zlokalizowany będzie na obszarach wiejskich gminy Suchowola w miejscowościach: * Dryga, Trzyrzecze, Chodorówka Nowa, Chodorówka Stara, Krzywa, Jatwieź Duża, Jatwieź Mała, Karpowicze, Głęboczyzna, Grymiaczki, Ostrówek, Podostrówek, Rutkowszczyzna, Ciemne, Horodnianka, Podhodornianka, Domuraty, Leszczany, Laudańszczyzna, Leśniki, Kiersnówka, Chmielniki, Chmielówka, Grodzisk, Pokośno, Czerwonka, Morgi, Olszanka, Hołodolina, Kopciówka, Połomin, Wólka, Chlewisk Dolny, Chlewisk Górny, Brukowo, Piątak, Okopy * oraz przy drodze krajowej nr 8, odc. Suchowola-Krzywa. Zadanie obejmuje wymianę 624 szt. istniejących opraw oświetleniowych w wyżej wymienionych wsiach (2 szt. opraw halogenowych o mocy 500 W, 306 szt. opraw rtęciowych o mocy 125 W, 6 szt. opraw rtęciowych o mocy 150 W, 59 szt. opraw rtęciowych o mocy 250 W, 149 szt. opraw sodowych o mocy 70 W, 79 szt. opraw sodowych o mocy 150 W oraz 23 szt. opraw sodowych o mocy 250 W) i zastąpienie ich oprawami LED o mocy 25 W (523 szt.) i 50 W (101 szt.). Ze względu na potrzebę zapewnienia odpowiednich parametrów oświetlenia, przewidziano w niezbędnym zakresie także wymianę istniejących / montaż nowych wysięgników oraz roboty w zakresie skrzynek zasilających linie oświetleniowe. Kosztorysowa wartość robót wynosi 518.080,00 zł netto, co z podatkiem VAT wg stawki 23% daje 637.238,40 zł.", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "MONTAŻ ENERGOOSZCZĘDNEGO OŚWIETLENIA ULICZNEGO NA OBSZARACH WIEJSKICH GMINY SUCHOWOLA", "DOFINANSOWANIE_UE_PER_CAPITA": 77.19}, {"DATA_KONIEC": "2019-04-17", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "1244670.63", "WARTOSC": "3438834.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 5.1 Energetyka oparta na odnawialnych źródłach energii, Osi Priorytetowej V. Gospodarka niskoemisyjna RPO WP 2014-2020 i dotyczy budowy nowych jednostek służących do wytwarzania energii elektrycznej wraz z przyłączeniem do sieci, energia na sprzedaż [typ 3 projektu]. W projekcie zakłada się realizację robót związanych z budową nowych jednostek oze (instalacji fotowoltaicznych) oraz wdrożenie innowacji organizacyjnej jako element energetyki obywatelskiej i dodatkowych korzyści dla regionu (mikro klaster energetyczny). Zakres projektu obejmuje: 1/w ramach udzielonego pozwolenia budowę 1 szt. instalacji oze o mocy 0,65 MW wraz z przyłączem elektroenergetycznym 15 kV i ogrodzeniem, a w tym obszarze w szczególności zakładamy wykonanie robót budowlanych polegających na a)montażu urządzeń fotowoltaicznych o mocy 0,65 MW na konstrukcji wsporczej naziemnej, b)budowie ogrodzenia, c)posadowieniu kontenerowej stacji transformatorowej oraz budowę przyłącza kablowego napowietrznego (zakres robót w tym obszarze dot. odcinka od miejsca przyłączenia do stacji trafo – obszar został objęty oddzielnym projektem budowy przyłącza elektroenergetycznego stanowiącego załącznik do dokonanego i przyjętego zgłoszenia robót budowlanych) oraz 2/ roboty niewymagające pozwolenia na budowę ani zgłoszenia związane z montażem 3 dachowych mikroinstalacji fotowoltaicznych o mocy ok. 2,00 kW każda. Moc łączna instalacji w projekcie (0,66 MW). W projekcie konieczne jest poniesienie wydatku inspektora nadzoru jako niezbędnego z pkt widzenia poprawności realizacji inwestycji). Wartość netto projektu 2795800,00 zł (brutto 3438834,00 zł) wydatki kwalifikowane 2107471,15 zł. Wybrane wskaźniki projektu zostały określone we wniosku w sekcji VI.", "BENEFICJENT": "SIGMA-WOLTAIKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycje OZE szansą dla regionu i społeczności lokalnych - instalacje PV Nowogród", "DOFINANSOWANIE_UE_PER_CAPITA": 56.65}, {"DATA_KONIEC": "2021-05-13", "DATA_START": "2018-02-13", "DOFINANSOWANIE": "25396790.86", "WARTOSC": "37207500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustwościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” na obszarze białostockim. Aby osiągnąć ten cel Wnioskodawca założył wybudowanie nowoczesnej sieci szerokopasmowego dostępu do Internetu. Zaprojektowana w przedmiotowej inwestycji sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Obszar oddziaływania sieci obejmuje wybrane miejscowości z powiatu białostockiego, sokólskiego oraz m. Białystok (286), stanowi on spójną całość pod względem infrastruktury i topologii. Grupą docelową projektu są gospodarstwa domowe oraz placówki oświatowe wskazane prze UKE jako „Białe plamy”,zlokalizowane na obszarach wskazanych miejscowości, będące w zasięgu wybudowanej infrastruktury.Technologią przyjętą do realizacji projektu jest FTTH.Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości ok. 799,46 km,w tym budowa 763,73km oraz dzierżawa 35,73 km, która obejmie swoim zasięgiem 15 222 gospodarstw domowych oraz podłączenie 116 jednostek oświatowych.Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np. kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Nowoczesna sieć dostępowa NGA umożliwi grupie docelowej dostęp do szerokopasmowego Internetu o wysokich przepustwościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. w wybranych miejscowościach na obszarze białostockim (ID Obszaru: 3.3.20.37)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2089778.12", "WARTOSC": "2458562.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projektem objęte są wszystkie szkoły/placówki kształcenia zawodowego, dla których organem prowadzącym jest Powiat Sokólski (5 szkół/placówek). Cel główny projektu: realizacja kompleksowego programu rozwojowego polegającego na kształtowaniu i rozwijaniu u ok. 628 uczniów z Zespołu Szkół Zawodowych im Elizy Orzeszkowej w Sokółce, Zespołu Szkół Rolniczych im mjra. Henryka Dobrzańskiego - Hubala w Sokółce, Zespołu Szkół im. gen. Nikodema Sulika w Dąbrowie Białostockiej, Zespołu Szkół w Suchowoli i Specjalnego Ośrodka Szkolno-Wychowawczego im. Janusza Korczaka w Sokółce kompetencji kluczowych niezbędnych na rynku pracy. Projekt będzie realizowany zgodnie z typem projektu nr 2 według SZOOP RPOWP na lata 2014 – 2020 poprzez następujące zadania: 1. Proces rekrutacyjno - promocyjny (min. zatrudnienie kadry, rekrutacja uczestników, przygotowanie programów zajęć, ustalenie harmonogramu realizacji zadań) 2. Warsztaty - kształtowanie kompetencji kluczowych (zajęcia dodatkowe) z poszczególnych przedmiotów tj. języka angielskiego i informatyki (ICT) - zajęcia związane z zawodem w którym kształcą się uczniowie 3. Realizację dodatkowych zajęć wyrównawczych z przedmiotów ogólnokształcących (matematyka, biologia, chemia) i zawodowych 4. Dodatkowe zajęcia specjalistyczne (w zakresie zdobywania dodatkowych uprawnień zwiększających szanse na rynku pracy 5. Dodatkowe zajęcia dydaktyczno - wychowawcze w oparciu o indywidualne potrzeby uczniów minimalizujące dysproporcje między uczniami 6. Przyznanie stypendiów dla 180 uczniów szczególnie uzdolnionych w zakresie przedmiotów zawodowych 7. Organizacja staży i praktyk dla 150 uczniów szkół ponadgimnazjalnych, dla których organem prowadzącym jest Powiat Sokólski. 9. Wyposażenie warsztatów i pracowni w szkołach zgodnie ze szczegółowym katalogiem wyposażenia pracowni i warsztatów szkolnych opracowanym przez MEN (strona internetowa KOWEZiU) w oparciu o indywidualne diagnozy w tym zakresie... (Ciąg dalszy opisu w punkcie VII.6.8)", "BENEFICJENT": "POWIAT SOKÓLSKI", "TYTUL": "Kompetentni w działaniu, konkurencyjni na rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.81}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "21394006.28", "WARTOSC": "30999713.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Celem projektu jest zapewnienie możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz jednostkom publicznym tj. jednostkom Ochotniczej Straży Pożarnej należącym do tzw. „białych plam”, na terenie powiatów białostockiego, sokólskiego i miasta Białystok, poprzez budowę niezbędnej infrastruktury telekomunikacyjnej. Szczególnym założeniem projektu jest maksymalizacja pokrycia obszaru nowoczesnymi sieciami dostępowymi NGA, umożliwiającymi świadczenie usługi dostępu do Internetu o parametrach co najmniej 100 Mb/s, telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego. Obszar oddziaływania sieci stanowi spójną całość pod względem infrastruktury i topologii. Zaprojektowana sieć zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym. Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach. Realizacja projektu przyczyni się m.in. do podniesienia poziomu edukacji poprzez zwiększenie dostępu do materiałów naukowych i dydaktycznych, zapobieganiu zjawisku wykluczenia cyfrowego, poprawie poziomu życia mieszkańców oraz aktywizacji lokalnej społeczności. Sieć zostanie wybudowana w technologii FTTH. Grupą docelową projektu są gospodarstwa domowe oraz jednostki publiczne (OSP) wskazane przez UKE jako „białe plamy”. Przygotowana koncepcja projektu zakłada utworzenie sieci szerokopasmowej o łącznej długości 665,611 km, w tym wybudowanie 650,413 km sieci oraz wykorzystanie istniejącej sieci (dzierżawa) o długości 15,198 km, która obejmie swoim zasięgiem 8 991 gospodarstw domowych oraz umożliwi podłączenie 8 jednostek Ochotniczej Straży Pożarnej. Budowana infrastruktura obejmie elementy pasywne sieci, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej, (np.: rurociągi, kable światłowodowe, splitery, słupy, studnie), węzły telekomunikacyjne wraz z wyposażeniem.", "BENEFICJENT": "KOBA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę KOBA Sp. z o.o. na obszarze podlaskim część A (ID Obszaru: 4.20a)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.07}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "275996.12", "WARTOSC": "291996.12", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt \"ZaPAL światełko w tunelu\"- realizowany w gminie Suchowola- skierowany jest do 30 osób z obszaru terytorialnego pracy MGOPS Suchowola, w oparciu o Program Aktywności Lokalnej Gminy Suchowola (program w trakcie przygotowania, uchwalenie przez Radę MiG Suchowola nastąpi przed rozpoczęciem realizacji projektu). Celem projektu jest zmniejszenie w gm.Suchowola obszarów wykluczenia społecznego 30 mieszkańców/mieszkanek gminy poprzez podniesienie poziomu ich aktywności życiowej, społecznej, zdrowotnej i zawodowej, wzrost kompetencji i umiejętności życiowych, podniesienie kwalifikacji istotnych do podjęcia zatrudnienia w społeczności lokalnej gminy Suchowola w okresie trwania projektu poprzez realizację USŁUG AKTYWNEJ INTEGRACJI, wykorzystanie instrumentów aktywnej integracji wynikających z indywidualnych ścieżek reintegracji. Projekt oferuje zestaw kompleksowych i zindywidualizowanych form wsparcia mających na celu wyprowadzenie osób z ubóstwa i wykluczenia społecznego – na podstawie indywidualnej ścieżki reintegracji, stworzonej dla każdej osoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb. Podstawą realizacji wsparcia jest kontrakt socjalny.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH W BIAŁYMSTOKU", "TYTUL": "ZaPAL światełko w tunelu- rewitalizacja społeczna w gminie Suchowola", "DOFINANSOWANIE_UE_PER_CAPITA": 39.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "254034.26", "WARTOSC": "298863.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "W ramach inwestycji planowane jest stworzenie placu miejskiego w Suchowoli w obrębie działek nr 2644/1, 2644/2, 559/4 i 2605 położonych pomiędzy ulicą Młodych a 3 Maja z przeznaczeniem m.in. do sprzedaży produktów tradycyjnych i pamiątek. W związku z powyższym przedsięwzięcie zakłada ułożenie kostki brukowej betonowej gr. 6 i 8 cm na powierzchni odpowiednio: 332,1 m2 oraz 1271,0 m2. Do tego zadanie przewiduje wykonanie zieleńców o powierzchni 22,0 m2. W celu zapewnienia wysokiej funkcjonalności placu i jego częstego wykorzystania przez społeczność lokalną w ramach projektu przewidziano również następujące elementy małej architektury: * ławki okrągłe zlokalizowane wokół projektowanych nasadzeń (szt. 4), * kosze na śmieci ze stali ocynkowanej w ilości 2 szt. (pojemność 35-50 litrów) * pięciostanowiskowe stojaki na rowery ze stali ocynkowanej (szt. 2), * betonowy stół do gry w tenisa stołowego (szt. 1), * betonowy stół do gry w szachy (szt. 1), * betonowy stół do gry w piłkarzyki (szt. 1), * słup ogłoszeniowy. Należy zauważyć, iż powierzchnia miejsca wyznaczonego do sprzedaży pamiątek i produktów tradycyjnych w projekcie zagospodarowania terenu nie jest większa jak 20% łącznej powierzchni placu. Nie przewiduje się wykonania stacjonarnych stanowisk do prowadzenia handlu, w związku z czym lokalni przedsiębiorcy będą wykorzystywali własną przenośną infrastrukturę.", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "UTWORZENIE PLACU MIEJSKIEGO Z PRZEZNACZENIEM NA MIEJSCE SPRZEDAŻY PRODUKTÓW TRADYCYJNYCH I PAMIĄTEK", "DOFINANSOWANIE_UE_PER_CAPITA": 36.2}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "855418.75", "WARTOSC": "1006375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projektem objęte są wszystkie szkoły/placówki kszt. zaw., dla których org. prowadz. jest PowiatSokólski.Cel główny projektu: kształtowanie i rozwijanie ok 380 uczniów z Zespołu Szkół Zawodowych im E.Orzeszkowej w Sokółce,Zespołu Szkół Rolniczych im mjra.H.Dobrzańskiego Hubala w Sokółce,Zespołu Szkół im.Nikodema Sulika w Dąbrowie Białostockiej,Zespołu Szkół w Suchowoli i Specjalnego Ośrodka Szkolno-Wychowawczego im. J.Korczaka w Sokółce kompetencj kluczowych niezbędnych na rynku pracy.Zadania zgodne z typem projektu nr2:1.proces rekrut.-promoc. (min.ztarudnienie kadry, rekrutacja uczestn.,przygotowanie programów zajęć,ustalenie harmonogramu)2.Warsztaty-kształtowanie kompetencji kluczowych(zajęcia dodatkowe,wyrównawcze)-j.ang.,przedsięb.,matemat.,informatyka(związ. z zawodem w którym się kształcą)3.Dod. zajęcia specjalist. (w zakresie zdobywania dodatkowych uprawnień zwiększających szanse na rynku pracy)4.Dodat. zaj. dydakt-wychow. w opraciu o indywidualne potrzeby uczniów minimalizujące dysproporcje między uczniami5.Przyznanie stypendiów dla 50 uczest. projektu udolnionych w zakresie przedmiotów zawodowych 6.Wyposażenie warsztatów i pracowni w szkołach zgodne ze szczegółowym katalogiem wyposażenia pracowni i warsztatów szkolnych opracowanym przez MEN(starona interentowa KOWEZiU)w oparciu o indywidualne diagnozy w tym zakresie z uwzględnieniem rekomendacji instytucji z otoczenia społ.-gosp.(METAL-FACH)zostanie wykorzystywane w dalszej perspektywie.7 nawiązanie współpracy z otoczeniem zewn. szkoły lub placówki w celu realizacji programów edukacyjnych zgodnych z potrzebami lokalnego rynku pracy(pracodawców współpracujących ze szkołami, min.Metal Fach-największego przedsiębiorcy w regionie)8.Porad. zawod.-edu. realizowane we współpracy z otoczeniem społeczno-gospodarczym.Działania w ram proj. będą prowadz. z uwzgl. indywid. potrzeb rozwoj. i edukacyjn. oraz możl. psychofizycznych uczn. i słuch. objętych wsparciem.CdVII.6p.8 Wkład własny wniesiony w kosztach pośrednich.", "BENEFICJENT": "POWIAT SOKÓLSKI", "TYTUL": "Kompetentni i wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 19.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "957946.50", "WARTOSC": "1030050.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt Business Point Fundusz Biebrzański został skierowany do mieszkańców obszaru działania LGD Fundusz Biebrzański t.j.: Dąbrowa Białostocka, Janów Korycin, Nowy Dwór, Suchowola, Lipsk Sztabin, Goniądz, Jaświły, Mońki, Trzcianne, chcących założyć działalność gospodarczą, które nie prowadziły działalności przez ostatnie 12 miesięcy poprzedzający moment przystąpienia do projektu. Są to osoby bezrobotne, nieaktywne zawodowo, poszukujące pracy i jednocześnie spełniające co najmniej jeden z poniższych warunków: - kobiety, - osoby z orzeczeniem o niepełnosprawności, - osoby po 50 roku życia, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. PROJEKT W SZCZEGÓLNY SPOSÓB SKIEROWANY JEST DO GRUPY DEFAWORYZOWANEJ zidentyfikowanej w LSR LGD Fundusz Biebrzański. Działania: - rekrutacja i doradztwo zawodowe – 60 osób (36K, 24M) - doradztwo z pisania biznesplanu – 40 osób (24K, 16M) – (4h/osobę) - ocena Wniosków o przyznanie dotacji inwestycyjnej oraz wsparcia pomostowego – 40 osób (24K, 16M) - podpisanie umów o udzielenie dotacji inwestycyjnej oraz wsparcia pomostowego – 24 osób. Rezultaty: - liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w projekcie – 24 - liczba osób, które otrzymały wsparcie pomostowe finansowe w projekcie – 24 - liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 24 Wszystkie działania w projekcie realizowane będą z poszanowaniem zasad Polityk Horyzontalnych.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2021-10-25", "DATA_START": "2019-11-26", "DOFINANSOWANIE": "6728375.59", "WARTOSC": "7915736.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty", "OPIS": "Projekt pn. \"ROZWÓJ CYFROWYCH USŁUG WOJEWÓDZTWA PODLASKIEGO\" dotyczy rozwoju usług publicznych świadczonych drogą elektroniczną oraz podniesienia ich jakości i bezpieczeństwa. Przedsięwzięcie realizowane będzie na obszarze województwa podlaskiego. W projekcie udział weźmie Województwo Podlaskie, jako jego Lider oraz 13 Partnerów - Jednostki Samorządu Terytorialnego. Realizacja przedmiotowego przedsięzwięcia przyczyni się w istotny sposób do rozwoju e-administracji w regionie oraz będzie skutkowała usprawnieniem obsługi klientów administracji, zmniejszeniem obciążeń administracyjnych na linii obywatel-samorząd, obniżeniem kosztów funkcjonowania urzędów, co w konsekwencji doprowadzi do poprawy dostępu do usług mieszkańców województwa i przedsiębiorców. Z produktów i rezultatów projektu będą korzystać zarówno mieszkańcy, przedsiębiorcy, jak i pracownicy instytucji samorządowych i publicznych województwa. Niniejsze zamierzenie inwestycyjne będzie realizowane w latach 2019 - 2021.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Rozwój cyfrowych usług województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "4446816.57", "WARTOSC": "5231548.91", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt dotyczy termomodernizacji wybranych 9 budynków użyteczności publicznej na terenie województwa podlaskiego znajdujących się w dyspozycji Komendy Wojewódzkiej Policji w Białymstoku, której celem jest poprawa ich efektywności energetycznej . Projekt będzie realizowany na obszarze województwa podlaskiego, w miejscowościach: Białystok, Suwałki, Suchowola i Gródek. Zakres prac remontowo – budowlanych obejmuje wykonanie nowej wentylacji mechanicznej, docieplenie ścian zewnętrznych, docieplenie stropodachu, wymiana okien i drzwi i wrót, wykonanie nowej instalacji, c.w.u., wykonanie nowej instalacji c.o., wymiana kotłowni, modernizacja oświetlenia.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W BIAŁYMSTOKU", "TYTUL": "Termomodernizacja wybranych budynków Policji na terenie województwa podlaskiego – etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 11.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1162638.50", "WARTOSC": "1370400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Projekt będzie realizowany w woj. podlaskim na terenie gmin Czarna Białostocka, Dąbrowa Białostocka, Dobrzyniewo Kościelne, Janów, Knyszyn, Sokółka, Suchowola, Supraśl, Szudziałowo, Wasilków, w granicach obszaru Natura 2000 \"Ostoja Knyszyńska\" (PLH 200006). Celem projektu jest poprawa stanu siedlisk niektórych typów torfowisk oraz widnych lasów, a także poprawa stanu populacji zagrożonych gatunków roślin związanych z tego typu siedliskami przez zahamowanie zmian sukcesyjnych, a na siedliskach bagiennych - także przez poprawę warunków wodnych. Planowane są następujące zabiegi ochronne: Na siedlisku ciepłolubnych dąbrów typu 91I0 - miejscowe usunięcie podszytu zacieniającego dno lasu lub trwałe zmniejszenie zwarcia podszytu do ok. 20% a także miejscowe wykaszanie ekspansywnych bylin połączone z usuwaniem biomasy, Na siedliskach sosnowych borów świeżych - miejscowe usunięcie podszytu a następnie miejscowe ręczne usuwanie krzewinek i bylin oraz zdejmowanie nadkładowej warstwy próchnicy w celu odsłonięcia nagiej gleby, połączone z usuwaniem biomasy Na torfowiskach z inicjalnymi, zastępczymi drzewostanami brzozowymi na siedlisku boru bagiennego - usuwanie drzewostanu brzozowego, powodującego silne przesuszanie podłoża w wyniku transpiracji. Przewiduje się powtarzanie cięć i usuwanie odrośli w kolejnych latach, w trzech nawrotach w każdym wydzieleniu objętym ochroną. Zabiegi ochronne zostaną poprzedzone inwentaryzacją mającą na celu uszczegółowienie danych o rozmieszczeniu siedlisk, oraz wybór wydzieleń najbardziej odpowiednich do działań ochronnych. Projekt obejmuje również wiele działań informacyjno-promocyjnych takich jak publikacje, konferencje, sesje popularno-naukowe i warsztaty oraz dedykowany serwis internetowy.", "BENEFICJENT": "STOWARZYSZENIE \"UROCZYSKO\"", "TYTUL": "Poprawa stanu siedlisk widnych lasów i mokradeł oraz związanych z nimi zagrożonych gatunków roślin w Ostoi Knyszyńskiej przez ochronę czynną", "DOFINANSOWANIE_UE_PER_CAPITA": 10.75}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "642869.14", "WARTOSC": "676845.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W okresie 2016-2017 będą realizowane działania z zakresu: - zapewnienia funkcjonowania biura LGD, - realizacji Planu komunikacji, - podnoszenia kwalifikacji osób odpowiedzialnych za wdrażanie LSR (pracowników biura, członków Zarządu oraz rady dokonującej oceny i wyboru projektów do realizacji), - aktywizacji osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projet realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2019-04-29", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "60900.00", "WARTOSC": "107010.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt realizowany jest projektem stacjonarnym i będzie zlokalizowany na terenie budynku Pensjonatu Poniatowskiego należącego do firmy PLAMS Bronisław, Krzysztof i Henryka Żłobikowscy sp. j. (działka 173/3, ul. Białostocka 21, 16-150 Suchowola). Okres realizacji projektu uwzględniający wykonanie dokumentacji technicznej oraz wykonanie i montaż instalacji trwać będzie od marca 2017 r. do końca grudnia 2018 r., a jej całkowita wartość wynosić będzie 107 010,00 zł brutto. Projekt polegać będzie na zakupie i montażu instalacji fotowoltaicznej o mocy 21,655 kWp na dachu budynku Pensjonatu Poniatowskiego. W zakres instalacji wchodzić będzie koszt zakupu paneli fotowoltaicznych, inwertera, instalacji odgromowej i uziemiającej, konstrukcji wsporczej, instalacji elektrycznych AC i DC. Produkowana energia elektryczna będzie zużywana na potrzeby własne pensjonatu. Wnioskodawca aplikuje o wsparcie w ramach 2 typu projektów, tj. Energetyka oparta na odnawialnych źródłach energii (wykorzystanie energii ze źródeł odnawialnych na własne potrzeby). Projekt zostanie sfinansowany ze środków własnych przedsiębiorstwa, a także z dotacji UE w postaci płatności pośrednich (poziom dofinansowania ustalono w wysokości 70%). Wkład własny pochodzić będzie ze środków pieniężnych znajdujących się na rachunku bankowym firmy oraz wygospodarowanych w trakcie prowadzonej działalności. Inwestycja wprost wpisuje się w typy projektów określone w SzOOP RPO WP 2014-2020 dla Działania 5.1 Energetyka oparta na odnawialnych źródłach energii, tj. inwestycje z zakresu budowy nowych lub zwiększenia mocy jednostek wytwarzania energii elektrycznej i ciepła z OZE (biomasy, biogazu, energii wiatru, słońca, wody oraz ziemi) wraz z podłączeniem do sieci dystrybucyjnej/przesyłowej na własne potrzeby.", "BENEFICJENT": "\"PLAMS\" BRONISŁAW, KRZYSZTOF I HENRYKA ZŁOBIKOWSCY SPÓŁKA JAWNA", "TYTUL": "Instalacja ogniw fotowoltaicznych do produkcji energii elektrycznej z OZE na potrzeby Pensjonatu Poniatowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.67}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-10-16", "DOFINANSOWANIE": "72600.00", "WARTOSC": "119064.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Inwestycja ma na celu budowę 2 instalacji fotowoltaicznych umozliwiających produkcję energii elektrycznej za pomocą paneli fotowoltaicznych - urządzeń dokonujących konwersji promieniowania słonecznego na prąd elektryczny. Instalacje dostarczą energię elektryczną, zasilającą alternatywnie nieruchomości Wnioskodawcy pokrywając w ten sposób część potrzeb własnych. W ramach projektu zostaną wybudowane: 1. Mikroinstalacja fotowoltaiczna o mocy 10,85 kW w Suchowoli. Planuje się posadowienie instalacji fotowoltaicznej na zadaszeniu myjni samochodowej oraz na dachu budynku stacji paliw. Powierzchnia dachów pod planowaną inwestycję wynosi około 173 m2, powierzchnia modułów wynosi około 62 m2. 2. Mikroinstalacja fotowoltaiczna o mocy 13,02 kW w Korycinie. Planuje się posadowienie instalacji fotowoltaicznej na zadaszeniu dystrybutorów stacji paliw. Powierzchnia dachów pod planowaną inwestycję wynosi około 161,5 m2, powierzchnia modułów wynosi około 73 m2. Wnioskodawca planuje osiągnięcie następujących wskaźników: Wskaźniki produktu: 1. Liczba wybudowalnych jednostek wytwarzania energii elektrycznej z OZE - 2 szt. 2. Szacowany roczny spadek emisji gazów cieplarnianych - 18,40 ton/rok. 3. Dodatkowa zdolność wytwarzania energii ze źróeł odnawialnych - 0,02 MW. 4. Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt. Wskaźniki rezultatu: 1. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 22,66 MWhe/rok, rok docelowy osiągnięcia wskaźnika rezultatu 2020. Realizacja projektu rozpocznie się 16.10.2018r. i będzie trwała do 30.06.2019r. Koszty kwalifikowane projektu wynoszą: 134 467,00 zł. Wnioskowana kwota dofinansowania: 100 850,25 zł (75%). Wkład własny wynosi: 33 616,75 zł (25%).", "BENEFICJENT": "DOROTA STASIEŁUK STACJA PALIW", "TYTUL": "Instalacje fotowoltaiczne w firmie Stacja Paliw Dorota Stasiełuk", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Przeciwdziałania Przemocy w Rodzinie i Ochrony Ofiar Przemocy w Rodzinie w Powice Monieckim na lata 2015-2020 Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - powrót do tradycji w gastronomii i rzemiośle", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "427845.50", "WARTOSC": "458205.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Projekt daje zindywidualizowane i kompleksowe wsparcie i odpowiada na potrzeby os. z gr. docelowej oraz ich otoczenia nieograniczajgc mozliwosci dostqpu do usług aktywnej integracji- wsparcia indywidualnego,rodzinnego,srodowiskowego. Pierwszym elementem wsparcia bqdg instrumenty aktywizacji o charakterze społecznym. Druga formg wsparcia bqdg instrumenty aktywizacji o charak zawodowym:a)poradnictwo zaw. ind.i grupowe b) pomoc wejsciu na rynek pracy za posred. brokerów pracy c)kursy i szkolenia umozliwiajgce nabycie, zmianq kwalifikacji i kompetencji zawodowych zgodnie z indywidualnymi predysp. ucz. i zdiagnozowanymi potrzebami lokalnego i regionalnego rynku pracy (podst. analizy opis zawodów deficyt., dostqpny w Barometrze zawodów).Dla kazdego uczestnika zostanie opracowana ISR oraz zostanie podpisana umowa posiadajgca formq kontr. socjal. Kontr. powst. w oparciu o indywid. diagnozq z uwzglqdnieniem diag. syt. problemowej, zasobów, potencjału , predyspozycji, potrzeb kazdego ucz. przeprowadzong przez psychologa w porozumieniu z GOPSfMOPSfPCPR (w wypadku kl. tych instytucji). Projekt jest realizowany w całości przez sektor społeczny tj. przez dwie organizacje pozarządowej. Projektodawcy obejmąwsparciem osoby z conajmniej 2 grup defaworyzowanych tj. -osoby bezrobotne, -osoby powyżej 50 roku życia, -osoby niepełnosprawne i niesamodzielne -osoby bierne zawodowo Realizacja projektu oparta jest Strategia Rozwiązywania Problemów Społecznych Dla Powiatu Augustowskiego Na Lata 2017 – 2022, Program Rozwoju Powiatu Sokólskiego na lata 2015 - 2022 Gminny Programu Przeciwdziałania Przemocy w Rodzinie oraz Ochrony Ofiar Przemocy w Rodzinie na lata 2011– 2016 (Suchowola) Partner proj. realizował projekty z MSiT i ASOS na obszarze m.in. powiatu augustowskiego (gmina lipsk i Sztabin). Lider był współrealizatorem projektu odpowiedzialnym za rekrutację uczestników i działania promocyjne.", "BENEFICJENT": "STOWARZYSZENIE WIEJSKIE \"PO DRABINIE\"", "TYTUL": "Pobudzenie aktywności lokalnej - rozwój lokalnego rzemiosła", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "426536.00", "WARTOSC": "449136.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji planu komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Zgodnie z katalogiem grup docelowych dla działania 9.1 w SZOOP RPOWP 2014-2020, typ projektu nr 11 grupą docelową projektu jest społeczność lokalna z obszaru objętego LSR, podmioty deklarujące/realizujące wsparcie na obszarze LSR, pracownicy biura LGD oraz członkowie organów stowarzyszenia LGD, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. W ramach projektu będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacja Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2020 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421940.21", "WARTOSC": "444375.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2018 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 6.11}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "377302.00", "WARTOSC": "397160.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 dla obszaru Lokalnej Grupy Działania – Fundusz Biebrzański, w tym zaplanowanego wsparcia w zakresie realizacji Planu Komunikacji. Projekt jest zgodny z celem głównym 5 LSR oraz celem szczegółowym 5.1 Wzrost aktywności społecznej i kultywowanie dziedzictwa obszaru LGD. Projekt zakłada stworzenie warunków do jego realizacji poprzez zapewnienie zaplecza kadrowego i technicznego w postaci biura stowarzyszenia. Grupą docelową jest lokalna społeczność obszaru objętego LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym. Będą realizowane następujące zadania: -zatrudnianie pracowników biura, -obsługa posiedzeń organów LGD, -zapewnienia funkcjonowania biura LGD, -realizacji Planu komunikacji. Projekt realizuje cele Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, realizuje cel szczegółowy: Poprawa dobrobytu społeczności lokalnych poprzez wzmocnienie kapitału społecznego i zwiększenie zaangażowania w rozwój lokalny.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA - FUNDUSZ BIEBRZAŃSKI", "TYTUL": "Wsparcie kosztów bieżących i aktywizacji Lokalnej Grupy Działania - Fundusz Biebrzański na 2019 rok", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "20582.25", "WARTOSC": "22376.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola", "OPIS": "Celem całego projektu jest ksztatowanie i rozwinięcie w okresie 03.2018-12.2018 r. kompetencji kluczowych niezbędnych na rynku pracy, umiejętności uczenia się i kreatywności, a także wyrównanie dysproporcji edukacyjnych wśród 25 (14K, 11M) uczniów Przedszkola Samorządowego w Suchowoli poprzez zwiększenie dostępności, różnorodności i jakości oferty edukacyjnej oraz wychowawczej. Działania ralizowane w ramach projektu będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Rezultatem projektu będzie wzrost wiedzy oraz uzyskanie i rozwinięcie w okresie 03.2018-12.2018 r. przez 25 (14K, 11M) uczniów kompetencji kluczowych z przedmiotów matematycznych, j. obcych, informatyki oraz kompetencji naukowo-technicznych, a także wyrównanie dysproporcji edukacyjnych, rozwój kreatywnego myślenia, umiejętności efektywnego i szybkiego uczenia się. Grupą docelową projektu stanowią uczniowie Przedszkola Samorządowego w Suchowoli. Projekt przewiduje realizację następujących zadań: 1. Zabawy z techniką. 2. Poznajemy świat matematyki. 3. Język francuski. 4. Język rosyjski. 5. Kółko szachowe 6. Kółko informatyczne. 7. Rozwijanie umiejętności uczenia się. 8. Zabawy z matematyką Zaproponowane wsparcie zostało oparte na przeprowadzonej diagnozie opartej na potrzebach uczniów (ankiety), informacji uzyskanej od rodziców oraz nauczycieli w PS w Suchowoli. Diagnoza została zatwierdzona przez organ prowadzący w dniach 10.02.2017 r. Projekt obejmuje wyłącznie ośrodki wychowania przedszkolnego, które nie zostały objęte projektem/projektami zintegrowanymi w ramach działań 3.1.3 i 8.2.2, dedykowanego obszarowi BOF. W ramach projektu nie będą wytwazane żadne materiały edukacyjne (podręczniki, scenariusze zajęć, materiały multimedialne, broszury).", "BENEFICJENT": "GMINA SUCHOWOLA", "TYTUL": "Rozwój kompetencji kluczowych dzieci z Przedszkola Samorządowego w Suchowoli", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1927091.9599999997}, {"name": "Drogi publiczne gminne", "value": 765028.4500000001}, {"name": "Dowożenie uczniów do szkół", "value": 734606.31}, {"name": "Szkoły podstawowe", "value": 600574.2400000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 542785.15}, {"name": "Urzędy gmin / miast", "value": 464854.9}, {"name": "Oświetlenie ulic, placów i dróg", "value": 298706.97000000003}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 194590.16999999998}, {"name": "Domy pomocy społecznej", "value": 186911.27}, {"name": "Ochotnicze straże pożarne", "value": 163968.91999999998}, {"name": "Nauka specjalna w SP", "value": 116487.34999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 106948.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 106548.5}, {"name": "Gimnazja", "value": 86052.09}, {"name": "Przedszkola", "value": 73502.48999999999}, {"name": "Ośrodki pomocy społecznej", "value": 64628.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 44692.61}, {"name": "Podręczniki dla szkół podstawowych", "value": 38373.01}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 33309.24}, {"name": "Oddziały przedszkolne w SP", "value": 29224.61}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 27667.960000000003}, {"name": "Świadczenie wychowawcze", "value": 26268.73}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24293.37}, {"name": "Centra kultury i sztuki", "value": 19553.32}, {"name": "Izby rolnicze", "value": 15087.96}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13003.75}, {"name": "Dokształcanie nauczycieli", "value": 10789.0}, {"name": "Nauka specjalna w przedszkolach", "value": 9492.289999999999}, {"name": "Lokalny transport zbiorowy", "value": 8988.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5932.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4866.89}, {"name": "Rady gmin / miast", "value": 4594.719999999999}, {"name": "Rodziny zastępcze", "value": 4164.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3860.64}, {"name": "Wybory do Sejmu i Senatu", "value": 3687.1800000000003}, {"name": "Świetlice szkolne", "value": 3608.72}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0}, {"name": "Zwalczanie narkomanii", "value": 1600.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1062.9}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 738.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 708.59}, {"name": "Wspieranie rodziny", "value": 673.87}, {"name": "Karta Dużej Rodziny", "value": 612.8}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 289.34000000000003}, {"name": "Wybory i referenda samorządowe", "value": 250.0}, {"name": "Dodatki mieszkaniowe", "value": 73.11}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5650018.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2485648.8200000003}, {"name": "Pomoc w zakresie dożywiania", "value": 538724.21}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 406186.75}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 365467.0}, {"name": "Szkoły podstawowe", "value": 249863.38}, {"name": "Wspieranie rodziny", "value": 234000.0}, {"name": "Zasiłki stałe", "value": 168475.1}, {"name": "Rady gmin / miast", "value": 93520.0}, {"name": "Ochotnicze straże pożarne", "value": 57862.08}, {"name": "Gimnazja", "value": 31237.87}, {"name": "Wybory do Sejmu i Senatu", "value": 22050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22050.0}, {"name": "Oddziały przedszkolne w SP", "value": 18178.2}, {"name": "Przedszkola", "value": 10774.19}, {"name": "Nauka specjalna w SP", "value": 7026.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6281.2}, {"name": "Pozostała działalność", "value": 5267.610000000001}, {"name": "Urzędy gmin / miast", "value": 5238.1}, {"name": "Dodatki mieszkaniowe", "value": 3661.34}, {"name": "Świetlice szkolne", "value": 3615.6}, {"name": "Ośrodki pomocy społecznej", "value": 2630.14}, {"name": "Nauka specjalna w przedszkolach", "value": 1300.0}, {"name": "Dowożenie uczniów do szkół", "value": 327.66}, {"name": "Gospodarka odpadami komunalnymi", "value": 106.44}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4880817.82}, {"name": "Urzędy gmin / miast", "value": 1666977.6199999999}, {"name": "Gimnazja", "value": 797930.65}, {"name": "Pozostała działalność", "value": 586134.0800000001}, {"name": "Ośrodki pomocy społecznej", "value": 457723.12}, {"name": "Oddziały przedszkolne w SP", "value": 339410.94000000006}, {"name": "Nauka specjalna w SP", "value": 308264.06}, {"name": "Przedszkola", "value": 264924.13999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 119044.48}, {"name": "Urzędy wojewódzkie", "value": 90559.0}, {"name": "Dowożenie uczniów do szkół", "value": 79109.54000000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 79079.41}, {"name": "Świetlice szkolne", "value": 67211.76}, {"name": "Gospodarka odpadami komunalnymi", "value": 55818.700000000004}, {"name": "Świadczenie wychowawcze", "value": 49984.25}, {"name": "Ochotnicze straże pożarne", "value": 47343.46}, {"name": "Nauka specjalna w przedszkolach", "value": 42770.82}, {"name": "Wspieranie rodziny", "value": 19984.21}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13972.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9850.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9813.22}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8891.19}, {"name": "Drogi publiczne gminne", "value": 7000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1759.35}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1480.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1250.0}, {"name": "Centra kultury i sztuki", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 825000.0}, {"name": "Biblioteki", "value": 110500.0}, {"name": "Licea ogólnokształcące", "value": 36205.37}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 8901.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2000.0}, {"name": "Lokalny transport zbiorowy", "value": 296.86}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2128298.14}, {"name": "Ochotnicze straże pożarne", "value": 133570.0}, {"name": "Dowożenie uczniów do szkół", "value": 85000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 82880.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}, {"name": "Przedszkola", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 829223.42}, {"name": "Oświetlenie ulic, placów i dróg", "value": 560194.89}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 976803.11}, {"name": "Oświetlenie ulic, placów i dróg", "value": 366985.44}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 317975.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 172783.51}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 1050.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 39359.88}], "Wydatki finansowane programami UE": [{"name": "Centra kultury i sztuki", "value": 5478.42}, {"name": "Pozostała działalność", "value": 4189.5}], "Współfinansowanie wydatków programów UE": [{"name": "Centra kultury i sztuki", "value": 991.18}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1802088.3700000006}, {"name": "Rolnictwo i łowiectwo", "value": 1405635.9000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1090414.9000000001}, {"name": "Administracja publiczna", "value": 777102.1399999999}, {"name": "Transport i łączność", "value": 774016.4500000001}, {"name": "Pomoc społeczna", "value": 271611.58}, {"name": "Gospodarka mieszkaniowa", "value": 206354.12}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 165968.91999999998}, {"name": "Ochrona zdrowia", "value": 108148.5}, {"name": "Rodzina", "value": 68889.28000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 52756.280000000006}, {"name": "Kultura fizyczna", "value": 30634.25}, {"name": "Urzędy państwowe", "value": 8804.07}, {"name": "Turystyka", "value": 6718.59}, {"name": "Edukacyjna opieka wychowawcza", "value": 3608.72}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8369667.709999999}, {"name": "Pomoc społeczna", "value": 1119677.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 369082.6}, {"name": "Oświata i wychowanie", "value": 319074.89999999997}, {"name": "Administracja publiczna", "value": 108329.31}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57862.08}, {"name": "Urzędy państwowe", "value": 44100.0}, {"name": "Rolnictwo i łowiectwo", "value": 1610.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 106.44}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7014943.85}, {"name": "Administracja publiczna", "value": 2014489.67}, {"name": "Pomoc społeczna", "value": 536802.53}, {"name": "Rodzina", "value": 189012.94}, {"name": "Edukacyjna opieka wychowawcza", "value": 67211.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 65631.92}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47343.46}, {"name": "Rolnictwo i łowiectwo", "value": 30474.5}, {"name": "Urzędy państwowe", "value": 20222.129999999997}, {"name": "Ochrona zdrowia", "value": 13972.0}, {"name": "Transport i łączność", "value": 7000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 935500.0}, {"name": "Oświata i wychowanie", "value": 36205.37}, {"name": "Pozostałe zadania polityki społecznej", "value": 8901.0}, {"name": "Kultura fizyczna", "value": 2000.0}, {"name": "Transport i łączność", "value": 296.86}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2128298.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 143570.0}, {"name": "Oświata i wychowanie", "value": 85000.0}, {"name": "Gospodarka mieszkaniowa", "value": 82880.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 829223.42}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 560194.89}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 976803.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 366985.44}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 317975.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 172783.51}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 1050.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 39359.88}], "Wydatki finansowane programami UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5478.42}, {"name": "Pozostałe zadania polityki społecznej", "value": 4189.5}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 991.18}]}, "children": [{"name": "Oświata i wychowanie", "value": 9257312.49, "v": "9,26 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 27.33, "v_pc": "1319,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5731255.440000001, "v": "5,73 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 61.91}, {"name": "Gimnazja", "value": 915220.6100000001, "v": "915,22 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 9.88}, {"name": "Dowożenie uczniów do szkół", "value": 899043.51, "v": "899,04 tys zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 9.71}, {"name": "Nauka specjalna w SP", "value": 431777.41, "v": "431,78 tys zł", "v_zmiana": 178.8, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Pozostała działalność", "value": 402602.52, "v": "402,60 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 4.34}, {"name": "Oddziały przedszkolne w SP", "value": 386813.75000000006, "v": "386,81 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 4.17}, {"name": "Przedszkola", "value": 349200.82, "v": "349,20 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 3.77}, {"name": "Nauka specjalna w przedszkolach", "value": 53563.10999999999, "v": "53,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.57}, {"name": "Podręczniki dla szkół podstawowych", "value": 38373.01, "v": "38,37 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Licea ogólnokształcące", "value": 36205.37, "v": "36,21 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 10789.0, "v": "10,79 tys zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 2467.94, "v": "2,47 tys zł", "v_zmiana": 94.8, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 8627569.93, "v": "8,63 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 25.47, "v_pc": "1229,52 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5726271.87, "v": "5,73 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 66.37}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2638002.5399999996, "v": "2,64 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 30.57}, {"name": "Wspieranie rodziny", "value": 254658.08, "v": "254,66 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.95}, {"name": "Rodziny zastępcze", "value": 4164.0, "v": "4,16 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3860.64, "v": "3,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 612.8, "v": "0,61 tys zł", "v_zmiana": 315.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 4715637.98, "v": "4,72 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 13.92, "v_pc": "672,03 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "39.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 4706353.12, "v": "4,71 mln zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 99.8}, {"name": "Lokalny transport zbiorowy", "value": 9284.86, "v": "9,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Administracja publiczna", "value": 2899921.12, "v": "2,90 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 8.56, "v_pc": "413,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2137070.6199999996, "v": "2,14 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 73.69}, {"name": "Pozostała działalność", "value": 521952.9700000001, "v": "521,95 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 17.99}, {"name": "Rady gmin / miast", "value": 98114.72, "v": "98,11 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Urzędy wojewódzkie", "value": 90559.0, "v": "90,56 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 3.12}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 52223.81, "v": "52,22 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 1.8}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2083333.5899999999, "v": "2,08 mln zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 6.15, "v_pc": "296,90 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 1225887.3, "v": "1,23 mln zł", "v_zmiana": 372.5, "v_kierunek": "więcej", "procent": 58.84}, {"name": "Gospodarka odpadami komunalnymi", "value": 598710.29, "v": "598,71 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 28.73}, {"name": "Pozostała działalność", "value": 141236.63999999998, "v": "141,24 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 6.77}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 116761.36, "v": "116,76 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 5.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 738.0, "v": "0,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Ochrona powietrza i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1928091.6499999997, "v": "1,93 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 5.69, "v_pc": "274,77 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc w zakresie dożywiania", "value": 538724.21, "v": "538,72 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 27.94}, {"name": "Ośrodki pomocy społecznej", "value": 524981.4, "v": "524,98 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 27.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 407249.65, "v": "407,25 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 21.12}, {"name": "Domy pomocy społecznej", "value": 186911.27, "v": "186,91 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 9.69}, {"name": "Zasiłki stałe", "value": 168475.1, "v": "168,48 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 8.73}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 79079.41, "v": "79,08 tys zł", "v_zmiana": 52.0, "v_kierunek": "więcej", "procent": 4.1}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13003.75, "v": "13,00 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5932.41, "v": "5,93 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Dodatki mieszkaniowe", "value": 3734.4500000000003, "v": "3,73 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Rolnictwo i łowiectwo", "value": 1437720.4000000001, "v": "1,44 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 4.24, "v_pc": "204,89 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1422343.1, "v": "1,42 mln zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 98.93}, {"name": "Izby rolnicze", "value": 15087.96, "v": "15,09 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 1.04}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 289.34000000000003, "v": "0,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 994725.8799999998, "v": "994,73 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 2.93, "v_pc": "141,76 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 852667.9599999998, "v": "852,67 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 85.71}, {"name": "Biblioteki", "value": 110500.0, "v": "110,50 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 11.1}, {"name": "Centra kultury i sztuki", "value": 26022.92, "v": "26,02 tys zł", "v_zmiana": 98.4, "v_kierunek": "mniej", "procent": 2.61}, {"name": "Pozostała działalność", "value": 5535.0, "v": "5,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.55}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 732719.46, "v": "732,72 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 2.16, "v_pc": "104,42 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "19.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 720719.46, "v": "720,72 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 98.36}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 439903.07999999996, "v": "439,90 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 1.29, "v_pc": "62,69 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "60.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 365467.0, "v": "365,47 tys zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": 83.07}, {"name": "Świetlice szkolne", "value": 74436.07999999999, "v": "74,44 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 16.92}]}, {"name": "Gospodarka mieszkaniowa", "value": 289234.12, "v": "289,23 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 0.85, "v_pc": "41,22 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 277470.17, "v": "277,47 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 95.93}, {"name": "Pozostała działalność", "value": 11763.95, "v": "11,76 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 4.06}]}, {"name": "Obsługa długu publicznego", "value": 172783.51, "v": "172,78 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "24,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 172783.51, "v": "172,78 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 122120.5, "v": "122,12 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 0.36, "v_pc": "17,40 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 120520.5, "v": "120,52 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 98.68}, {"name": "Zwalczanie narkomanii", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.31}]}, {"name": "Urzędy państwowe", "value": 73126.2, "v": "73,13 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "10,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 35808.08, "v": "35,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.96}, {"name": "Wybory do Sejmu i Senatu", "value": 35588.12, "v": "35,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.66}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1480.0, "v": "1,48 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.02}, {"name": "Wybory i referenda samorządowe", "value": 250.0, "v": "0,25 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.34}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 58500.38, "v": "58,50 tys zł", "v_zmiana": 558.0, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,34 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 44599.38, "v": "44,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 76.23}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 13901.0, "v": "13,90 tys zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 23.76}]}, {"name": "Kultura fizyczna", "value": 32634.25, "v": "32,63 tys zł", "v_zmiana": 88.2, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "4,65 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 26293.37, "v": "26,29 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 80.56}, {"name": "Pozostała działalność", "value": 6340.88, "v": "6,34 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 19.43}]}, {"name": "Turystyka", "value": 6718.59, "v": "6,72 tys zł", "v_zmiana": 696.6, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,96 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6718.59, "v": "6,72 tys zł", "v_zmiana": 696.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}