{"gmina": "gmina wiejska Bakałarzewo", "ludnosc": 3130, "budzet": {"dochody": "16,14 mln zł", "wydatki": "15,33 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "413,39 tys zł", "wydatki": "428,78 tys zł"}, "dochod_ue": "338,42 tys zł", "wydatki_biezace_ue": "3,04 tys zł", "wydatki_inwestycje_ue": "126,42 tys zł", "janosik": {"dochody": "869,79 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-20", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "24204000.27", "WARTOSC": "36635490.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Płaska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny - gmina wiejska | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny", "OPIS": "W ramach przedmiotowego projektu wnioskodawca zakłada wybudowanie telekomunikacyjnej infrastruktury szerokopasmowej umożliwiającej korzystanie z usług elektronicznych na obszarze Suwalskim ID 3.3.20.39, który znajduje się w północnej części województwa podlaskiego. Końcowymi odbiorcami usług dostarczanych w ramach wybudowanej sieci dostępowej są wybrane lokale wskazane na obszarze interwencji oraz wszystkie placówki oświatowe w liczbie 128. W ramach projektu planuje się wybudowanie sieci dostępowej w oddziaływaniu której znajdzie się 13651 gospodarstw domowych co stanowi prawie 37% całkowitej liczby gospodarstw domowych możliwych do objęcia zasięgiem na obszarze interwencji. Podstawową usługą która będzie świadczona z wykorzystaniem sieci jest szerokopasmowy dostęp do Internetu w technologii FTTH GPON o przepływności 100Mb/s w dół sieci. W ramach planowanej inwestycji wybudowana zostanie głownie sieć dostępowa i rozdzielcza. Na potrzeby połączenia poszczególnych węzłów dostępowych z siecią szkieletowa i głównym węzłem wymiany ruchu oraz jako uzupełnienie infrastruktury własnej wykorzystana zostanie infrastruktura innych operatorów telekomunikacyjnych głównie Regionalnej Sieci Szerokopasmowej Województwa Podlaskiego SSPW WP. W zakresie infrastruktury pasywnej sieć dostępowa i linie kablowe składają się w całości z kabli światłowodowych i infrastruktury optycznej towarzyszącej. W części aktywnej sieć dostępowa składa się z optycznych węzłów wyposażonych w urządzenia typu OLT GPON.", "BENEFICJENT": "IDEALAN SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji w wybranych miejscowościach województwa podlaskiego - obszar suwalski", "DOFINANSOWANIE_UE_PER_CAPITA": 212.29}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1334375.29", "WARTOSC": "2639023.08", "MIEJSCE": "WOJ.: Kaliningrad Oblast | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów", "OPIS": "The present project responds to the problems identified in the Programme area. The prior objective of this undertaking is to improve traffic safety and quality for the benefit of road users in the borderland, including those transiting this region to cross the Polish-Russian border. Therefore, the project investments will focus on reconstruction of the municipal transport routes. Furthermore, in order to promote correct behaviours of road users, especially with regard to cyclists, the individual Partners will organize events during which the first aid administration principles will be promoted. The main objective of this project is to improve the transport integrity and communication cohesion of the borderland areas (Puńsk, Bakałarzewo and Filipów Municipalities as well as Svietlogorsk Region) through development of the road infrastructure on both sides of the border. The specific objective include: - improvement of transport accessibility of the borderland areas of Poland and Russia by reconstruction of the road infrastructure in Puńsk, Filipów and Bakałarzewo Municipalities and Svietlogorsk Region; - upgrading the level of safety of the borderland population, reduction of the number of accidents and victims of traffic incidents; - improvement of the quality of the environment in the borderland (reduction of pollution caused by numerous vehicle downtimes), improvement of the acoustic climate in this region. The addend value of this Project will be establishing a long-term cooperation between the bodies from Poland and Russia dealing with road maintenance safety ensurance, which will facilitate taking more complex and coordinated actions. The project indicators: Total length of reconstructed or upgraded roads – 21.60, Increased safety/decreased no. of accidents in cross-border traffic – 6.", "BENEFICJENT": "GMINA PUŃSK", "TYTUL": "Improvement of the road infrastructure in Puńsk, Bakałarzewo, Filipów, Svietlogorsk Municipalities", "DOFINANSOWANIE_UE_PER_CAPITA": 113.93}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "308046.25", "WARTOSC": "421981.18", "MIEJSCE": "WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo", "OPIS": "Zakres inwestycji obejmuje zagospodarowanie terenu byłej żwirowni w Bakałarzewie na cele skweru historyczno-przyrodniczo-kulturowego. Inwestycja zakłada: 1) urządzenie gminnego placu publicznego, w ramach którego zaplanowano: -urządzenie siłowni plenerowej składającej się z 6 urządzeń: orbitek, trójkąt, wyciskanie siedząc, wahadło, wioślarz, biegacz; -strefę relaksu z zagospodarowaniem zielenią: 4 ławki, urządzenie do gier: stół do gry w szachy z 4 siedziskami; -plac zabaw o charakterze sprawnościowym: zestaw sprawnościowy (m.in. drabinki, siatki, ścianka wspinaczkowa, zjeżdżalnia), ważka miejska, huśtawka „bocianie gniazdo”; -ogrodzenie terenu oraz zamieszczenie regulaminu korzystania z urządzeń; 2) zagospodarowanie skweru, które obejmuje: -utwardzenie nawierzchni dojść i placów ekspozycyjno-manewrowych przy istniejącym „schronie”; -montaż elementów małej architektury: ławki (2 szt.), stojaki na rowery (3 szt.), tablice edukacyjne (3 szt.), tablica informacyjna (1 szt.); -montaż oświetlenia solarnego (7 sztuk lamp solarnych). Głównym celem projektu jest poprawa jakości życia mieszkańców oraz zmniejszenie skali negatywnych zjawisk społecznych zdiagnozowanych na terenie Bakałarzewa (obszaru rewitalizacji). Inwestycja przyczynia się do osiągnięcia następujących wskaźników 1) produktu: - Powierzchnia obszarów objętych rewitalizacją - 0,50 ha; - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt.; 2) rezultatu: - Procentowy udział członków grup defaworyzowanych we wszystkich odbiorcach wsparcia – 60%; - Otwarta przestrzeń utworzona lub rekultywowana na obszarze objętym rewitalizacją – 0,50 ha. Projekt będący przedmiotem wniosku będzie realizowany na terenie miejscowości Bakałarzewo stanowiącej obszar rewitalizacji wyznaczony na terenie Gminy Bakałarzewo w Planie Rozwoju Lokalnego Gminy Bakałarzewo.", "BENEFICJENT": "GMINA BAKAŁARZEWO", "TYTUL": "Zagospodarowanie terenu byłej żwirowni w Bakałarzewie na cele skweru historyczno-przyrodniczo-kulturowego", "DOFINANSOWANIE_UE_PER_CAPITA": 98.41}, {"DATA_KONIEC": "2021-11-05", "DATA_START": "2020-08-17", "DOFINANSOWANIE": "225625.12", "WARTOSC": "282031.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo", "OPIS": "Zakres inwestycji obejmuje rewitalizację Rynku w Bakałarzewie. Projekt zakłada: 1) wykonanie placu zabaw; 2) urządzenie strefy aktywności dedykowanej dorosłym poprzez wykonanie urządzeń siłowni zewnętrznej; 3) utwardzenie nawierzchni (utwardzenie nawierzchni istniejących alejek płytami granitowymi z uzupełnieniami kostką granitową); 4) budowę dwóch wiat przystankowych; 5) urządzenie nawierzchni biologicznie czynnych - wyrównanie, odchwaszczenie, ponowne wysianie trawnika; 6) montaż lamp energooszczędnych na Rynku - montaż 7 sztuk słupów oświetleniowych wraz ze stylizowanymi podwójnymi oprawami i fundamentem. Głównym celem projektu jest poprawa jakości życia mieszkańców oraz zmniejszenie skali negatywnych zjawisk społecznych zdiagnozowanych na terenie Bakałarzewa (obszaru rewitalizacji). Inwestycja przyczynia się do osiągnięcia następujących wskaźników 1) produktu: - Powierzchnia obszarów objętych rewitalizacją - 0,45 ha; - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt.; 2) rezultatu: - Otwarta przestrzeń utworzona lub rekultywowana na obszarach wiejskich – 0,45 ha. Projekt będący przedmiotem wniosku będzie realizowany na terenie miejscowości Bakałarzewo stanowiącej obszar rewitalizacji wyznaczony na terenie Gminy Bakałarzewo w Planie Rozwoju Lokalnego Gminy Bakałarzewo. Przedsięwzięcie zostanie także wykonane na obszarze objętym zakresem działania Stowarzyszenia „Suwalsko-Sejneńska” Lokalna Grupa Działania i ujętym w ramach Lokalnej Strategii Rozwoju. Realizacja inwestycji, dzięki której Rynek zyska nowe, utwardzone alejki, a także plac zabaw oraz strefę aktywności dla dorosłych, wpłynie w znaczący sposób na zwiększenie walorów użytkowych oraz estetycznych tego obszaru, co może także przyczynić się do poprawy jakości życia mieszkańców, ich więzi z miejscem zamieszkania, a także przyciągnąć na ten teren turystów, dzięki którym zwiększą się dochody osób zajmujących się tą sferą gospodarki.", "BENEFICJENT": "GMINA BAKAŁARZEWO", "TYTUL": "Rewitalizacja Rynku w Bakałarzewie polegająca na budowie centrum rekreacji ruchowej, wiat przystankowych, alejek parkowych oraz montażu lamp energooszczędnych", "DOFINANSOWANIE_UE_PER_CAPITA": 72.08}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4740731.88", "WARTOSC": "5624978.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie suwalskim i m. Suwałki. Głównym rezultatem będzie podjęcie zatrudnienia przez co najmniej: - 44% (minimum 8 osób) dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami) 59,5% (minimum 38 osób) dla pozostałych osób nienależących do w/w grup. W ramach projektu wsparciem zostaną objęte osoby w wieku 18-29 lat, w tym osoby z niepełnosprawnością, zarejestrowane w PUP jako bezrobotne, należące w co najmniej w 60% do kategorii NEET (zgodnie z definicją przyjętą w PO WER 2014-2020).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu zapewniona będzie możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach celu tematycznego 9 w RPO oraz współpraca w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej m.in. poprzez poinformowanie o realizacji projektu instytucji pomocy i integracji społecznej, umieszczenie informacji odnośnie możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego na plakacie A3 dostępnym na ogólnodostępnej tablicy ogłoszeń urzędu oraz na stronie www.suwalki.praca.gov.pl w zakładce Realizowane projekty. Wnioskodawca będzie wdrażał zasadę zrównoważonego rozwoju poprzez zastosowanie ekologicznych rozwiązań tj.: dwustronny druk dokumentów, stosowanie odcieni szarości oraz w miarę możliwości recykling zużytych w ramach projektu materiałów.", "BENEFICJENT": "POWIAT SUWALSKI/POWIATOWY URZĄD PRACY W SUWAŁKACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie suwalskim i mieście Suwałki (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-08-26", "DOFINANSOWANIE": "74688.02", "WARTOSC": "123360.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo", "OPIS": "Zakres projektu obejmuje doposażenie Gminnej Biblioteki Publicznej w Bakałarzewie w następujący sprzęt: kanapa antyczna, aparat cyfrowy, gablota szklana, muzealna na eksponaty, laptop 15,6'' wraz z oprogramowaniem, 20 szt. ram wystawienniczych ściennych, zestaw nagłośnieniowy, podest sceniczny 2x1m – 15 szt., kolumna mobilna bezprzewodowa, kamera cyfrowa, 2 telewizory ścienne, telewizor plenerowy ze stojakiem, odporny na warunki atmosferyczne, 2 szt. podjazdów dla osób niepełnosprawnych, monitoring wizyjny. Głównym celem projektu jest zabezpieczenie dziedzictwa kulturowego Bakałarzewa i obszaru objętego LSR poprzez doposażenie Gminnej Biblioteki Publicznej w Bakałarzewie. Celami szczegółowymi są: - podniesienie świadomości i wiedzy historycznej mieszkańców regionu dotyczącej dziejów Suwalszczyzny i historii Gminy Bakałarzewo. Cel ten będzie realizowany poprzez organizację szeregu wydarzeń, przygotowanych w formie barwnych, realistycznych pokazów historycznych, zabaw, konferencji naukowych, warsztatów, realizowanych z wykorzystaniem zakupionego wyposażenia; - rozwój miejscowości i Gminy Bakałarzewo, - zwiększenie oferty kulturalnej, - zwiększenie aktywności mieszkańców, - zwiększenie uczestnictwa mieszkańców w życiu kulturalnym, - odbudowa tożsamości lokalnej i poczucie więzi wśród mieszkańców z miejscem zamieszkania, - zwiększenie promocji regionu, - zachowanie tradycji regionu. Działania przyczynią się do osiągnięcia następujących wskaźników: 1) produktu - liczba instytucji kultury objętych wsparciem – 1 szt. 2) rezultatu: - wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne - wartość bazowa: 10 000 odwiedzin/rok, wartość docelowa: 11 000 odwiedzin/rok.", "BENEFICJENT": "GMINNA BIBLIOTEKA PUBLICZNA W BAKAŁARZEWIE", "TYTUL": "Doposażenie Gminnej Biblioteki Publicznej w Bakałarzewie i zabezpieczenie dziedzictwa kulturowego poprzez wykorzystanie nowych technologii wraz z lepszym przechowywaniem lokalnych dóbr kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 23.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1347737.19", "WARTOSC": "1657700.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki", "OPIS": "Celem P jest podniesienie kompetencji 186 nauczycieli (N) (177K) kl 1-3 publicznych 53 SP zterenu 26 gmin wiejskich i w-miejskich Suwalskiego NUTS3 w zakresie nauczania program. do 31.12.2019 poprzez szkol. stacjonarne grup., zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Forum Inicjatyw Społecznych i Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu suwalskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.68}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "36532.25", "WARTOSC": "40132.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: suwalski, GM.: Bakałarzewo", "OPIS": "Projekt zakłada realizację dodatkowych zajęć rozwijających kompetencje kluczowe w istniejącym przy SP w Bakałarzewie punkcie przedszkolnym dla 55 dzieci (29 Ch i 26 Dz) w zakresie j. angielskiego i informatyki. Działania będą stanowiły uzupełnienie działań prowadzonych przez OWP. Skala działań prowadzonych przed złożeniem wniosku o dofinansowanie projektu przez OWP (nakłady środków na ich realizację) nie ulegną zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez OWP, w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie). W tym samym czasie w jakim realizowany będzie projekt nie będą w niej również realizowane działania w ramach osi głównej RPOWP - OŚ PRIORYTETOWA III. KOMPETENCJE I KWALIFIKACJE, Działanie 3.1 Kształcenie i edukacja, Poddziałanie 3.1.1Zapewnienie równego dostępu do wysokiej jakości edukacji przedszkolnej. Z uwagi na konieczność zachowania linii demarkacyjnej pomiędzy działaniami/poddziałaniami w osiach głównych a Działaniem 9.1, warunkiem zakwalifikowania osoby jako uczestnika projektu jest złożenie oświadczenia o jednoczesnym niekorzystaniu z takich samych form wsparcia w ramach projektów realizowanych w osiach głównych. Cel główny: Zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej dla 55 dzieci (26 dz i 29 chł.) z gm. Bakałarzewo w okresie od 1.08.2020 do 31.06. 2021 r. poprzez organizację zajęć dodatkowych rozwijających kompetencje kluczowe. Grupa docelowa: 55 dzieci ( 26 dz. i 29 chł.) zamieszkujących teren realizacji LSR \"Suwalsko - Sejneńskiej\" LGD w rozumieniu przepisów Kodeksu Cywilnego, w wieku 3-5 lat Główne działania 1. Zakup pomocy dydaktycznych 2. Zajęcia dodatkowe Rezultaty: 55 dzieci ( 26 dz. i 29 chł.) objętych zajęciami dodatkowymi zwiększajęcymi ich szanse edukacyjne Typ projektu 4e. Projekt stanowi innowację w skali powiatu zgodnie z załączonym do wniosku zaświadczeniem. W ramach projektu nie będą wytwarzane mat. edukacyjne.", "BENEFICJENT": "GMINA BAKAŁARZEWO", "TYTUL": "Bystry Przedszkolak w Bakałarzewie", "DOFINANSOWANIE_UE_PER_CAPITA": 11.67}], "children": [{"name": "Rodzina", "v": "4,54 mln zł", "procent": 29.62, "v_pc": "1451,12 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "2,88 mln zł", "procent": 63.32}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "1,46 mln zł", "procent": 32.21}, {"name": "Wspieranie rodziny", "v": "164,22 tys zł", "procent": 3.61}, {"name": "Rodziny zastępcze", "v": "18,28 tys zł", "procent": 0.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "12,86 tys zł", "procent": 0.28}, {"name": "Karta Dużej Rodziny", "v": "7,14 tys zł", "procent": 0.15}]}, {"name": "Oświata i wychowanie", "v": "3,66 mln zł", "procent": 23.89, "v_pc": "1170,31 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "2,17 mln zł", "procent": 59.37}, {"name": "Gimnazja", "v": "678,23 tys zł", "procent": 18.51}, {"name": "Oddziały przedszkolne w SP", "v": "280,15 tys zł", "procent": 7.64}, {"name": "Dowożenie uczniów do szkół", "v": "249,47 tys zł", "procent": 6.81}, {"name": "Nauka specjalna w SP", "v": "76,76 tys zł", "procent": 2.09}, {"name": "Inne formy wychowania przedszkolnego", "v": "70,52 tys zł", "procent": 1.92}, {"name": "Przedszkola", "v": "40,76 tys zł", "procent": 1.11}, {"name": "Nauka specjalna w szkołach średnich", "v": "30,33 tys zł", "procent": 0.82}, {"name": "Pozostała działalność", "v": "29,32 tys zł", "procent": 0.8}, {"name": "Podręczniki dla szkół podstawowych", "v": "19,03 tys zł", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "v": "13,53 tys zł", "procent": 0.36}]}, {"name": "Transport i łączność", "v": "2,16 mln zł", "procent": 14.09, "v_pc": "690,39 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "38.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "2,14 mln zł", "procent": 98.88}, {"name": "Drogi publiczne powiatowe", "v": "24,06 tys zł", "procent": 1.11}, {"name": "Drogi publiczne wojewódzkie", "v": "0,11 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "1,58 mln zł", "procent": 10.29, "v_pc": "504,04 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,33 mln zł", "procent": 84.56}, {"name": "Urzędy wojewódzkie", "v": "77,91 tys zł", "procent": 4.93}, {"name": "Pozostała działalność", "v": "76,10 tys zł", "procent": 4.82}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "74,57 tys zł", "procent": 4.72}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "14,92 tys zł", "procent": 0.94}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,15 mln zł", "procent": 7.46, "v_pc": "365,86 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "599,28 tys zł", "procent": 52.33}, {"name": "Gospodarka odpadami komunalnymi", "v": "428,78 tys zł", "procent": 37.44}, {"name": "Oświetlenie ulic, placów i dróg", "v": "77,95 tys zł", "procent": 6.8}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "23,85 tys zł", "procent": 2.08}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "14,92 tys zł", "procent": 1.3}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "0,35 tys zł", "procent": 0.03}]}, {"name": "Rolnictwo i łowiectwo", "v": "705,67 tys zł", "procent": 4.6, "v_pc": "225,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "112.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "651,66 tys zł", "procent": 92.34}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "47,26 tys zł", "procent": 6.69}, {"name": "Izby rolnicze", "v": "6,76 tys zł", "procent": 0.95}]}, {"name": "Pomoc społeczna", "v": "644,14 tys zł", "procent": 4.2, "v_pc": "205,79 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "46.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "301,10 tys zł", "procent": 46.74}, {"name": "Domy pomocy społecznej", "v": "142,51 tys zł", "procent": 22.12}, {"name": "Zasiłki stałe", "v": "63,18 tys zł", "procent": 9.8}, {"name": "Pomoc w zakresie dożywiania", "v": "57,34 tys zł", "procent": 8.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "50,83 tys zł", "procent": 7.89}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "21,98 tys zł", "procent": 3.41}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "5,69 tys zł", "procent": 0.88}, {"name": "Dodatki mieszkaniowe", "v": "1,09 tys zł", "procent": 0.16}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "0,42 tys zł", "procent": 0.06}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "371,26 tys zł", "procent": 2.42, "v_pc": "118,61 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "52.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "338,17 tys zł", "procent": 91.08}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "29,32 tys zł", "procent": 7.89}, {"name": "Pozostała działalność", "v": "3,77 tys zł", "procent": 1.01}]}, {"name": "Działalność usługowa", "v": "166,38 tys zł", "procent": 1.08, "v_pc": "53,16 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "153,04 tys zł", "procent": 91.97}, {"name": "Pozostała działalność", "v": "13,34 tys zł", "procent": 8.02}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "149,67 tys zł", "procent": 0.97, "v_pc": "47,82 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "139,67 tys zł", "procent": 93.31}, {"name": "Pozostała działalność", "v": "8,00 tys zł", "procent": 5.34}, {"name": "Komendy powiatowe Policji", "v": "2,00 tys zł", "procent": 1.33}, {"name": "Straż Graniczna", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "v": "72,61 tys zł", "procent": 0.47, "v_pc": "23,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "41,58 tys zł", "procent": 57.27}, {"name": "Pozostała działalność", "v": "16,99 tys zł", "procent": 23.39}, {"name": "Zwalczanie narkomanii", "v": "14,04 tys zł", "procent": 19.33}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "65,40 tys zł", "procent": 0.42, "v_pc": "20,89 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "65,40 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "40,02 tys zł", "procent": 0.26, "v_pc": "12,79 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "v": "19,85 tys zł", "procent": 49.6}, {"name": "Wybory do Sejmu i Senatu", "v": "19,47 tys zł", "procent": 48.65}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "0,66 tys zł", "procent": 1.65}, {"name": "Wybory i referenda samorządowe", "v": "0,04 tys zł", "procent": 0.09}]}, {"name": "Kultura fizyczna", "v": "15,16 tys zł", "procent": 0.09, "v_pc": "4,84 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "15,16 tys zł", "procent": 100.0}, {"name": "Obiekty sportowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "8,13 tys zł", "procent": 0.05, "v_pc": "2,60 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "8,13 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "3,04 tys zł", "procent": 0.01, "v_pc": "0,97 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "3,04 tys zł", "procent": 100.0}]}, {"name": "Leśnictwo", "v": "0,64 tys zł", "procent": 0.0, "v_pc": "0,20 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,64 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}