{"gmina": "Wysokie Mazowieckie", "typ_gminy": "gmina miejska Wysokie Mazowieckie", "kod_gus": "062013813000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": "9`415", "budzet": {"dochody": "65,51 mln zł", "wydatki": "68,60 mln zł", "wydatki_zmiana": 19.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "773,12 tys zł", "wydatki": "912,38 tys zł", "wydatki_zmiana": 8.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.8, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 6.364591790000014}, {"date": "2016-12-31", "value0": 0, "value1": 6.364591790000014}, {"date": "2017-01-01", "value0": 0, "value1": 5.400709060000002}, {"date": "2017-12-31", "value0": 0, "value1": 5.400709060000002}, {"date": "2018-01-01", "value0": 0, "value1": -7.359353250000008}, {"date": "2018-12-31", "value0": 0, "value1": -7.359353250000008}, {"date": "2019-01-01", "value0": 0, "value1": -3.0978139999999925}, {"date": "2019-12-31", "value0": 0, "value1": -3.0978139999999925}], "dochod_ue": "1,71 mln zł", "dotacje_ue": {"gmina": "57,45 mln zł", "gmina_pc": "6101.5 zł", "powiat": "26,64 mln zł", "powiat_pc": "2829.2 zł", "wojewodztwo": "4,11 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "450,16 tys zł", "wydatki_inwestycje_ue": "1,82 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-09-29", "DOFINANSOWANIE": "7344998.03", "WARTOSC": "15330886.15", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej poprzez rozpoczęcie nowej produkcji innowacyjnego systemu automatycznego żywienia paszą TMR EUROMILK QUBE na rynek krajowy i eksport, poprzez zakup zaawansowanych technologicznie maszyn i budowę hali. Wnioskodawca wdroży nowy innowacyjny produkt zwiększający wydajność i jakość produkcji zwierzęcej, skrócenie czasu obsługi zwierząt, redukcję pracochłonności, automatyzację produkcji, hodowli, ograniczenia strat paszy, lepsze, zbilansowane żywienie zwierząt. Produkt będzie ekologiczny, energooszczędny, obniżający koszty eksploatacji i koszty żywienia zwierząt. Wdrożenie innowacyjnego produktu powiązane jest z zastosowaniem, zakupem nowoczesnych maszyn, wybudowaniem nowej hali produkcyjnej i zakupem niezbędnych wartości materialnych i prawnych. Wszystko to pozwoli na produkcje wyrobu powtarzalnego, wysokiej jakości i atrakcyjności wizualnej. Nowy produkt będzie adresowany do rolników indywidualnych z kraju i z zagranicy, którzy zajmują się hodowlą zwierząt w szczególności krów. Wdrożony innowacyjny produkt charakteryzował się będzie nowością na rynku krajowym, zagranicznym w odniesieniu do posiadanych przez niego nowych cech i funkcjonalności w porównaniu do rozwiązań już dostępnych. Innowacja przekroczy skalę kraju gdyż produkt będzie eksportowany do krajów Europy, a zatem posiada on duży potencjał rozwojowy z punktu widzenia branży i kraju. Wzrośnie konkurencyjność firmy wnioskodawcy, konkurencyjność regionu i kraju. Projekt zostanie zrealizowany w okresie od 29.09.2016 do 30.09.2018. Na jego realizację złożą się następujące zadania: Zadanie 1: Zakup maszyn do obróbki Zadanie 2: Zakup specjalistycznego oprogramowania Zadanie 3: Zakup specjalistycznych maszyn do cięcia Zadanie 4: Budowa hali produkcyjnej Zadanie 5: Zakup urządzeń do przygotowania i lakierowania Zadanie 6: Zakup urządzeń produkcyjnych Zadanie 7: Zakup systemów mieszania i dozowania farb i lakierów Zadanie 8: Zakup urządzeń do obróbki", "BENEFICJENT": "GAMA GROUP SZEPIETOWSCY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie opracowanego wynalazku w GAMA Group", "DOFINANSOWANIE_UE_PER_CAPITA": 780.13}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-07-25", "DOFINANSOWANIE": "5672482.06", "WARTOSC": "10912356.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu „Rewitalizacja zdegradowanego podobszaru osiedla ADM poprzez przebudowę i remont wnętrz budynku Miejskiego Ośrodka Kultury w Wysokiem Mazowieckiem” jest zniwelowanie zjawisk problemowych oraz wzmocnienie potencjału społecznego, gospodarczego, technicznego, środowiskowego oraz przestrzenno-funkcjonalnego zdegradowanego podobszaru ADM poprzez przywrócenie i poszerzenie funkcji Miejskiego Ośrodka Kultury w zakresie dostępności do wysokiej jakości oferty kulturalnej i dostępności dla osób niepełnosprawnych na zdegradowanym podobszarze ADM do końca 2019 roku. Przedsięwzięcie realizowane jest jako kompleksowy i zintegrowany projekt dotyczący rewitalizacji obszaru ADM w sferze społecznej, gospodarczej, środowiskowej, technicznej oraz funkcjonalno-przestrzennej. Wnioskodawcą projektu jest Miejski Ośrodek Kultury w Wysokiem Mazowieckim z siedzibą przy ul. Ludowej 19 w Wysokiem Mazowieckim (MOK). Miejski Ośrodek Kultury jest jednostką organizacyjną JST i realizuje zadania w dziedzinie upowszechniania kultury oraz rozwijania i zaspokajania potrzeb kulturalnych społeczeństwa, a także w dziedzinie wychowania i edukacji. Projekt jest odpowiedzią na zdefiniowane w Gminnym Programie Rewitalizacji Miasta Wysokie Mazowieckie zjawiska problemowe podobszaru B (osiedla ADM) w strefie społecznej, gospodarczej, środowiskowej, technicznej oraz funkcjonalno-przestrzennej. Na terenie ADM zidentyfikowano koncentrację zjawisk kryzysowych w w/w sferach. Remont i przebudowa Miejskiego Ośrodka Kultury w Wysokiem Mazowieckim przyczyni się do złagodzenia zdiagnozowanych problemów. Projekt bedzie realizowany w okresie od 16.07.2018 do 31.12.2019", "BENEFICJENT": "MIEJSKI OŚRODEK KULTURY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "„Rewitalizacja zdegradowanego podobszaru osiedla ADM poprzez przebudowę i remont wnętrz budynku Miejskiego Ośrodka Kultury w Wysokiem Mazowieckiem”", "DOFINANSOWANIE_UE_PER_CAPITA": 602.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "5036555.68", "WARTOSC": "11263570.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "U podstaw realizacji projektu legły zidentyfikowane potrzeby inwestycyjne przedsiębiorstwa MZGraf. Główna potrzeba wynika z przyjętej przez przedsiębiorstwo strategii rozwoju, jaką jest wzrost konkurencyjności na rynku regionalnym i krajowym a w przyszłości również zagranicznym. Głównym celem projektu jest dywersyfikacja oferty przedsiębiorstwa poprzez wdrożenie innowacyjnej technologii produkcji opakowań kartonowych, dzięki której możliwe będzie zwiększenie zdolności produkcyjnych przedsiębiorstwa w zakresie dotychczas oferowanych opakowań kartonowych i wprowadzenie do oferty firmy nowych innowacyjnych produktów, które do tej pory nie były przez zakład produkowane i które będą stanowiły produkty znacząco udoskonalone z punktu widzenia rynku docelowego – opakowania kartonowe dwustronnie zadrukowane spełniające wymagania gospodarki w obiegu zamkniętym (GOZ), którym Wnioskodawca nadał miano „DRUGIE Życie”. Koncepcja nowych produktów „DRUGIE Życie” jest wynikiem przeprowadzonych na zlecenie Wnioskodawcy prac B+R. W wyniku realizacji projektu wprowadzone zostaną innowacje w dwóch obszarach, tj.: - innowacja procesowa: innowacyjna technologia produkcji opakowań kartonowych przyjazna środowisku; - innowacje produktowa: opakowania kartonowe dwustronnie zadrukowane spełniające wymagania gospodarki w obiegu zamkniętym - „Drugie Życie”. Projekt jest inwestycją początkową w rzeczowe aktywa trwałe i wartość niematerialną i prawną. Obejmuje realizację trzech Zadań: Zadanie 1: Zakup, dostawa i montaż sześciokolorowej offsetowej maszyny drukującej z systemem odwracania arkuszy oraz systemem lakierowania – 1 szt. Zadanie 2: Zakup, dostawa i montaż maszyny do wykrawania i uszlachetniania - 1 szt. Zadanie 3: Zakup i instalacja oprogramowania do projektowania opakowań - 1 szt. Całkowita wartość projektu: 11 263 570,00 zł, wartość kosztów kwalifikowanych: 9 157 373,98 zł, wartość dofinansowania: 5 036 555,68 zł (55%). Okres realizacji projektu: od 01.12.2020 r. do 31.12.2021 r.", "BENEFICJENT": "MAZOWIECKIE ZAKŁADY GRAFICZNE JAROSŁAW ZACZEK ANDRZEJ FIŁOŃCZUK BOGUSŁAW KOZAKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Wzrost pozycji konurencyjnej Mazowieckich Zakładów Graficznych poprzez wdrożenie do produkcji innowacyjnych opakowań \"DRUGIE Życie\".", "DOFINANSOWANIE_UE_PER_CAPITA": 534.95}, {"DATA_KONIEC": "2018-07-16", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5003618.96", "WARTOSC": "10313574.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt jest kompleksowym rozwiązaniem pozwalającym na realizację celu, jakim jest zapewnienie obywatelom powiatu wysokomazowieckiego dostępu do profesjonalnej i natychmiastowej pomocy w ramach Szpitalnego Oddziału Ratunkowego. Realizacja polegać będzie na wykonaniu następujących działań: Remont i wyposażenie części diagnostyczno-konsultacyjnej SOR-u Budowa lądowiska LPR wraz z wiatą i drogą dojazdową Nabycie wyposażenia i sprzętu medycznego", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Przebudowa i dostosowanie SOR wraz z lądowiskiem dla Szpitala Ogólnego w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 531.45}, {"DATA_KONIEC": "2019-06-25", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "3399757.94", "WARTOSC": "4061329.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Planowany do realizacji Projekt „Poprawa jakości i dostępności do usług medycznych dla Szpitala Ogólnego w Wysokiem Mazowieckiem poprzez remont i doposażenie jednostek szpitala” jest kompleksowym rozwiązaniem pozwalającym na realizację celu, jakim jest poprawa jakości i dostępności do usług medycznych. W/w cel będzie realizowany poprzez poniższe zadania: 1. Doposażenie oddziału wewnętrznego w niezbędny sprzęt i infrastrukturę na potrzeby pacjentów z zakresu chorób ukł. odd./poradni gruźlicy i chorób płuc 2. Doposażenie oddziału chirurg.-ortoped. 3. Doposażenie poradni ortopedycznej 4. Doposażenie zakładu rehabilitacji z dziennym ośrodkiem rehabilitacji 5. Remont i adaptacja zakładu rehabilitacji wraz utworzeniem dziennego ośrodka rehabilitacji Wszystkie wyżej wymienione zadania dotyczą interwencji w zakresie jakości i standaryzacji oferowanych przez Szpital Ogólny w Wysokiem Mazowieckiem świadczeń medycznych z zakresu chorób układu kostno-stawowo-mięśniowego oraz chorób układu oddechowego. W ramach w/w zadań planowane są roboty budowlane oraz doposażenie w zakresie zgodnym z narzędziem 13 Policy paper dla ochrony zdrowia na lata 2014-2020. Realizacja Projektu w przedmiotowym zakresie pozwoli na: - ograniczenie regionalnych dysproporcji w infrastrukturze zdrowotnej, - podniesienie standardu wyposażenia, a tym samym poprawę standardu jakości usług medycznych, - rozszerzenie świadczonych usług poprzez wprowadzenie nowych procedur chirurgicznych (połowiczna proteza kolana, operacje na kręgosłupie, w tym nie wykonywanych w województwie: protezy stawu barkowego) - zapewnienie szybkiej, profesjonalnej i kompleksowej, opieki w sytuacjach zagrożenia życia, dla mieszkańców powiatu i innych potrzebujących, - wdrożenie modelu opieki koordynowanej, - pełną konsolidację oddziału gruźlicy i chorób płuc z oddziałem wewnętrznym - zwiększenie liczby pacjentów obsługiwanych w zakładzie fizjoterapii w systemie dziennym poprzez utworzenie dziennego oddziału rehabi", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Poprawa jakości i dostępności do usług medycznych dla Szpitala Ogólnego w Wysokiem Mazowieckiem poprzez remont i doposażenie jednostek szpitala.", "DOFINANSOWANIE_UE_PER_CAPITA": 361.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-16", "DOFINANSOWANIE": "3077517.96", "WARTOSC": "4681283.90", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu pn. Rewitalizacja centrum miasta Wysokie Mazowieckie jest zniwelowanie zjawisk problemowych oraz wzmocnienie potencjału społecznego, gospodarczego, technicznego, środowiskowego oraz przestrzenno- funkcjonalnego zdegradowanego poddobszaru poprzez poszerzenie funkcji budynku dworca autobuowego oraz terenu przyległego do końca 2020 roku. Dzięki realizacji projektu poprzez poszerzenie i przywrócenie funkcji budynku dworca autobusowego oraz terenu przyległego w zakresie dostępności i przystosowania do potrzeb lokalnej społeczności w tym przede wszystkim dla młodzieży, osób starszych, osób niepełnosprawnych oraz osób zagrożonych wykluczeniem społecznym. Przedmiotowe działanie przyczyni sie również do poprawy estetycznej atrakcyjności miejsca, zwiększenie przepływów ruchu komunikacyjnego, zwiększenie potencjału gospodarczego oraz przywrócenie funkcji usługowej i społeczno-gospodarczej. Przedmiotowy projekt będzie zrealizowany jako kompleksowy i zintegorowany projekt dotyczący rewitalizacji w sferze społecznej, gospodarczej, technicznej, środowiskowej oraz przestrzenno- funkcjonalnej.W ramach projektu zaplanowno remont i modernizację dworca autobusowego wraz z terenem przyległym, co pozwoli na przywrócenie funkcji użytkowej i estetycznej budynkowi dworca autobusowego i terenów przyległych.Wyremontowany z zastosowaniem nowoczesnych materiałów i rozwiązań technicznych budynek będzie ekonomiczny w utrzymaniu i przyjazny środowisku poprzez zredukowaniu utraty ciepła oraz remoncie instalacji zewnętrznych i wewnętrznych. Po remoncie przywrócona zostanie funkcjonalność obiektu estetyka i przystosowanie dla osób niepełnosprawnych. W związku z dużą ilością w obrębie obszaru rewitalizacji osób w podeszłym wieku jak też czasowe przebywanie młodzieży szkolonej możliwe będzie m.in. wydzielenie miejsc integracji społecznej dla obu grup.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Rewitalizacja centrum miasta Wysokie Mazowieckie", "DOFINANSOWANIE_UE_PER_CAPITA": 326.87}, {"DATA_KONIEC": "2019-09-19", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "2904232.37", "WARTOSC": "3423934.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedmiotem projektu jest rozbudowa budynku Zespołu Szkół Zawodowych im. Stanisława Staszica wraz z towarzyszącą infrastrukturą techniczną. Projektowany budynek składać się będzie z trzech kondygnacji bez podpiwniczenia. Parter i piętro zajmą sale dydaktyczne, natomiast poddasze przeznaczone jest na kotłownię i pomieszczenie gospodarcze. Nowy budynek połączony będzie ze starą częścią parterowym łącznikiem. Suma powierzchni użytkowej całości będzie wynosiła 846,41 m2. W projektowanym obiekcie znajdować się będzie 6 sal lekcyjnych wraz z zapleczami nauczycielskimi oraz węzeł sanitarny. Nowe pracownie wyposażone zostaną w sprzęt dla potrzeb kształcenia w kierunkach dostosowanych do potrzeb rynku pracy: technik ekonomista, technik logistyk, technik przetwórstwa mleczarskiego, technik technologii żywności oraz technik informatyk. Głównym celem projektu jest zapewnienie odpowiedniego standardu infrastruktury edukacyjnej niezbędnej do poprawy jakości kształcenia i wzrostu poziomu wykształcenia mieszkańców województwa oraz polepszenie dostępu do edukacji. Beneficjentami ostatecznymi projektu będą uczniowie, wychowankowie, nauczyciele Zespołu Szkół Zawodowych im. Staszica w Wysokiem Mazowieckiem.", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "Poprawa warunków kształcenia zawodowego w Zespole Szkół Zawodowych im. Stanisława Staszica w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 308.46}, {"DATA_KONIEC": "2019-09-19", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "2877249.94", "WARTOSC": "3385000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Tytuł projektu - Modernizacja i doposażenie bazy dydaktycznej kształcenia zawodowego na potrzeby Centrum Kształcenia Praktycznego w CKZ w Wysokiem Mazowieckiem. Przedmiotem projektu jest modernizacja budynku użytkowanego wcześniej jako stacja transformatorowo-generatorowa i dostosowanie go do utworzenia 3 nowych pracowni kształcenia praktycznego: pracowni pojazdów rolniczych i agrotroniki, pracowni maszyn rolniczych oraz pracowni chłodnictwa i klimatyzacji. Przebudowany budynek dawnej stacji transformatorowej zmieni swoją funkcję i przeznaczenie. We wszystkich pomieszczeniach budynku dokonane zostaną niezbędne prace związane z wymianą instalacji elektrycznych i sanitarnych. Budynek zostanie docieplony. Utworzone pracownie będą również służyły do przeprowadzania egzaminów potwierdzających kwalifikacje. Dodatkowo w wyniku realizacji projektu przewiduje się doposażenie w bardziej nowoczesny sprzęt i maszyny następujące pracownie: -pracownia pojazdów samochodowych -wyposażenie do Ośrodka Szkolenia Kierowców -pracownia mechatroniki -pracownia sterowników PLC -laboratorium chłodnictwa i klimatyzacji -pracownia wspomagania procesów produkcji -pracownia mechanizacji rolnictwa, która zmieni nazwę na pracownię agrotroniki -pracownia szkolenia praktycznego Grupa docelowa projektu: uczniowie, wychowankowie, nauczyciele Centrum Kształcenia Zawodowego w Wysokiem Mazowieckiem.", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "Modernizacja i doposażenie bazy dydaktycznej kształcenia zawodowego na potrzeby Centrum Kształcenia Praktycznego w CKZ w Wysokiem Mazowieckiem.", "DOFINANSOWANIE_UE_PER_CAPITA": 305.6}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2871007.98", "WARTOSC": "3379065.98", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt ma na celu wzrost upowszechnienia edukacji przedszkolnej oraz podniesienie jakości oferty edukacyjnej Przedszkola Miejskiego Nr 1 ŚWIAT MALUCHA w Wysokiem Mazowieckiem poprzez stworzenie bazy dydaktycznej dla 165 dzieci (85K,80M),realizację zajęć wyrównujących szanse eduk dla 100(55K,45M) dzieci nowoprzyjętych oraz 35(20K,15M)dzieci uczęszczających do przedszkola a także wzrost kwalifikacji/kompetencji 12(12K) zatrudnionych n-li w terminie do dnia 30.06.2022r. Wśród wszystkich UP, 50dzieci(27K,23M) weżmie udział w zaj dodatk wyrównujących szanse edukacyjne w zakresie stwierdzonych deficytów (zg. z Regul konkursu). Projekt stanowi odp na wyniki diagnozy potrzeb Przedszkola Miejskiego nr ŚWIAT MALUCHA w Wysokiem Mazowieckiem, sporządzonej przez kadrę przedszkola i zatwierdzonej przez organ prowadzący. Realizacja działań w projekcie stanowi poszerzenie oferty edukacyjnej przedszkola. działalność bieżąca nowo utworzonych miejsc będzie finans 12 mcy W ramach proj założono realizację szkoleń dla n-li w zakresie pedagogiki specjalnej. Formy wsparcia w ramach proj będa realiz zgodnie z prawodawstem krajowym, w szcz z ust z dn. 7.09.1991 o syst oświaty, ust.z dn 11.01.2017r. Prawo Oświatowe, a także Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-20. Działania wymienione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i eduk oraz możliwości psychofizycznych dzieci objętych wsparciem. zaadoptowana zost istniejąca baza lokalowa (dodatkowe sale, toaleta i kuchnia) Wnioskodawca zobowiązuje się do zachowania trwałości utworzonych w ramach projektu miejsc wychowania przedszk przez okres co najmniej 2 lat od daty zakończenia projektu. Po zakończeniu realizacji proj placówka będzie finansowana z krajowych śr publ, przeznacz na finansowanie wychow przedszkol. Organ prowadząy OWP oświadcza że działalność bieżąca w zakresie projektu EFS nie będzie dofinansowana z krajowych środków publ", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Jesteśmy różni, ale tacy sami", "DOFINANSOWANIE_UE_PER_CAPITA": 304.93}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-03-27", "DOFINANSOWANIE": "2793114.95", "WARTOSC": "7695413.77", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "PRZEDMIOTEM PROJEKTU jest poszerzenie działalności firmy MZ Graf o produkcję innowacyjnych opakowań „Trzy zmysły”, które będzie jednocześnie oddziaływać na: - zmysł wzroku poprzez odpowiednią wizualizację i projekt. - zmysł węchu, który przy odpowiednim opracowaniu farby wydzielającej zapach pod wpływem zewnętrznych czynników mechanicznych, np. po potarciu, wydzielałoby odpowiednio zapachy, np. adekwatne do zawartości opakowania, jak truskawka, jabłko itp. - zmysł dotyku, poprzez opracowanie lakieru, który w procesie formowania opakowania w temp. 140-160 stopni C będzie tworzył wypukłość niektórych elementów opakowań np. o kształcie truskawki, śliwki itp. Opakowanie powinno również zawierać wizualny wskaźnik właściwej temp. przechowywania np. od 8-10 stopni C. Innowacyjność produktu będzie polegać przede wszystkim na zastosowaniu w opakowaniu różnych bodźców sensorycznych (oddziałujących na wzrok, zapach, dotyk). Wdrożenie projektu jest możliwe dzięki przeprowadzonym pracom B+R. BENEFICJENTEM jest małe przedsiębiorstwo ODBIORCAMI innowacyjnego produktu będą przede wszystkim producenci działający w branży spożywczej. Ponadto, zastosowane w opakowaniu bodźce sensoryczne w znaczący sposób ułatwią identyfikację produktu osobom z wadami wzroku. CELEM OGÓLNYM jest wzrost konkurencyjności i innowacyjności przedsiębiorstwa na rynku regionalnym i krajowym, wzrost przychodów ze sprzedaży nowego produktu CELE BEZPOŚREDNIE • Dywersyfikacja produkcji poprzez wprowadzenie do produkcji innowacyjnego na skalę europejską opakowania „Trzy zmysły” • Wdrożenie przeprowadzonych prac badawczo- rozwojowych, co przełoży się na wzrost innowacyjności w przedsiębiorstwie • Wzrost przychodów przedsiębiorstwa • Wdrażanie ekoinnowacji w funkcjonowaniu przedsiębiorstwa ZADANIA DO REALIZACJI 1. Budowa nowej hali produkcyjnej 2. Zakup specjalistycznych maszyn do produkcji innowacyjnych opakowań „Trzy zmysły” (wg. budżetu) 3. Zakup oprogramowania wspierającego produkcję", "BENEFICJENT": "MAZOWIECKIE ZAKŁADY GRAFICZNE JAROSŁAW ZACZEK ANDRZEJ FIŁOŃCZUK BOGUSŁAW KOZAKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Rozwój Mazowieckich Zakładów Graficznych poprzez wdrożenie do produkcji innowacyjnego opakowania \"Trzy zmysły\"", "DOFINANSOWANIE_UE_PER_CAPITA": 296.66}, {"DATA_KONIEC": "2019-03-15", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "2514475.00", "WARTOSC": "6185608.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "PRZEDMIOTEM PROJEKTU jest zasadnicza zmiana procesu produkcyjnego, znacznie ulepszonego modelu silosu zbożowo- paszowego z lejem zewnętrznym ZLZ9L, o konstrukcji samonośnej, wyposażonej dodatkowo w system przewietrzający. BENEFICJENTEM jest małe przedsiębiorstwo. Realizacja projektu- od I kwartału 2018 r. do I kwartału 2019 r. CELEM OGÓLNYM inwestycji jest wzrost konkurencyjności i innowacyjności firmy. CELE SZCZEGÓŁOWE: -zasadnicza zmiana w procesie produkcji znacznie zmodyfikowanego silosu, którego nie produkuje żadna inna firma w regionie, -zwiększenie innowacyjności poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji silosów, -wzrost przychodów, w tym z eksportu, -zwiększenie uwzględniania kwestii środowiskowych poprzez wdrożenie ekoinnowacji, -pozytywny wpływ na prowadzenie zrównoważonej gospodarki poprzez zastosowanie przyjaznych dla środowiska działań, -efektywniejsze wykorzystanie obecnie posiadanych zdolności produkcyjnych. Zadanie do realizacji: zakup nowych maszyn i urządzeń produkcyjnych (produkty projektu). WSKAŹNIKI REZULTATU: - Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów - Liczba wprowadzonych innowacji procesowych - Liczba wprowadzonych innowacji produktowych - Wzrost sprzedaży eksportowej WSKAŹNIKI PRODUKTU: -liczba przedsiębiorstw otrzymujących wsparcie - Liczba przedsiębiorstw wspartych w zakresie inwestycji - Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji - Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R - Liczba przedsiębiorstw otrzymujących dotacje -Inwestycje prywatne uzupełniające wsparcie publiczne w projekty w zakresie innowacji lub badań i rozwoju - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - Nakłady na nowe środki trwałe będące podstawą innowacji.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO- USŁUGOWO- HANDLOWY \"MICHAŁ\" KRZYSZTOF TARGOŃSKI", "TYTUL": "Wdrożenie innowacyjnych rozwiązań w konstrukcji i systemie wentylacji silosu w przedsiębiorstwie „MICHAŁ\"", "DOFINANSOWANIE_UE_PER_CAPITA": 267.07}, {"DATA_KONIEC": "2020-04-01", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1646877.25", "WARTOSC": "5449569.22", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu jest wzrost dostępności do wysokiej jakości edukacji przedszkolnej na terenie Gminy Miejskiej Wysokie Mazowieckie poprzez uzupełnienie deficytów w zakresie infrastruktury przedszkolnej na terenie Gminy Miejskiej Wysokie Mazowieckie i rozbudowę obecnie funkcjonującego Przedszkola Samorządowego nr 1 do końca kwietnia 2020 roku. Projekt przyczyni się do zwiększenia dostępności do oferty edukacji przedszkolnej na obszarze Gminy Miejskiej Wysokie Mazowieckie. Zakres przedmiotowy projektu będzie obejmować rozbudowę istniejącego budynku Przedszkola Miejskiego nr 1 w Wysokiem Mazowieckim. W nowej części budynku powstanie 7 sal opiekuńczo-wychowawczych, w których będzie miejsce dla 165 dzieci w wieku 3-4 lat. Obiekt będzie dostosowany do potrzeb dzieci z niepełnosprawnosciami. W wyniku realizacji projektu wzrośnie o 31,3% liczba miejsc opieki nad dziećmi w wielu przedszkolnym, w stosunku do danych za ostatni zakończony rok szkolny. Efektywność kosztowa nowoutworzonych miejsc opieki nad dziećmi wyniesie 9 981,07 zł na nowo utworzone miejsce- projekt dotyczy rozbudowy istniejącej infrastruktury. Niniejszy projekt jest komplementarny ze wsparciem 3.1 RPOWP 2014-2020 oraz będzie realizowany w powiązaniu z projektem wdrażanym w ramach ww działania złożonym w odpowiedzi na konkurs RPPD.03.01.01-IZ.00-20-002/17 pn. „Rozpowszechnianie edukacji przedszkolnej w Gminie Miejskiej Wysokie Mazowieckie”. Działanie EFRR stanowi jedynie element uzupełniający interwencję EFS. W ramach proj.dofinans.z działania 3.1 planowane jest utworzenie 165 zupełnie nowych miejsc wychowania przedszk. dostosowanych do potrzeb dzieci 3-4 letnich, wykonanie prac adaptacyjnych w nowo wybudowanych salach przeznaczonych dla dzieci 3-4 letnich, wyposażenie sal przedszk. dostos. do potrzeb dzieci 3-4 letnich, wykonanie prac adapt. w nowo wybudowanych salach przeznaczonych dla dzieci 3-4 letnich, wyposażenie sal przedszkol., sal integracji sensorycznej/logoped.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "„Rozpowszechnianie edukacji przedszkolnej w Gminie Miejskiej Wysokie Mazowieckie”", "DOFINANSOWANIE_UE_PER_CAPITA": 174.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1060260.42", "WARTOSC": "1247365.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Cel. projektu jest: podn. do konca VI 2020 kompet.i dopasow.profilu 120U(68K,52M) do potrzeb i oczekiw lokaln.rynku pracy oraz doskon kompet 10N(8K i2M) kształc zawod.wynikaj z Diagn.która została przygot. i przepr. przez ZSZ i zatwierdz przez starostwo(spotk.z pracod..lokal, PUP,dyr, NiU, Starostą Wysokomaz.-IV.2017).Projekt obejm. swoimi działan.120Ui10N z kierunk.kształc. zgodn. z inteligent specj. regionu wgPlanu rozw.przedsięb.na lata 2015-2020+branża rolno-spoż.) Realiz n/w form wsparcia wynika z indywid zdiagnoz. zapotrz. szk. i osób. Włączenie pracod do współpr w realizow formach wsparcia(rekomend.wyposaż.pracowni zaw., w podwyż.kompet. N i U,wizyty stud., staże, opiniow.program.zajęć projekt.,egz.spr. umiejęt. zawod.) pozwoli ukształt. profil U na miarę ich oczekiwań i potrzeb. N dzięki wsparciu podniosą kompet.zawod.(kursy, staże, studia) co wpłynie na popr.efekt.kształc. i lepsze przygot.zawod.KiM do przyszłej pracy.Przedsięw.finans. ze środk.EFS stanowią uzupełn działań prowadz przez szkołę. Skala działań prowadz przed rozp.realiz proj przez ZSZ(nakł. śr. na ich realiz) nie ulegnie zmniejsz w stos do skali działań (nakład. prowadz przez szk w okr 12m-cy przed złoż. wniosku o dofin Projekt zakłada realiz.typu projektu 2wg SZOOP realiz. kompleks.progr.rozwoj.(...) Wniosk.deklaruje wspólp. z instytucj.otocz.społe-gospod.szkoł. m.in. uczel.wyższ.w których 2-n-eli podn.swoje kwalif.zaw.oraz instyt.rynku pracy, które przeszkolą n-eli w zakr. ich indyw.potrzeb i oczekiw. Formy wsparcia: 1.Zaj.dod. ukier. na rozw. komp.klucz (gr.i ind.) i warszt.psych-pedag.indyw 2.Podn.kwalif.zawod.U(zaj.prakt i wizyt.stud, wyj.eduk. szk/kursy,staże) 3.Podn. kwalif. zawod. ICT i metod.pracy n-eli N (szkol/kursy,staże,stud.podypl.) 4.Sieć połączeń lokal (org spotk robocz. z pracod.staże UiN) 5.Wspólpr.z uczeln.(festiwal nauki) 6. Moder.bazy dydakt.szk.(dopos. prac.obsł.gościa i utworz.prac.logist.,platfor.eduk-zawod.) 7.Porad. eduk-zaw (ind.spotk z dorad.zaw.i PUP, IPDzEZ)", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKIE", "TYTUL": "Kompetentny uczeń - wykwalifikowany pracownik", "DOFINANSOWANIE_UE_PER_CAPITA": 112.61}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2020-01-28", "DATA_START": "2018-05-15", "DOFINANSOWANIE": "903261.26", "WARTOSC": "1405688.96", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedmiotem projektu jest 1 typ inwestycji. Projekt przewiduje zainstalowanie w 65 gospodarstwach domowych na terenie miasta Wysokie Mazowieckie instalacji OZE w tym: - 18 zestawów solarnych z kolektorami płaskimi, - 32 zestawy fotowoltaiczne, - 15 zestawy hybrydowe. Energia elektryczna i cieplna wytworzona w instalacji fotowoltaicznych i kolektorach słonecznych będzie przeznaczona wyłącznie na własne potrzeby mieszkańców. Moc instalacji fotowoltaicznych i kolektorów słonecznych został dostosowany do rocznego zapotrzebowania na energię elektryczną/cieplną w gospodarstwie domowym. Beneficjentem projektu jest Gmina Miejska Wysokie Mazowieckie Projekt jest skierowany do lokalnej społeczności, mieszkańców miasta Wysokie Mazowieckie. Celem ogólnym projektu jest zwiększenie udziału produkcji energii ze źródeł odnawialnych na terenie miasta Wysokie Mazowieckie. Cel ten zostanie osiągnięty poprzez produkcję energii elektrycznej i cieplnej w instalacjach solarnych, fotowoltaicznych i hybrydowych zamontowanych na potrzeby gospodarstw domowych mieszkańców miasta Wysokie Mazowieckie. Celem szczegółowym projektu jest: 1. Redukcja emisji zanieczyszczeń, w tym pyłów zawieszonych PM do atmosfery. 2. Zachowanie i poprawa stanu dziedzictwa środowiska naturalnego województwa podlaskiego. Wskaźniki produktu: 1. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 33 szt. 2. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 47 szt. 3. Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) - 136,56 ton równoważnika CO2 4. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych (CI) 0,11 MWt 5. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,15MWe Wskaźniki rezultatu 1. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE - 77,70 MWht/rok 2. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 141,80 MWhe", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Zakup i montaż instalacji OZE dla mieszkańców miasta Wysokie Mazowieckie", "DOFINANSOWANIE_UE_PER_CAPITA": 95.93}, {"DATA_KONIEC": "2020-12-28", "DATA_START": "2019-06-19", "DOFINANSOWANIE": "1550497.36", "WARTOSC": "2224065.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedsięwzięcie planowane do realizacji obejmuje wykonanie instalacji fotowoltaicznej na potrzeby Szpitala Ogólnego w Wysokiem Mazowieckiem, a także gruntowej pompy ciepła dostarczającej energię na potrzeby należącego do niego Zakładu Opiekuńczo-Leczniczego w Ciechanowcu. W Wysokiem Mazowieckiem przewiduje się wybudowanie trzech elektrowni PV podłączonych do trzech różnych punktów przyłączeniowych: • o mocy 47,74 kWp zlokalizowanej na dachu budynku głównego Szpitala, • o mocy 30,07 kWp znajdującej się na dachu budynku administracyjnego, • o mocy 99,2 kWp wykonanej na gruncie. Łączna moc instalacji fotowoltaicznych wyniesie zatem 177,01 kWp. Jeśli chodzi o komponent przedsięwzięcia przewidziany w Ciechanowcu, zaplanowano montaż dwusprężarkowej gruntowej pompy ciepła o mocy 134,6 kW (przy parametrach B0/W35°C różnica 5 K wg EN 14511). Zakłada się, że źródło to pokryje ok. 90% zapotrzebowania na ciepło budynków. Pozostałe 10% potrzebnej energii będzie pochodziło z kotła olejowego o mocy 129 kW, który będzie stanowił rezerwowe/awaryjne źródło ciepła.", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "WYKORZYSTANIE ENERGII ODNAWIALNEJ W SZPITALU OGÓLNYM W WYSOKIEM MAZOWIECKIEM ORAZ ZAKŁADZIE OPIEKUŃCZO-LECZNICZYM W CIECHANOWCU", "DOFINANSOWANIE_UE_PER_CAPITA": 84.83}, {"DATA_KONIEC": "2019-10-25", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "763286.97", "WARTOSC": "1458698.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedmiotem projektu jest budowa ośmiu niezależnych instalacji OZE złożonych z ogniw fotowoltaicznych mocy o łącznej 301 kWp oraz mini – turbin o łącznej mocy 2,2 kW – razem o całkowitej mocy: 303,20 kW. na dachach budynków obiektów należących do Gminy Miejskiej Wysokie Mazowieckie w miejscowości Wysokie Mazowieckie z przeznaczeniem wyprodukowanej energii elektrycznej na potrzeby własne. Instalacje składać się będą z modułów fotowoltaicznych, falowników zmieniających prąd stały w przemienny (taki jaki występuje w gniazdach elektrycznych), systemu montażowego, konektorów, okablowania, rozdzielnic oraz systemu monitoringu. Dodatkowym elementem każdej instalacji będzie mini turbina wiatrowa. Przedmiotowe instalacje będą zlokalizowane na obiektach: Urzędu Miasta, Szkoły podstawowej nr 1, Miejskiego Zespołu Szkół, Przedszkola miejskiego nr 1, Przedszkola miejskiego nr 2, Miejskiej pływalni Wodnik. Projekt zostanie zrealizowany w IV kwartale. 2018 r. Wnioskodawca zmierza wybrać wykonawcę prac zgodnie z PZP. Przewiduje się realizację projektu w 3 etapach: -Etap I – Prace przygotowawcze - projekt koncepcyjny, dokumentacja wykonawcza dla 8 instalacji, kompletacja zamówienia. -Etap II – Realizacja rzeczowa projektu – cz.1 - rozpoczęcie prac instalacyjno - budowlanych. -Etap III – Realizacja rzeczowa projektu – cz.2 - dostawa modułów fotowoltaicznych oraz turbin – prace montażowe. Czynności administracyjne. Głównym celem projektu jest zwiększenie produkcji energii z OZE o 283,89 MWh/rok oraz ograniczenie emisji CO2 o 230,52 ton rocznie z obecnie emitowanego – 699,36 t/rok przez w/w instytucje w mieście. Cele projektu są zgodne z zaplanowanymi do osiągnosiągnięcia wsk. produktu i rezultatu wskazanymi w pkt VI wniosku.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Budowa instalacji OZE w obiektach Gminy Miejskiej Wysokie Mazowieckie w celu produkcji energii elektrycznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 81.07}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "742241.25", "WARTOSC": "873225.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem głównym projektu jest zwiększenie szans edukacyjnych w zakresie rozwoju kompetencji kluczowych u 119 uczniów (60K,59M) poprzez dostęp do wysokiej jakości oferty kształcenia ogólnokształcącego. Wyrównanie szans edukacyjnych i zmniejszenie dysproporcji w osiągnięciach edukacyjnych jest dla szkoły konieczne, aby zmniejszyć dystans w zakresie osiągnięć uczniów w porównaniu do najlepszych w skali regionu. Grupę docelową stanowią 119 uczniów (60dz, 59ch) którzy wymagają wsparcia obejmujących SP i Gimnazjum W Zespole Szkół w Jabłonce Kościelnej należące do Gminy Wysokie Mazowieckie. Zadania w projekcie będą realizowane od 01.09.2016 do 30.06.2018 Wskaźnik planowany do osiągnięcia to 80% uczniów u których nastąpi podniesienie szans edukacyjnych w zakresie rozwoju kompetencji kluczowych. Miejscem realizacji projektu są Szkoła Podstawowa i Gimnazjum w Zespole Szkół w Jabłonce Kościelnej. Projekt ma na celu działania zmierzające do organizacji dodatkowych zajęć pozwalających na rozwój zainteresowań i kompetencji kluczowych (tj. technologii informacyjnej, matematyczno –przyrodniczej, języków obcych, nauczania eksperymentalnego), rozszerzenia oferty szkoły o działania związane z budowaniem ścieżki kariery, umożliwienie w szerszym zakresie kontaktu uczniów z doradcą zawodowym, uatrakcyjnienia form kształcenia kompetencji kluczowych poprzez wprowadzenie nowych technik i metod oraz nowych technologii, lepszy dostęp do wysokiej jakości usług edukacyjnych poprzez: wzrost szans edukacyjnych uczniów z problemami edukacyjnymi w tym uczniów z niepełnosprawnościami. Projekt spełnia kryterium premiujące: wsparcie w ramach projektu jest kierowane wyłącznie do szkół oświaty położonych na obszarach wiejskich", "BENEFICJENT": "GMINA WYSOKIE MAZOWIECKIE", "TYTUL": "Lepszy start w przyszłość uczniów w Gminie Wysokie Mazowieckie", "DOFINANSOWANIE_UE_PER_CAPITA": 78.83}, {"DATA_KONIEC": "2019-12-17", "DATA_START": "2018-10-25", "DOFINANSOWANIE": "1440813.12", "WARTOSC": "1695074.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Planowane przedsięwzięcie polega na zakupach wyposażenia i aparatury medycznej dla Szpitala Ogólnego w Wysokiem Mazowieckiem w zakresie doposażenia Oddziałów Położniczo-ginekologicznego oraz Neonatologicznego, a także dwóch Poradni przyszpitalnych - Położniczo-ginekologicznych w Wysokiem Mazowieckiem i Ciechanowcu współpracujących ściśle z oddziałami szpitalnymi w zakresie opieki koordynowanej. Wszystkie jednostki działają w ramach Szpitala Ogólnego w Wysokiem Mazowieckiem. Efektem projektu będzie możliwość realizacji opieki koordynowanej w ramach szpitala obejmującej matkę i dziecko. Projekt zwiększy jakość usług medycznych realizowanych przez szpital. Przedsięwzięcie składa się z 1 zadania inwestycyjnego obejmującego dostawy. Celem głównym projektu jest: Poprawa jakości i dostępności usług medycznych Szpitala Ogólnego w Wysokiem Mazowieckiem w zakresie położniczo-ginekologicznym, neonatologicznym oraz koordynacji opieki nad matką i dzieckiem. Cele szczegółowe projektu: 1. Objecie ludności powiatu wysokomazowieckiego ulepszonymi usługami zdrowotnymi (23 046 osoby w roku 2023). 2. Wzrost wykrywalności ilości chorób ginekologicznych i spadek umieralności niemowląt w wyniku doposażenia Szpitala Ogólnego w Wysokiem Mazowieckiem. 3. Poprawa jakości usług poprzez zintegrowanie działań Szpitala i AOS wokół programu opieki koordynowanej dotyczącej matki i dziecka. Wskaźniki projektu to: Liczba wspartych podmiotów leczniczych - 1 Nakłady inwestycyjne na zakup aparatury medycznej - 1 671 726,41 PLN Ludność objęta ulepszonymi usługami zdrowotnymi (CI 36) - 28 705 osoby Liczba porad udzielonych w ambulatoryjnej opiece zdrowotnej - 73 117 szt Grupy docelowe: 1. Kobiety w wieku rozrodczym (ok. 14-50 lat) w zakresie obsługi ciąży, porodu i połogu. 2. Kobiety w zakresie pełnej diagnostyki i leczenia ginekologicznego. 3. Noworodki do końca pierwszego roku życia", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Poprawa jakości i dostępności do usług medycznych Szpitala Ogólnego w Wysokiem Mazowieckiem poprzez doposażenie jednostek szpitala", "DOFINANSOWANIE_UE_PER_CAPITA": 78.83}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "416862.78", "WARTOSC": "490426.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu jest podniesienie jakości oferty edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem poprzez realizację zajęć dodatkowych rozwijających kompetencje kluczowe dla 252 dzieci (134K, 118M) uczęszczającyh do przedszkola oraz uzyskanie kwalifikacji i nabycie kompetencji przez 28 nauczycieli (28K, 0M) z zakresu rozwijania kompetencji kluczowych dzieci w wieku przedszkolnym do końca grudnia 2022 roku. Projekt stanowi odpowiedź na wyniki diagnozy potrzeb Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem, sporządzonej przez OWP i zatwierdzonej przez organ prowadzący. Wszystkie działania uwzględnione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Wnioskodawca jest organem prowadzącym OWP. W ramach projektu realizowane będą zajęcia rozwijające kompetencje kluczowe przedszkolaków, m.in. z języka angielskiego, klockolandia, szachy, informatyczne, matematyczne oraz oparte na eksperymencie i podnoszące kreatywność dzieci. Nauczycieli zatrudnieni w OWP podniosą swoje kompetencje na szkoleniach i studiach podyplomowych z zakresu nauczania języka angielskiego, matematyki, nauki programowania, przedsiębiorczości, umiejętności społecznych i kreatywności przedszkolaków.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Przedszkolaki rozwijają kompetencje kluczowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "392501.31", "WARTOSC": "461766.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Akademia Malucha jest odpowiedzią na niedostatki występujące na terenie gminy i miasta Wysokie Mazowieckie [GMWM] w zakresie opieki nad dziećmi do lat 3. Przedsiębiorca Ewa Muszyńska, otworzyła z dniem 1.03.2016 r. pierwszy na terenie Wysokiego Mazowieckiego żłobek dla 14 dzieci. Jest to jedyna na terenie GMWM instytucjonalna placówka opieki nad dziećmi do lat 3 [dane urząd GMWM]. W ramach projektu zostanie rozszerzona działalność dla kolejne 14 miejsc (typ 1 projektu). Do dyspozycji dzieci będzie około 80m2 przestrzeni wewnątrz oraz prawie 250m2 ogrodu. Lokal jest przyjazny dla potrzeb osób niepełnosprawnych [ON] – nie ma barier architektonicznych. Cel projektu zostanie osiągnięty dzięki zrealizowaniu 2 zadań: 1. Stworzenie nowych 14 miejsc w żłobku; 1.1 Przeprowadzenie prac adaptacyjnych; 1.2 Zakup wyposażenia żłobka; 1.3. Rozszerzenie wpisu działalności żłobka do rejestru żłobków i klubów dziecięcy o 14 miejsc; 2. Funkcjonowanie żłobka; 2.1. Realizacja opieki dziennej - codzienna praca w oparciu o ustalone regulaminy i koncepcję pracy żłobka; 2.2 Realizacja zajęć dodatkowych wynikajacych z potrzeb dzieci (92 h dydaktyczne, 92 h zegarowe). Projekt zakłada objęcie wsparciem w ciągu 24 m-cy 26 rodziców (25 K, 1 M), mieszkańców lub osoby pracujące na terenie GMWM, które powracają na rynek pracy, ze względu na pełnienie funkcji opiekuńczych nad dziećmi do lat 3. Pośrednimi odbiorcami wsparcia będzie 28 dzieci w/w rodziców (2 lata x max 14 dzieci/1 grupa). Ze względu na statystyki urodzeń zakładamy udział 2 par bliźniaków w projekcie, czyli udział 26 rodziców. 1 dziecko nie będzie mogło korzystać ze wsparcia w ramach projektu dłużej niż 12 m-cy. Po tym czasie będzie mogło korzystać z opieki żłobka w grupie stworzonej poza projektem/przejdzie do przedszkola. Dzięki miejscom w żłobku dzieciaki będą miały zapewnioną wysokiej jakości opiekę, a rodzice/opiekunowie będą mogli powrócić na rynek pracy po przewie związanej z wychowaniem dziecka.", "BENEFICJENT": "AKADEMIA PROJEKTÓW CANVIAR ANNA KRAKOWIAK-RUSOCKA", "TYTUL": "Rodzina i praca - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 41.68}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "389937.50", "WARTOSC": "458750.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Zakres projektu obejmuje: Zadanie nr 1 - zakup aparatury medycznej: - 2 kardiomonitory - Defibrylator - 2 respiratory - 2 pulsoksymetry - aparat do znieczulania Zadanie nr 2 - Zarządzanie projektem - przewidziano wyłonienie podmiotu zewnętrznego, posiadającego doświadczenie w pozyskiwaniu i realizacji Projektów finansowanych z funduszy europejskich, który będzie odpowiedzialny za kompleksowe przygotowanie dokumentacji aplikacyjnej prowadzenie i rozliczenie projektu zgodnie z wytycznymi Instytucji Zarządzającej. Zadanie 3 - Działania informacyjne promocyjne - zakup tablicy informacyjnej oraz organizację spotkania informacyjnego promującego projekt.", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Szpitalu Ogólnym w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 41.41}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "384690.00", "WARTOSC": "419010.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu \"Wsparcie Środowiskowej Świetlicy Socjoterapeutycznej \"Arkadia\" wsparciem potencjału społecznego dzieci i młodzieży\" jest wparcie Środowiskowej Świetlicy Socjoterapeutycznej Arkadia w Wysokiem mazowieckiem poprzez zwiększenie liczby dostępnych miejsc, rozszerzenie oferty opiekuńczo-wychowawczej oraz zajęć rozwijających dla 40os (25K,15M), w tym 3os niepełnosprawnych- wychowanków placówki w terminie do dn 31.12.2021 roku. Głównymi rezultatami projektu są: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 40 osób 2. Liczba osób z niepełnosprawnościami objętych wsparciem w programie- 3 osoby Grupę docelową projektu stanowi 40 osób (25K,15M)- dzieci i młodzieży- wychowanków środowiskowej świetlicy Arkadia (placówki opiekuńczo-wychowawczej wsparcia dziennego o charakterze opiekuńczym) funkcjonującej przy Szkole Podstawowej nr 1 w Wysokiem Mazowieckiem. Osoby te zamieszkują obszar objęty Lokalną Strategią Rozwoju Lokalnej Grupy Działania \"Brama na Podlasie\". Wsparciem zostaną objęte również w tym 3 osoby niepełnosprawne. Lokal, w którym prowadzona będzie placówka wsparcia dziennego będzie spełniał odpowiednie wymgania zg. z ustawą z dn 9 czerwca 2011r. o wspieraniu rodziny i systemie pieczy zastępczej oraz z rozporządzeniem Ministra Pracy i Polityki Społecznej z dn 13 października 2015r. w sprawie wymagań lokalowych i sanitarnych (...) W statucie Szkoły Podstawowej nr 1 (&93) jest zapis \"Przy Szkole Podstawowej nr 1 działa Środowiskowa Socjoterapeutyczna Świetlica \"Arkadia\". Świetlica środowiskowa jest placówką opiekuńczo-wychowawczą wsparcia dziennego o charakterze opiekuńczym przeznaczoną dla dzieci w wieku od 6 do 16 lat\" Godziny pracy świetl pon-czw 16-20; pt 16-19 W projektcie przewidziano do realizacji następujące zadania: 1.Przeprowadzenie prac remontowo-wykończeniowych świetlicy 2.Realizacja zajęć rozwijających zainteresowania uczniów 3.Realizacja zajęć rozwijających kompetencje kluczowe 4.Wycieczki", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO-GOSPODARCZYCH MACTO", "TYTUL": "Wsparcie Środowiskowej Świetlicy Socjoterapeutycznej \"Arkadia\" wsparciem potencjału społecznego dzieci i młodzieży.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "378331.51", "WARTOSC": "731639.79", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Wnioskodawcą jest firma MICHAŁ ZPUH Krzysztof Targoński, z siedzibą w Wysokim Mazowieckim. Firma zajmuje się produkcją silosów paszowych oraz zbożowych (PKD 25.11.Z). W ramach projektu planowana jest realizacja następujących działań: 1.Realizacja działań informacyjno – promocyjnych w okresie IX .2017- X. 2019: - druk folderów informacyjnych, wizytówek, przygotowanie gadżetów promocyjnych, banerów reklamowych typu roll-up, makiety reklamowej, -opracowanie reklamy w mediach tradycyjnych, -opracowanie spotu reklamowego, - przetłumaczenie strony internetowej firmy na język francuski. 2.Zakup usługi doradczej w zakresie przygotowania wejścia firmy na rynek perspektywiczny- Kazachstan i Rosja– X.2017 r.-IV.2018 r. 3.Udział w charakterze wystawcy na targach AgroWorld Kazachstan, Ałmaty- listopad 2017. 4. Udział w charakterze wystawcy na targach YugAgro Krasnodar, Rosja – listopad 2018. 5. Udział w charakterze wystawcy na targach AGROEXPO Izmir, Turcja–styczeń 2019. 6. Udział w charakterze wystawcy na targach SIMA Paryż, Francja – marzec/kwiecień 2019. 7. Udział w charakterze wystawcy na targach Agri Technica Hanower, Niemcy - listopad 2019. 8.Udział w grupowej misji wyjazdowej- Dubaj. ZEA- listopad 2018. 10. Organizacja przyjazdowej misji gospodarczej - Rosja- luty/marzec 2018. Ponadto Wnioskodawca podczas targów będzie promował również Markę Polskiej Gospodarki, poprzez prezentację na swoim stoisku wystawowym panelu promocyjnego. Wydatki ogółem projektu wynoszą 804453,17 zł. Okres realizacji projektu: wrzesień 2017 – grudzień 2019. Zakres i harmonogram projektu został opracowany zgodnie z Programem promocji branży maszyn i urządzeń.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO – USŁUGOWO - HANDLOWY „MICHAŁ” KRZYSZTOF TARGOŃSKI", "TYTUL": "Wzrost konkurencyjności oraz promocja innowacyjnych produktów firmy MICHAŁ, poprzez udział w programie promocji branży maszyn i urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.18}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "358114.54", "WARTOSC": "421311.23", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "CEL GŁÓWNY PROJEKTU: Podniesienie jakości oferty edukacyjnej CKZ Wys Maz skierowanej do 218 uczniów (218M) i 11 nauczycieli kształcenia zawodowego (2K,9M) uczestniczących w projekcie do 30.11.2020 r. poprzez realizację kompleksowego programu rozwojowego zwiększającego szanse na regionalnym rynku pracy, opartego o przygotowaną i zatwierdzoną w dn. 09.01.2018 przez Organ Prowadzący diagnozę potrzeb. GŁÓWNE ZADANIA: Kompleksowość wsparcia i projektu pozwoli na realizację niezbędnych działań objętych diagnozą potrzeb tej placówki, tj. kształtowanie i rozwijanie kompetencji i właściwych umiejętności uczniów, podnoszenie umiejętności i uzyskiwanie kwalifikacji przez uczniów, tworzenie odpowiednich warunków do rozwoju, jak i wyrównywania szans edukacyjnych uczniów, dodatkowe wsparcie doradcze uczniów, ponadprogramowe staże zawodowe uczniów i nauczycieli oraz nauczycielek, jak też doskonalące warsztat pracy oraz umiejętności i kompetencje nauczycieli i nauczycielek. GŁÓWNE REZULTATY: 1a-ukształtowanie i rozwinięcie kompetencji zawodowych uczniów, 1b-rozwój właściwych umiejętności uczniów, 2-zwiększenie szans na zatrudnienie w zawodzie po ukończeniu szkoły, 3a-wyrównanie dysproporcji edukacyjnych uczniów, 3b-podniesienie samooceny i wzrost pewności siebie uczniów, 4a-wsparcie doradcze uczniów, 4b-ukierunkowanie zawodowe uczniów, 5-kontakt uczestników kształcenia z realnym rynkiem pracy i uczestnikami życia gospodarczego (przedsiębiorcy), 6-zaktualizowanie wiedzy nauczycieli kształcenia zawodowego, To również podniesienie jakości kształcenia i atrakcyjności oferty CKZ i dostosowanie tej oferty do potrzeb rynku pracy. GRUPA DOCELOWA: Grupą docelową projektu jest 218ucz.(M) Technikum im. Armii Krajowej z klas I-IV (I–22ucz, II-82ucz, III-109ucz, IV-5ucz) w 4 zawodach: -mechatronik, mech. rolnictwa i agrotroniki, pojazdów sam., chłodnictwa i klim. W grupie docelowej znajdują się również nauczyciele kształcenia zawodowego (9M/2K).", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "CKZ - Ciekawe Kształcenie Zawodowe w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 38.03}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "343120.13", "WARTOSC": "403670.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt ma na celu podniesienie jakości oferty edukacyjnej oraz wzmocnienie atrakcyjności kształcenia w Gimnazjum im.Mikołaja Kopernika w Wysokiem Mazowieckiem ul.Ludowa 5(na mocy zawartego porozumienia).Wsparciem zostanie objętych 170uczniów(85K, 85M)oraz30(24K, 6M)nauczycieli zatrudnionych w ww Gimnazjum Proj stanowi odp na wyniki diagnozy uczniów i potrzeb szkoły sporządzonej w Gimn przez kadrę nauczycieli,pedagoga i zatwierdzoną przez organ prowadzący Wykorzys będzie„INTERdyscyplinarny program nauczania BLOKowego przedmiotów matematyczno-przyrodniczych i informatyki w Gimnazjum – INTERBLOK”,w myśl którego zostaną wykorzyst narzędzia,metody i formy pracy wypracowanych w ramach pozytywnie zwalidowanych produkt projektów innowacyjnych,zrealizowanych w latach2007-2013w ramach POKL. Wykorzystane zost narzędzia do interdyscyplinarnych zajęć w zakresie matematyki,fizyki,geografii.Zajęcia w ramach kół zainter z tych przedmiotów będą prowadzone na podstawie metodyki i narzędzi wytworzonych w ramach ww proj.Materiały eduwytworzone w ramach proj umieszczane będą na Podlaskiej Platformie Edukacyjnej,za pomocą której nastąpi również wsparcie i monitorowanie uczest ze strony nauczyciela. Wnioskodawca, jak i Gimnazjum-jako podmiot otrzymujący wsparcie,zobowiązują się do osiągnięcia w okresie 6mcy od daty zakończenia realizacji projektu wszyst. funkcjon określonych w podroz3.4pkt8 wytycznych dla obszaru edukacji. Realiz działań stanowi uzupełnienie i poszerzenie dotychczasowej oferty edu Gimn.Zajęcia w ramach Proj zwiększą skalę zajęć realizowanych w szkole.Zostaną wyposażone pracownie dzięki której możliwa będzie nauka metodą eksperymentu.Zasady udzielenia wsparcia zg.będą z warunkami określonymi przez IZ,o których mowa w Regul konk i wytycznych MIiR w obszarze eduacji.Zajęcia wpierać będą postawę przedsiębiorczą, kreatywną, inicjatywną i innowacyjną uczniów Osoby prowazące zajęcia z uczniami o spec potrz edu będą udzielać rodzicom tych uczniów info nt wynikow dzieci", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO - GOSPODARCZYCH MACTO", "TYTUL": "Podniesienie jakości oferty edukacyjnej Gimnazjum w Wysokiem Mazowieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 36.44}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340973.75", "WARTOSC": "401145.65", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt ma na celu podniesienie jakości oferty edukacyjnej Przedszkola Miejskiego nr 2 (PM 2) w Wys Maz poprzez realizację zajęć dodatkowych dla 264 dzieci (132k,123 m) uczęszczajacych do przedszkola, dostosowanie bazy przedszkola do potrzeb dzieci niepełnosprawnych oraz wzrost kwalifikacji nauczycieli zatrudnionych w przedszkolu w terminie do dnia 31.10.2019. Projekt stanowi odp. na wyniki diagnozy potrzeb PM2 w wysokiem Mazowieckiem, sporządzonej przez kadrę przedszkola i zatwierdzonej przez organ prowadzący. Realizacja działań w projekcie stanowi poszerzenie oferty edukacyjnej przedszkola. Projektem objętych zostanie 14 dzieci niepełnosprawnych, zgodnie z definicją zawartą w regulaminie konkursu. Dzieci niepełnosprawne wezmą udział w następujących zajęciach dodatkowych: korekcyjno-kompensacyjnych, dydaktyczno-wyrównawczych dla dzieci z zaburzeniami sensorycznymi, LEGO-terapii. W projekcie przewidziano zajęcia rozwijające zainteresowania dzieci w zakresie kompetencji kluczowych: informatyczne i naukowo-techniczne. W projekcie przewidziano realizację szkoleń i studiów podyplomowych dla nauczycieli w zakresie pedagogiki specjalnej. Zasady udzielonego wsparcia są zgodne z warunkami okreslonymi przez IZ w Regulaminie konkursu, Wytycznych MRR w obszarze edukacji oraz Wyt MRR w zakresie realizacji zasady równości szans i niedyskryminacji. Dział. proj. stanowią uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP. Skala działań prowadzonych przed rozp realizacji projektu przez OWP (nakłady środków na ich realizcję) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez OWP w okresie 12 m-cy poprzedzajacych rozp proj (średniomiesięcznie). OWP ubiegający się o wsparcie w ramach przedmiotowego konkursu nie będzie objęty projektem złożonym w ramach konkursu w 2016 r. na projekty zintegrowane w ramach działań 3.1.3 i 8.2.2, dedykowanego obszarowi BOF.", "BENEFICJENT": "MIASTO WYSOKIE MAZOWIECKIE", "TYTUL": "Wzrost jakości edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.21}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "313192.50", "WARTOSC": "368472.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt ma na celu podniesienie jakości oferty edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem poprzez realizację zajęć dodatkowych dla 264 dzieci (132k,132m) uczeszczających do przedszkola, dostosowanie oferty przedszkola do potrzeb dzieci niepełnosprawnych oraz wzrost kwlaifikacji 23 nauczycieli zatrudnionych w przedszkolu w terminie do dnia 30.11.2017r. Projekt stanowi odpowiedz na wyniki diagnozy potrzeb Przedszkola Miejskego nr 2 w Wysokiem Mazowieckiem, sporządzonej przez kadrę przedszkola i zatwierdzonej przez organ prowadzący. Realizacja działań w projekcie stanowi poszerzenie oferty edukacyjnej przedszkola. Projektem objętych zostanie 9 dzieci niepełnosprawnych, zgodnie z definicja zawartą w regulaminie konursu. Dzieci niepełnosprawne wezmą udział w następujących zajęciach dodatkowych: logopedyczne, rewalidacyjne, z zakresu umiejętności społęczno - emocjonalnych, tanecznych, teatralnych. W projekcie przewidziano zajęcia rozwijające zainteresowania dzieci w zakresie kompetencji kluczowych: przyrodnicze oraz językowe. W ramach projetu założono realizację szkoleń dla nauczycieli w zakresie pedagogiki specjalnej. Zasady udzielonego wsparcia są zgodne z warunkami określonymi przez IZ, zawartymi w Regulaminie konkrsu, Wytycznych MRR w obszarze edukacji oraz Wytycznych MRR w zakresie realizacji zasady równości szans i niedyskryminacji. Przedsiewzięcia finansowane ze środków EFS stanowią uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez OWP (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez OWP w okresie 12 m-cy poprzedzających rozpoczęcie projektu (średniomiesięcznie). Działania wymienione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem.", "BENEFICJENT": "MIASTO WYSOKIE MAZOWIECKIE", "TYTUL": "Wzrost jakości oferty edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 33.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "291772.70", "WARTOSC": "343262.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu jest podniesienie jakości oferty edukacyjnej Przedszkola nr 1 ŚWIAT MALUCHA w Wysokiem Mazowieckiem poprzez rozszerzenie oferty OWP o dodatkowe zajęcia rozwijające kompetencje kluczowe dla 112 dzieci (62K,50M) uczęszczających do przedszkola oraz wzrost kompetencji zawodowych 10 nauczycieli (10K) zatrudnionych w OWP w terminie do dnia 30.06.2019r. Projekt stanowi odpowiedź na wyniki diagnozy potrzeb Przedszkola Miejskiego nr 1 w Wysokiem Mazowieckiem, sporządzonej przez OWP i zatwierdzonej przez organ prowadzący. Wszystkie działania uwzględnione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Wnioskodawca jest organem prowadzącym OWP. Realizacja działań w projekcie stanowi poszerzenie/uzupełnienie oferty edukacyjnej przedszkola. Skala działań prowadzonych przed rozpoczeciem realizacji projektu przez OWP (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań prowadzonych przez OWP w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie). Zakres wsparcia w projekcie jest zgodny z warunkami określonymi przez IZ w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020. OWP znajduje się na terenie gminy, w której zgodnie z danymi OKE Łomża, w 2016 r. szkoły osiągnęły niższe wyniki ze sprawdzianu szóstoklasisty i egzaminu gimnazjalnego niż średnia wojewódzka.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Wiedza i talent - to lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 30.99}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "280152.50", "WARTOSC": "295102.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu jest wzrost aktywności społeczno-zawodowych 23 osób zagrożonym ubóstwem lub wykluczeniem społecznym z miasta Wysokie Mazowieckie, w tym 13 osób dorosłych (8 kobiet) i 10 osób uczących sie powyżej 16 roku życia (4 kobiety) poprzez zapewnienia w okresie od I 2019 do końca XI 2019 r. kompleksowego wsparcia z wykorzystaniem instrumentów aktywnej integracji społecznej i zawodowej. Grupę docelowa będą stanowiły osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu Miasta Wysokie Mazowieckie, korzystające ze świadczeń pomocy społecz. zgodnie z ustawą z dnia 12 marca 2004r. o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społecz., tj. spełniające co najmniej jedną z przesłanek określonych w art. 7 w/w ustawy. W projekcie ze względu na zaplanowany kierunek wsparcia nie planuje się udziału osób o znacznym stopniu niepełnosprawności, osób z niepełn. intelektualną oraz osób z niepełn. sprzężonymi. Głównymi rezultatami projektu będą: Wskaźnik efektywności społecznej: - co najmniej 34 % wśród osób niepełnosprawnych i pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym, Wskaźnik efektywności zatrudnieniowej: - co najmniej 12% wśród osób niepełnosprawnych, - co najmniej 25 % wśród pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu zakłada się zrealizowanie wsparcia: - praca socjalna, - instrumenty aktywnej integracji o charakterze społecznym: wsparcie psychologiczne indywidualne i grupowe oraz warsztaty rozwoju osobistego w zakresie podniesienia kompetencji życiowych i umiejętności społecznych, - instrumenty aktywnej integracji o charakterze zawodowym: poradnictwo zawodowe, indywidualne plany działania i szkolenia. Projekt będzie realizowany na podstawie Programu Aktywności Lokalnej - uchwała Rady Miasta Wysokie Mazowieckie nr XXX/115/17 z dnia 07.02.2017 r., który zawiera wskazania do realizacji usług aktywnej integracji. Wszystkie rodzaje wsparcia będą realizowane w Wysokiem Mazowieckiem.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA EDUKACJI I RYNKU PRACY", "TYTUL": "Droga do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 29.75}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-04-02", "DOFINANSOWANIE": "269062.08", "WARTOSC": "1029349.52", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Celem projektu jest jest ulepszenie estetyki, nadanie walorów funkcjonalnych oraz udostępnienie dla mieszkańców miasta terenów zielonych zlokalizowanych nad rzeką Brok w Wysokiem Mazowieckiem poprzez rewitalizację, zagospodarowanie i urządzenie terenów zielonych do końca 2020 roku. Projekt przyczyni się do wykorzystania na cele społeczne zdegradowanych i zaniedbanych terenów zlokalizowanych przy ulicy Przechodniej w Wysokiem Mazowieckiem. Inwestycja polega na zagospodarowaniu terenu na działkach nr 1060,1295/1, 1295/7 oraz 1298/6 w Wysokiem Mazowieckiem poprzez utwardzenie powierzchni gruntu i budowę alejek oraz ciągów pieszych, zamontowanie elementów małej architektury (ławek, koszy, stojaków na rowery), regenerację roślinności łąkowej oraz montaż oświetlenia. Działania te przyczynią się do polepszenia estetyki oraz nadania walorów funkcjonalnych przestrzeni i umożliwienia udostępnienia ich dla mieszkańców. Inwestycja znajduje się przy ul. Przechodniej. Teren porośnięty jest trawą i chwastami, pokryty ziemią, gruzem i kruszywami budowlanymi, które zanieczyszczając teren doprowadziły do zmiany warunków gruntowo-wodnych. Inwestycja obejmuje wykonanie robót budowlanych związanych z : -utwardzeniem powierzchni gruntu kostką betonową w przypadku budowy alejek i ciągów pieszo-jezdnych -utwardzenie powierzchni gruntu płytami ażurowymi (tereny rekreacyjne) -zamontowanie elementów małej architektury (ławki, kosze na śmieci, stojaki na rowery) -regenerację roślinności łąkowej -montaż oświetlenia (budowa linii kablowej oświetlenia, montaż latarń parkowych wraz z oprawami, montaż szafki oświetleniowej wraz z przyłączami zasilającymi) Prace będą zgodne ze zgłoszeniem robót budowlanych i załączonymi do dokumentacji aplikacyjnej kosztorysami inwestorskimi.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "\"Uporządkowanie terenów zielonych nad rzeką Brok w Wysokiem Mazowieckiem\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "252664.47", "WARTOSC": "252664.47", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GAMA GROUP SZEPIETOWSCY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla GAMA GROUP", "DOFINANSOWANIE_UE_PER_CAPITA": 26.83}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "245624.07", "WARTOSC": "288969.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt ma na celu podniesienie jakości oferty edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem poprzez realizację zajęć wyrównujących szanse edukacyjne dla 161 dzieci (70K,91M), w tym 14 os. (11K,3M) z niepełnosprawnościami (autyzm,afazja ruchowa, zespół Downa, niepełnosprawność słuchowa) uczęszczających do przedszkola, dostosowanie oferty przedszkola do potrzeb dzieci z niepełnosprawnościami oraz wzrost kwalifikacji 26 (26K) nauczycieli zatrudnionych w przedszkolu w terminie do dnia 31.08.2020r. Projekt stanowi odpowiedz na wyniki diagnozy potrzeb Przedszkola Miejskego nr 2 w Wysokiem Mazowieckiem, sporządzonej przez kadrę przedszkola i zatwierdzonej przez organ prowadzący. Realizacja działań w projekcie stanowi poszerzenie oferty edukacyjnej przedszkola. Projektem objętych zostanie 14 dzieci niepełnosprawnych, zgodnie z definicja zawartą w regulaminie konursu. Dzieci niepełnosprawne wezmą udział w zajęciach dodatkowych wyrównujących szanse edukacyjne w zakresie stwierdzonych deficytów (zg. z Regulaminem konkursu). W ramach projetu założono realizację szkoleń dla nauczycieli w zakresie pedagogiki specjalnej. Formy wsparcia w ramach proj będa realizowane zgodnie z prawodawstem krajowym, w szcególności z ustawą z dn. 7 września 1991. o systemie oświaty, ustawą z dn. 11 stycznia 2017r. Prawo Oświatowe, a także Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020. Działania wymienione w projekcie będą prowadzone z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci w wieku przedszkolnym objętych wsparciem. Uczestnicy projektu zamieszkują w rozumieniu Kodeksu Cywilnego (uczą się i pracują) na obszarze województwa podlaskiego. Dzieci biorące udział w zajęciach w ciągu 12 mcy poprzedzających złożenie wniosku o dofinansowanie nie korzystały z zajęć finansowanych w analogicznym zakresie tematycznym", "BENEFICJENT": "MIASTO WYSOKIE MAZOWIECKIE", "TYTUL": "Podniesienie jakości edukacyjnej Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 26.08}, {"DATA_KONIEC": "2017-11-10", "DATA_START": "2017-06-22", "DOFINANSOWANIE": "245428.93", "WARTOSC": "1205446.73", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Cel ogólny Poprawa jakości infrastruktury Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem. Cele szczegółowe 1) Dostosowanie budynku do wymogów i potrzeb osób z niepełnosprawnościami. 2) Przygotowanie zaplecza gastronomicznego oraz socjalno-bytowego dla dzieci, nauczycieli oraz personelu pomocniczego. 3) Poprawa warunków bytowych w przedszkolu dzięki modernizacji instalacji wod-kan, instalacji elektrycznej, założeniu sieci internetowej oraz wentylacji mechanicznej w budynku. Efektem projektu będzie zmodernizowany i wyremontowany budynek przedszkola, w pełni dostosowany do potrzeb dzieci w wieku przedszkolnym oraz osób z niepełnosprawnościami. Rezultatem projektu będzie polepszenie jakości opieki i edukacji w Przedszkolu Miejskim nr 2 w Wysokiem Mazowieckiem oraz poprawa warunków pracy nauczycieli i personelu pomocniczego przedszkola.Poprawa jakości opieki i edukacji przedszkolnej przyczyni się podniesienia jakości życia na terenie LGD „Brama na Podlasie”. Przedmiotem projektu są prace remontowo-modernizacyjne w Przedszkolu Miejskim nr 2 w Wysokiem Mazowieckiem na powierzchni 567,59m2 w piwnicy, na patrerze i piętrze. oraz zakup wyposażenia zaplecza gastronomicznego przedszkola. Zakres prac został ujęty w projekcie budowlano-wykonawczym jako etap III. Projekt przewiduje następujące prace remontowe: - roboty budowlane, - instalacji sanitarnych, - instalacji wentylacji mechanicznej, - okablowania strukturalnego, - oraz wyposażenie zaplecza kuchennego. Wskaźniki produktu 1. Liczbawspartych obiektów infrastruktury przedszkolnej - 1 szt. 2. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. Wskaźnik rezultatu 1. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 200 osób Grupa docelowa: Społeczność z obszaru Lokalnej Strategii Rozwoju Brama na Podlasie- osoby fizyczne z Gminy Miejskiej Wysokie Mazowieckie - dzieci w wieku przedszkolnym, pracownicy przedszkola, rodzice.", "BENEFICJENT": "GMINA MIEJSKA WYSOKIE MAZOWIECKIE", "TYTUL": "Poprawa infrastruktury edukacji przedszkolnej w Gminie Miejskiej Wysokie Mazowieckie - Remont Przedszkola Miejskiego nr 2 w Wysokiem Mazowieckiem.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "8154369.53", "WARTOSC": "9593375.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt będzie realizowany w 3 etapach w ramach których będą realizowane działania administracyjne, informacyjno-edukacyjne, szkoleniowe oraz działania z zakresu profilaktyki III-rzędowej. W ramach etapu I zostanie utworzone Onkologiczne Centrum Rehabilitacji (OCR), którego zadaniem będzie realizacja działań administracyjnych Programu oraz koordynacja poszczególnych etapów zaplanowanych w Programie. Za realizację etapu I odpowiedzialny będzie Lider - Białostockie Centrum Onkologii w Białymstoku. Etap II będzie obejmował działania szkoleniowe skierowane do osób wykonujących zawody medyczne oraz zawody mające zastosowanie w ochronie zdrowia, w zakresie najnowszej wiedzy medycznej z zakresu profilaktyki III-rzędowej w procesie leczenia i rehabilitacji osób z chorobą nowotworą oraz Europejskiego Kodeksu Walki z Rakiem. Za realizację II etapu odpowiedzialne będzie BCO. W ramach etapu III zaplanowano działania obejmujące usługi zdrowotne z zakresu profilaktyki III-rzędowej uzupełnione o działania o charakterze rehabilitacji społecznej, niezbędne do osiągnięcia celów Programu. W ramach etapu III utworzone też zostaną regionalne punkty rehabilitacji zarządzane przez Lidera projektu - Augustów, Łomża i Białystok oraz przez Partnera Szpital Ogólny w Wysokiem Mazowieckiem, co odpowiada założeniom Programu Polityki Zdrowotnej Województwa Podlaskiego ukierunkowanego na rehabilitację ułatwiającą powroty do pracy osób z chorobą onkologiczną. Za realizację zadania będzie odpowiedzialny Lider. Projekt przewiduje realizację świadczeń opieki zdrowotnej wyłącznie przez podmioty wykonujące działalność leczniczą a udzielane usługi zdrowotne będą świadczone w oparciu o Evidence Based Medicine, z wykorzystaniem najbardziej aktualnej i dostepnej wiedzy z zakresu którego będą dotyczyć. Działania finansowane w ramach projektu nie zastępują świadczeń opieki zdrowotnej, których finansowanie jest zagwarantowane ze środków publicznych.", "BENEFICJENT": "BIAŁOSTOCKIE CENTRUM ONKOLOGII IM. M. SKŁODOWSKIEJ-CURIE W BIAŁYMSTOKU", "TYTUL": "Program rehabilitacji osób z chorobą onkologiczną ułatwiający powrót do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.13}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-10-23", "DOFINANSOWANIE": "148880.06", "WARTOSC": "285360.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "PRZEDMIOTEM projektu jest montaż paneli fotowoltaicznych o mocy 38,7kWp na dachu budynku przedsiębiorstwa w Wysokim Mazowieckim. BENEFICJENTEM jest średnie przedsiębiorstwo. HARMONOGRAM PRAC: IV kwartał 2018. CELEM ogólnym jest zmniejszenie zużycia energii wykorzystywanej do procesów produkcji poprzez uruchomienie produkcji energii elektrycznej wykorzystywanej na potrzeby własne. Cele szczegółowe projektu to: -zwiększenie produkcji energii ze słońca do 35,425 MWh. -obniżenie kosztów prowadzenia przedsiębiorstwa. -spadek emisji szkodliwych substancji do atmosfery o 28,638 ton równoważnika CO2; -poprawa jakości powietrza w szczególności na obszarach miejskich; - poprawa bezpieczeństwa energetycznego przedsiębiorstwa poprzez zmniejszenie uzależnienia energetycznego od dostawców; - poprawa wykorzystanie efektywności energetycznej przedsiębiorstwa i zwiększenie wykorzystanie lokalnej energii odnawialnej; - zastosowanie innowacyjnych rozwiązań technologicznych dostosowanych do lokalnych uwarunkowań i stanu systemów energetycznych. Osiągniecie celów planowane jest na rok 2019. ZADANIA DO REALIZACJI: 1)wykonanie instalacji fotowoltaicznej o mocy 38,7kWp w Wysokim Mazowieckim i podłączenie jej do sieci, 2)uruchomienie pracy elektrowni słonecznej. WSKAŹNIKI PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie. 2. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych. 3. Liczba wbudowanych jednostek wytwarzania energii elektrycznej z OZE. 4. Szacowany spadek emisji gazów cieplarnianych. WSKAŹNIKI REZULTATU: 1.Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE. Grypy docelowe - firma \"Michał\" oraz mieszkańcy regionu. PRODUKTEM projektu będzie elektrownia słoneczna o mocy 38,7 kWp zasilająca budynek produkcyjny.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO – USŁUGOWO - HANDLOWY „MICHAŁ\" KRZYSZTOF TARGOŃSKI", "TYTUL": "Odnawialne źródła energii w firmie ZPUH \"Michał\" Krzysztof Targoński", "DOFINANSOWANIE_UE_PER_CAPITA": 15.81}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1548798.00", "WARTOSC": "1644048.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁ. Wzmocnienie aktywności zawodowej 40 (19 kobiet i 21 mężczyzn) mieszkańców obszaru LGD Brama na Podlasie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 35 działalności gospodarczych na terenie LGD Brama na Podlasie. GŁ.REZ. -utworzenie min.35 miejsc pracy w ramach udzielonych dotac. na podjęcie dział.gosp. -objęcie wsparciem pomostowym finansowym i niefinansowym 35 UP, -zwiększenie wiedzy u 40 UP (19 K i 21 M) z zakresu m.in.podejmowania i prowadzenia dział.gosp., przygotowania biznesplanu. GR.DOCELOWA Osoby fizyczne w wieku od 30 r.ż. (wiek ustala się na podstawie daty urodzenia w dniu rozpoczęcia udziału w projekcie), zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) zamieszkujące obszar objęty Lokalną Strategią Działania LGD Brama na Podlasie na lata 2014-2020 w rozumieniu przepisów Kodeksu Cywilnego będące bezrobotnymi lub poszukującymi pracy(pozostające bez pracy,gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia) lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze po 50 r.ż. (os. w wieku 50 lat i więcej), kobiety, os. z niepełnosprawnością (ON), os. długotrwale bezrobotne, os. o niskich kwalifikacjach. GŁ.ZADANIA: 1. Rekrutacja, 2. Doradztwo indywidualne, 3. Dotacja inwestycyjna, 4. Wsprcie pomostowe finansowe, 5. Specjalistyczne wsparcie towarzyszące.", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Twój Pomysł + Dotacja = Biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 14.8}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "94141.32", "WARTOSC": "94141.32", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Hurt i Detal Artykuły Spożywczo-Rolne Anna Siekierko w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "HURT I DETAL ARTYKUŁY SPOŻYWCZO ROLNE ANNA SIEKIERKO UL. SZPITALNA 24 18-200 WYSOKIE MAZOWIECKIE", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Hurt i Detal Artykuły Spożywczo-Rolne Anna Siekierko w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.99}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "436977.31", "WARTOSC": "465417.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "CEL GŁ.PR:Wzrost aktywności społ.-zaw. u 28UP(16Ki12M)oraz 10os. w przedziale wiekowym 15-18r.ż(5Ki5M)będących os.zagr.ubóstwem lub wykl.społ. zamieszkałych na obszarze 6gm.zrzeszonych w LGD Brama na Podlasie:pow.wysokomazowiecki:gm.KuleszeKościelne,gm.Szepietowo,gm.Wysokie Mazowieckie;pow.zambrowski:gm.Kołaki Kościelne,gm.Szumowo,gm.Zambrów w terminie od 01.01.2020 d0 31.12.2020r. Zakres wspar.w proj.jest zg.z warunkami określ.w Ogł.o naborze wn.na podst.Wytycznych w zakresie reali.przedsięwzięć w obsz.włączenia społ. i zwalcz.ubóstwa z wykorzyst.środków z EFS i EFRR na lata2014-2020 oraz wł.reg.IZ/prawnych odn.do danego typu proj./formy wsparcia zaplan.w proj. GŁÓWNE REZULTATY: 1.Wsk.efekt.społ.w odn.do pozostałych osób zagr.ubóstwem lub wykluczeniem społ.-min.34 % 2.Wsk.efekt.społ.w odn. do os.z niepełnospr.-min.34% 3.Wsk.efekt.zatrud.w odn. do pozostałych osób zagr.ubóstwem lub wykluczeniem społ.-min.25% 4.Wsk.efekt.zatrud.w odn. do os.z niepełnospr.-min.12% GD.:Os.lub rodziny zagr.ubóstwem lub wykl.społ.zam.na obszarze6 gm.zrzeszonych w LGD Brama na Podlasie:pow.wysokomazowiecki:gm.Kulesze Kościelne,gm.Szepietowo,gm.Wysokie Mazowieckie;pow.zambrowski:gm.Kołaki Kościelne,gm.Szumowo,gm.Zambrów (Zg.z Zał nr 1.z dn.23.01.2018r.,str.31-32)w tym przede wszystkim os.korzystające z PO PŻ. Podst.UP będzie 28os.(16Ki12M) w tym 6 ON należących do GD oraz 10UP poniżej 18r.ż.(5K i5M).Oprócz UP, w ramach wsparcia towarzyszącego udział w PR weźmie5 UP wspierających- osoby z otoczenia UP. GŁ.ZADANIA: 1.INDYWIDUALNY PLAN DZIAŁANIA CZ.1 2.INTEGRACJA INDYWIDUALNA 3.INTEGRACJA GRUPOWA 5.INTEGRACJA ZAWODOWA 6.POŚREDNICTWO PRACY 7.SZKOLENIA I KURSY ZAWODOWE 8.STAŻE ZAWODOWE 9.INTEGRACJA EDUKACYJNA 10.INTEGARCJA Z OTOCZENIEM PR dotyczy typu projektu nr 6 w ramach działania 9.1. Rewitalizacja społeczna i kształtowanie kapitału społecznego tj. Programów Aktywności Lokalnych odbywających się z wykorzystaniem usług aktywnej integracji.", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Przystanek PRACA-aktywnością przeciw wykluczeniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "781015.50", "WARTOSC": "822633.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2017. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "836458.22", "WARTOSC": "984068.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP(36K i 24M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i miasta Łomża w terminie 01.10.2018-30.06.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną,osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i m. Łomża (zgodne z reg.z dnia 27.11.2017r.str.42-44) Podstawowymi UP będzie 60 osób (36 kobiet i 24 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia za", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Otwórz drzwi i pracuj!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.58}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "494535.69", "WARTOSC": "538986.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2019. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "37275.00", "WARTOSC": "61131.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "W ramach projektu zostanie przeprowadzony audyt technologiczny przedsiębiorstwa. Szczegółowy harmonogram realizacji projektu będzie zakładał: Opracowanie diagnozy stanu bieżącego dojrzałości technologicznej, w tym wstępny audyt technologiczny. Określenie celów biznesowych optymalizacji procesów i wdrożenia innowacji. Analizę zdolności finansowej, w tym płynności potrzeb finansowych w procesie optymalizacji. Diagnozę i rekomendację koniecznych zmian organizacyjnych wynikających z potencjalnego wdrożenia nowych technologii w przedsiębiorstwie. Identyfikację sposobu wyboru wdrażanej technologii i rekomendacje w tych obszarach. Zostanie przygotowane wspólnie z ekspertami opracowanie podsumowujące obszary potencjalnej automatyzacji procesów. W drugiej części opracowania zostaną określone technologie adekwatne do potrzeb Wnioskodawcy i realizujące jego cele biznesowe.", "BENEFICJENT": "GRUPA BIZNES POLSKA - WNOROWSKI I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Audyt technologiczny w obszarze automatyzacji procesów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "37275.00", "WARTOSC": "61131.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "W trakcie realizacji projektu zostanie przeprowadzona analiza a nastepnie sporządzony plan (agenda) wdrożenia technologii automatyzujących procesy w przedsiębiorstwie Wnioskodawcy. Efektem prac expertów będzie opracowanie szczegółowego planu wdrożenia nowych technologii w przedsiębiorstwie. Plan obejmie zakres oraz harmonogram prac wraz z kamieniami milowymi oraz współzależnościami pomiędzy zadaniami, określenie niezbędnych zasobów, w tym budżetu, a także dobór właściwych narzędzi, mających na celu bieżące monitorowanie kluczowych mierników efektywności procesów operacyjnych oraz wsparcie w ich wdrożeniu. Plan wdrożenia obejmie następujące zasadnicze elementy: 1. Identyfikacja potrzeb przedsiębiorcy oraz celów przedsięwzięcia związanych z wdrożeniem technologii automatyzacji procesów operacyjnych przedsiębiorstwa. 2. Analiza technicznej wykonalności przedsięwzięcia. 3. Opracowanie szczegółowego harmonogramu prac. 4. Schemat organizacyjny prac wdrożeniowych (wykonawcy, nadzór, monitoring itd.). 5. Szczegółowy budżet oraz plan finansowy prac wdrożeniowych. 6. Określenie zasad raportowania realizacji prac wdrożeniowych. 7. Analiza wrażliwości – identyfikacja i zarządzanie ryzykiem. 8. Ewentualne próby wdrożeniowe – komponent prac badawczych, służący przetestowaniu zaproponowanego rozwiązania innowacyjnego. 9. Analiza wpływu wdrożenia na środowisko naturalne (analiza efektów wdrożenia nowej technologii w odniesieniu do środowiska naturalnego i przeliczenie na czynniki ekonomiczne). 10. Inne rekomendacje dotyczące przeprowadzania wdrożenia.", "BENEFICJENT": "GRUPA BIZNES POLSKA - WNOROWSKI I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Opracowanie planu wdrożenia innowacji w firmie w ramach automatyzacji procesów świadczenia usług", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "408020.84", "WARTOSC": "429500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2020. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2020-06-18", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "36550.00", "WARTOSC": "52890.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy przeprowadzenia usługi indywidualnego audytu wzorniczego polegającego w szczególności na analizie działalności Wnioskodawcy pod względem jego potencjału oraz potrzeb w zakresie wzornictwa, a następnie opracowania strategii wzorniczej. Audyt obejmie m.in. analizę wzorniczą Zamawiającego w zakresie: - oferty produktowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - definiowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - analizę potrzeb Wnioskodawcy w zakresie zarządzania wzornictwem, - analizę oferty Wnioskodawcy pod kątem wykorzystania wzornictwa i jego potencjału rynkowego Efektem przeprowadzonego audytu będzie opracowany raport odnośnie strategii wzorniczej zawierający m.in.: -ogólną charakterystykę firmy zawierającą analizę wzorniczą Zamawiającego w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, -ogólny opis otoczenia Zamawiającego w zakresie designu (charakterystyka klientów, opis głównych konkurentów, opis trendów rynkowych) - określenie kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, - ocenę poziomu wykorzystania wzornictwa w firmie Zamawiającego oraz jej potencjału w tym zakresie, - zdefiniowanie problemów wzorniczych w firmie oraz rekomendacje dalszych szczegółowych działań dla Zamawiającego polegających na projekcie nowego innowacyjnego produktu wpisującego się w potrzeby firmy. Podmiotem odpowiedzialnym za realizację audytu będzie firma Design and Business Sp. z o.o. wyspecjalizowana w projektowaniu i wdrażaniu nowych produktów i usług oraz tworzeniu analiz strategicznych. Audyt przeprowadzi wyspecjalizowany zespół ekspertów liczbie 3 osób. Doświadczenie ekspertów oraz dokładny harmonogram działań został opisany w dalszej części wniosku.", "BENEFICJENT": "MAZOWIECKIE ZAKŁADY GRAFICZNE JAROSŁAW ZACZEK ANDRZEJ FIŁOŃCZUK BOGUSŁAW KOZAKIEWICZ SPÓŁKA JAWNA", "TYTUL": "Strategia wzornicza narzędziem wzrostu konkurencyjności firmy Mazowieckie Zakłady Graficzne sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "402766.80", "WARTOSC": "424276.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2018. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa SALON FRYZJERSKO - KOSMETYCZNY MARIOLA USZYŃSKA w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "SALON FRYZJERSKO - KOSMETYCZNY MARIOLA USZYŃSKA", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Salon Fryzjersko-Kosmetyczny Mariola Uszyńska w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Detailing Rafał Gołaszewski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "DETAILING RAFAŁ GOŁASZEWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Detailing Rafał Gołaszewski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Przedsiębiorstwo Usługowo-Handlowe \" Florida\" Sławomir Porowski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-HANDLOWE \" FLORIDA\" SŁAWOMIR POROWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Przedsiębiorstwo Usługowo-Handlowe \" Florida\" Sławomir Porowski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Przedsiębiorstwo Handlowo Usługowe \"HUSAR\" OLIWIA BEDNAREK w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE \"HUSAR\" OLIWIA BEDNAREK", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Przedsiębiorstwo Handlowo Usługowe \"HUSAR\" OLIWIA BEDNAREK w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Envolt Szymon Konarzewski w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "ENVOLT SZYMON KONARZEWSKI", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Envolt Szymon Konarzewski w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1347730.8199999998}, {"name": "Urzędy gmin / miast", "value": 1293908.83}, {"name": "Gospodarka odpadami komunalnymi", "value": 863838.74}, {"name": "Przedszkola", "value": 863629.5199999999}, {"name": "Oczyszczanie miast i wsi", "value": 379594.31}, {"name": "Oświetlenie ulic, placów i dróg", "value": 369858.88}, {"name": "Pozostała działalność", "value": 337331.51}, {"name": "Domy pomocy społecznej", "value": 310473.5}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 258405.91}, {"name": "Szkoły artystyczne", "value": 238906.02000000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 238004.72}, {"name": "Drogi publiczne gminne", "value": 220410.33}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 108595.29}, {"name": "Podręczniki dla szkół podstawowych", "value": 98656.11}, {"name": "Obiekty sportowe", "value": 81711.26999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 71236.4}, {"name": "Dowożenie uczniów do szkół", "value": 66987.09}, {"name": "Gimnazja", "value": 65358.590000000004}, {"name": "Urzędy wojewódzkie", "value": 64689.98}, {"name": "Ośrodki pomocy społecznej", "value": 64542.350000000006}, {"name": "Ochotnicze straże pożarne", "value": 53423.45}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 50518.15}, {"name": "Plany zagospodarowania przestrzennego", "value": 43316.24}, {"name": "Świetlice szkolne", "value": 31704.15}, {"name": "Komendy powiatowe Policji", "value": 30000.0}, {"name": "Dokształcanie nauczycieli", "value": 27455.0}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 27388.3}, {"name": "Rodziny zastępcze", "value": 26798.1}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 26297.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22271.16}, {"name": "Rady gmin / miast", "value": 18225.38}, {"name": "Zwalczanie narkomanii", "value": 17835.0}, {"name": "Nauka specjalna w SP", "value": 15740.569999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12160.0}, {"name": "Straż gminna (miejska)", "value": 11339.95}, {"name": "Nauka specjalna w przedszkolach", "value": 11054.93}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 10997.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9203.56}, {"name": "Wybory do Sejmu i Senatu", "value": 7259.03}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6589.03}, {"name": "Świadczenie wychowawcze", "value": 4355.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4038.5}, {"name": "Nauka specjalna w szkołach średnich", "value": 3189.1500000000005}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2573.65}, {"name": "Wspieranie rodziny", "value": 2238.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1926.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1760.0}, {"name": "Obrona cywilna", "value": 1413.4}, {"name": "Izby rolnicze", "value": 1155.88}, {"name": "Karta Dużej Rodziny", "value": 1041.0}, {"name": "Cmentarze", "value": 627.65}, {"name": "Wybory i referenda samorządowe", "value": 473.0}, {"name": "Dodatki mieszkaniowe", "value": 16.39}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 19132012.38}, {"name": "Ochrona powietrza i klimatu", "value": 740869.56}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 157249.5}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 30995.26}, {"name": "Stołówki szkolne i przedszkolne", "value": 28000.0}, {"name": "Urzędy gmin / miast", "value": 10442.7}, {"name": "Pozostała działalność", "value": 1000.0}, {"name": "Przedszkola", "value": 170.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1608025.0}, {"name": "Drogi publiczne powiatowe", "value": 1575000.0}, {"name": "Szpitale ogólne", "value": 80000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8249258.58}, {"name": "Przedszkola", "value": 3848167.0300000003}, {"name": "Urzędy gmin / miast", "value": 1460944.03}, {"name": "Szkoły artystyczne", "value": 1143587.1500000001}, {"name": "Nauka specjalna w SP", "value": 771751.3600000001}, {"name": "Gimnazja", "value": 528691.02}, {"name": "Ośrodki pomocy społecznej", "value": 502664.68}, {"name": "Stołówki szkolne i przedszkolne", "value": 463571.48}, {"name": "Świetlice szkolne", "value": 430139.10000000003}, {"name": "Urzędy wojewódzkie", "value": 296647.65}, {"name": "Nauka specjalna w przedszkolach", "value": 262438.71}, {"name": "Straż gminna (miejska)", "value": 176047.69}, {"name": "Świadczenie wychowawcze", "value": 97082.94}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 68163.32}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 66914.93}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 61834.03}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 57516.700000000004}, {"name": "Pozostała działalność", "value": 55553.45}, {"name": "Nauka specjalna w szkołach średnich", "value": 52403.920000000006}, {"name": "Gospodarka odpadami komunalnymi", "value": 48541.55}, {"name": "Wspieranie rodziny", "value": 31452.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5435.97}, {"name": "Wybory do Sejmu i Senatu", "value": 5435.95}, {"name": "Drogi publiczne gminne", "value": 5269.5}, {"name": "Plany zagospodarowania przestrzennego", "value": 4800.0}, {"name": "Ochotnicze straże pożarne", "value": 4090.5600000000004}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3917.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7770878.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2157609.05}, {"name": "Wspieranie rodziny", "value": 335700.0}, {"name": "Rady gmin / miast", "value": 162086.45}, {"name": "Pomoc w zakresie dożywiania", "value": 112631.0}, {"name": "Zasiłki stałe", "value": 102261.9}, {"name": "Dodatki mieszkaniowe", "value": 88760.4}, {"name": "Pozostała działalność", "value": 71017.76}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 56717.76}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21046.63}, {"name": "Wybory do Sejmu i Senatu", "value": 19400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19400.0}, {"name": "Ochotnicze straże pożarne", "value": 16623.5}, {"name": "Szkoły podstawowe", "value": 12261.71}, {"name": "Ośrodki pomocy społecznej", "value": 9467.28}, {"name": "Urzędy gmin / miast", "value": 1252.0}, {"name": "Urzędy wojewódzkie", "value": 450.0}, {"name": "Szkoły artystyczne", "value": 100.0}, {"name": "Nauka specjalna w SP", "value": 97.17}, {"name": "Przedszkola", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 304053.96}, {"name": "Pozostała działalność", "value": 821.52}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 85898.48000000001}, {"name": "Przedszkola", "value": 59381.63}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 53499.04000000001}], "Inwestycje ze środków UE": [{"name": "Przedszkola", "value": 1055026.46}, {"name": "Ochrona powietrza i klimatu", "value": 763287.03}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Przedszkola", "value": 1923890.06}, {"name": "Ochrona powietrza i klimatu", "value": 411000.71}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1128324.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 854995.77}, {"name": "Obiekty sportowe", "value": 650800.0}, {"name": "Biblioteki", "value": 261451.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 95000.0}, {"name": "NIEZNANY_02", "value": 88435.8}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 14950.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3086112.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2130989.2800000003}, {"name": "Administracja publiczna", "value": 1448338.78}, {"name": "Pomoc społeczna", "value": 398155.8}, {"name": "Transport i łączność", "value": 247798.62999999998}, {"name": "Kultura fizyczna", "value": 104836.26999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 96176.8}, {"name": "Ochrona zdrowia", "value": 89071.40000000001}, {"name": "Rodzina", "value": 60741.979999999996}, {"name": "Działalność usługowa", "value": 54941.090000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 34277.8}, {"name": "Rolnictwo i łowiectwo", "value": 30727.4}, {"name": "Gospodarka mieszkaniowa", "value": 26297.4}, {"name": "Urzędy państwowe", "value": 16247.060000000001}, {"name": "Informatyka", "value": 3542.4}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 19289261.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 772864.8200000001}, {"name": "Oświata i wychowanie", "value": 28170.0}, {"name": "Administracja publiczna", "value": 10442.7}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1608025.0}, {"name": "Transport i łączność", "value": 1575000.0}, {"name": "Ochrona zdrowia", "value": 80000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15320669.250000004}, {"name": "Administracja publiczna", "value": 1797345.1300000001}, {"name": "Pomoc społeczna", "value": 570828.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 430139.10000000003}, {"name": "Rodzina", "value": 186051.63999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 180138.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 125375.58000000002}, {"name": "Ochrona zdrowia", "value": 66914.93}, {"name": "Urzędy państwowe", "value": 10871.92}, {"name": "Transport i łączność", "value": 5269.5}, {"name": "Działalność usługowa", "value": 4800.0}, {"name": "Gospodarka mieszkaniowa", "value": 3917.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10264187.99}, {"name": "Pomoc społeczna", "value": 369838.33999999997}, {"name": "Administracja publiczna", "value": 164706.21000000002}, {"name": "Oświata i wychowanie", "value": 82558.88}, {"name": "Urzędy państwowe", "value": 38800.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 21046.63}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16623.5}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 304053.96}, {"name": "Pozostałe zadania polityki społecznej", "value": 821.52}, {"name": "Administracja publiczna", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 85898.48000000001}, {"name": "Oświata i wychowanie", "value": 59381.63}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 53499.04000000001}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1055026.46}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 763287.03}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 1923890.06}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 411000.71}], "Dotacje na zadania bieżące": [{"name": "Kultura fizyczna", "value": 1505795.77}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1389775.0}, {"name": "Ochrona zdrowia", "value": 95000.0}, {"name": "Rodzina", "value": 88435.8}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 14950.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 21913361.799999997, "v": "21,91 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 31.94, "v_pc": "2327,49 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "17.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "50.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 9609251.109999996, "v": "9,61 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 43.85}, {"name": "Przedszkola", "value": 8107817.699999999, "v": "8,11 mln zł", "v_zmiana": 71.5, "v_kierunek": "więcej", "procent": 36.99}, {"name": "Szkoły artystyczne", "value": 1382593.1700000002, "v": "1,38 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 6.3}, {"name": "Nauka specjalna w SP", "value": 787589.1000000001, "v": "787,59 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 3.59}, {"name": "Stołówki szkolne i przedszkolne", "value": 729576.2, "v": "729,58 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Gimnazja", "value": 594049.61, "v": "594,05 tys zł", "v_zmiana": 82.0, "v_kierunek": "mniej", "procent": 2.71}, {"name": "Nauka specjalna w przedszkolach", "value": 273493.6400000001, "v": "273,49 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Pozostała działalność", "value": 180300.0, "v": "180,30 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 0.82}, {"name": "Podręczniki dla szkół podstawowych", "value": 98656.11, "v": "98,66 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dowożenie uczniów do szkół", "value": 66987.09, "v": "66,99 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 55593.07000000001, "v": "55,59 tys zł", "v_zmiana": 51.3, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Dokształcanie nauczycieli", "value": 27455.0, "v": "27,45 tys zł", "v_zmiana": 218.3, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Transport i łączność", "value": 21117330.009999998, "v": "21,12 mln zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": 30.78, "v_pc": "2242,95 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "100.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "503.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 19357692.209999997, "v": "19,36 mln zł", "v_zmiana": 49.3, "v_kierunek": "więcej", "procent": 91.66}, {"name": "Drogi publiczne powiatowe", "value": 1575000.0, "v": "1,57 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.45}, {"name": "Krajowe pasażerskie przewozy autobusowe", "value": 184637.8, "v": "184,64 tys zł", "v_zmiana": 164.5, "v_kierunek": "więcej", "procent": 0.87}]}, {"name": "Rodzina", "value": 10599417.41, "v": "10,60 mln zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 15.45, "v_pc": "1125,80 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 7872317.1, "v": "7,87 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 74.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2219164.25, "v": "2,22 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 20.93}, {"name": "Wspieranie rodziny", "value": 369390.0, "v": "369,39 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.48}, {"name": "NIEZNANY_02", "value": 88435.8, "v": "88,44 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Rodziny zastępcze", "value": 26798.1, "v": "26,80 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22271.16, "v": "22,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 1041.0, "v": "1,04 tys zł", "v_zmiana": 259.9, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4203517.42, "v": "4,20 mln zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 6.12, "v_pc": "446,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 1915157.3, "v": "1,92 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.56}, {"name": "Gospodarka odpadami komunalnymi", "value": 912380.29, "v": "912,38 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 21.7}, {"name": "Oczyszczanie miast i wsi", "value": 379594.31, "v": "379,59 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 9.03}, {"name": "Oświetlenie ulic, placów i dróg", "value": 369858.88, "v": "369,86 tys zł", "v_zmiana": 67.8, "v_kierunek": "mniej", "procent": 8.79}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 351235.2, "v": "351,24 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 8.35}, {"name": "Pozostała działalność", "value": 166696.15, "v": "166,70 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 3.96}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 108595.29, "v": "108,60 tys zł", "v_zmiana": 95.3, "v_kierunek": "mniej", "procent": 2.58}]}, {"name": "Administracja publiczna", "value": 3420832.82, "v": "3,42 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 4.98, "v_pc": "363,34 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2766547.56, "v": "2,77 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 80.87}, {"name": "Urzędy wojewódzkie", "value": 361787.62999999995, "v": "361,79 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 10.57}, {"name": "Rady gmin / miast", "value": 180311.83, "v": "180,31 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 5.27}, {"name": "Pozostała działalność", "value": 61667.65, "v": "61,67 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 1.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 50518.15, "v": "50,52 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 1.47}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2997800.0, "v": "3,00 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 4.36, "v_pc": "318,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2736349.0, "v": "2,74 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 91.27}, {"name": "Biblioteki", "value": 261451.0, "v": "261,45 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 8.72}]}, {"name": "Kultura fizyczna", "value": 1610632.04, "v": "1,61 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 2.34, "v_pc": "171,07 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 854995.77, "v": "855,00 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 53.08}, {"name": "Obiekty sportowe", "value": 732511.2699999999, "v": "732,51 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 45.47}, {"name": "Pozostała działalność", "value": 23125.0, "v": "23,12 tys zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": 1.43}]}, {"name": "Pomoc społeczna", "value": 1338822.1400000001, "v": "1,34 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 1.95, "v_pc": "142,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 576674.31, "v": "576,67 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 43.07}, {"name": "Domy pomocy społecznej", "value": 310473.5, "v": "310,47 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 23.19}, {"name": "Pomoc w zakresie dożywiania", "value": 112631.0, "v": "112,63 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 8.41}, {"name": "Zasiłki stałe", "value": 102261.9, "v": "102,26 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 7.63}, {"name": "Dodatki mieszkaniowe", "value": 88776.79, "v": "88,78 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 6.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 80323.32, "v": "80,32 tys zł", "v_zmiana": 61.1, "v_kierunek": "więcej", "procent": 5.99}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 56717.76, "v": "56,72 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 4.23}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9203.56, "v": "9,20 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1760.0, "v": "1,76 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 485463.5300000001, "v": "485,46 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "51,56 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 461843.25000000006, "v": "461,84 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 95.13}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 23620.280000000002, "v": "23,62 tys zł", "v_zmiana": 48.4, "v_kierunek": "więcej", "procent": 4.86}]}, {"name": "Ochrona zdrowia", "value": 330986.33, "v": "330,99 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "35,16 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 233151.33, "v": "233,15 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 70.44}, {"name": "Szpitale ogólne", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 24.17}, {"name": "Zwalczanie narkomanii", "value": 17835.0, "v": "17,84 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 5.38}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 292938.55000000005, "v": "292,94 tys zł", "v_zmiana": 55.9, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "31,11 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 187387.63999999998, "v": "187,39 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 63.96}, {"name": "Ochotnicze straże pożarne", "value": 74137.51, "v": "74,14 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": 25.3}, {"name": "Komendy powiatowe Policji", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.24}, {"name": "Obrona cywilna", "value": 1413.4, "v": "1,41 tys zł", "v_zmiana": 61.6, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 101670.00000000001, "v": "101,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14, "v_pc": "10,80 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 101670.00000000001, "v": "101,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 65918.98, "v": "65,92 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "7,00 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 32094.98, "v": "32,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31425.0, "v": "31,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.67}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1926.0, "v": "1,93 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Wybory i referenda samorządowe", "value": 473.0, "v": "0,47 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.71}]}, {"name": "Działalność usługowa", "value": 59741.090000000004, "v": "59,74 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "6,35 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 48116.24, "v": "48,12 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 80.54}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 10997.2, "v": "11,00 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": 18.4}, {"name": "Cmentarze", "value": 627.65, "v": "0,63 tys zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": 1.05}]}, {"name": "Rolnictwo i łowiectwo", "value": 30727.4, "v": "30,73 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "3,26 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 29571.52, "v": "29,57 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 96.23}, {"name": "Izby rolnicze", "value": 1155.88, "v": "1,16 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 3.76}]}, {"name": "Gospodarka mieszkaniowa", "value": 30214.4, "v": "30,21 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "3,21 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 30214.4, "v": "30,21 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 3542.4, "v": "3,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,38 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3542.4, "v": "3,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}