{"gmina": "Ciechanowiec", "typ_gminy": "gmina miejsko-wiejska Ciechanowiec", "kod_gus": "062013813000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": "8'862", "budzet": {"dochody": "40,04 mln zł", "wydatki": "37,64 mln zł", "wydatki_zmiana": 16.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 28813208.310000002, "dane1": 27063321.580000006, "dane2": 27063321.580000006, "dane3": 1749886.7299999967}, {"label": "2017", "dane0": 30351813.070000004, "dane1": 29108110.15000001, "dane2": 29108110.15000001, "dane3": 1243702.9199999943}, {"label": "2018", "dane0": 34146323.49000002, "dane1": 32347523.499999996, "dane2": 32347523.499999996, "dane3": 1798799.9900000207}, {"label": "2019", "dane0": 40037855.59, "dane1": 37637310.029999994, "dane2": 37637310.029999994, "dane3": 2400545.56000001}], "oswiata_wykres": [{"label": "2016", "dane0": 5729110.0200000005, "dane1": 8994210.170000002}, {"label": "2017", "dane0": 5594369.52, "dane1": 9383076.669999996}, {"label": "2018", "dane0": 6284060.73, "dane1": 9511911.989999998}, {"label": "2019", "dane0": 6289880.540000001, "dane1": 10561744.330000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "896,57 tys zł", "wydatki": "963,02 tys zł", "wydatki_zmiana": 2.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.7498867299999967}, {"date": "2016-12-31", "value0": 0, "value1": 1.7498867299999967}, {"date": "2017-01-01", "value0": 0, "value1": 1.2437029199999943}, {"date": "2017-12-31", "value0": 0, "value1": 1.2437029199999943}, {"date": "2018-01-01", "value0": 0, "value1": 1.7987999900000207}, {"date": "2018-12-31", "value0": 0, "value1": 1.7987999900000207}, {"date": "2019-01-01", "value0": 0, "value1": 2.4005455600000096}, {"date": "2019-12-31", "value0": 0, "value1": 2.4005455600000096}], "dochod_ue": "1,89 mln zł", "dotacje_ue": {"gmina": "97,99 mln zł", "gmina_pc": "11057.6 zł", "powiat": "25,07 mln zł", "powiat_pc": "2829.2 zł", "wojewodztwo": "3,86 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "485,23 tys zł", "wydatki_inwestycje_ue": "1,63 mln zł", "janosik": {"dochody": "6,26 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 6289880.540000001, "wydatki": 10561744.330000002}, "projekty_ue": [{"DATA_KONIEC": "2020-08-31", "DATA_START": "2015-08-28", "DOFINANSOWANIE": "133559211.03", "WARTOSC": "158458625.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt „Ciechanowiec – Ostrożany – przebudowa drogi wojewódzkiej Nr 690” obejmuje przebudowę z rozbudową drogi wraz z obiektami inżynierskimi i niezbędną infrastrukturą techniczną na odcinku o długości ok. 18,95 km od km 22+700 do km 41+650 (wg kilometrażu projektu budowlanego). Zadanie na długości ponad 10 km zlokalizowane jest w powiecie wysokomazowieckim na terenie gminy Ciechanowiec, zaś dalej w powiecie siemiatyckim w gminach Perlejewo i Grodzisk. Droga wojewódzka Nr 690 na odcinku objętym inwestycją posiada, poza małymi wyjątkami, dobrą geometrię poziomą i pionową i jest dobrze wpisana w teren. Przebiega przez obszar o zagospodarowaniu w przeważającej mierze rolniczym, miejscami leśnym, z dala od większych skupisk ludzkich i nie jest konfliktowa dla otoczenia. Droga ma jezdnię bitumiczną szerokości 5,0 ÷ 5,50 m i koronę szerokości 8,0 ÷ 9,5 m. Nawierzchnia jest w bardzo złym stanie technicznym, ma liczne garby, spękania, ubytki i dziury. Krawędzie jezdni są poszarpane i obłamane, pobocza zdegradowane – często znacznie pozapadane. Jednoznacznie należy stwierdzić, że stan drogi należy do najgorszych w obrębie całej sieci dróg wojewódzkich na Podlasiu. Planowany zakres robót obejmuje: • wykonanie przebudowy i poszerzenie jezdni do szerokości 7,0 m z poboczami 2 x 1,5 m, • korekty łuków poziomych i pionowych, • wykonanie ciągu pieszo-rowerowego o nawierzchni bitumicznej szerokości 3,0 m na całej długości projektu, • przebudowę i budowę zjazdów indywidualnych i publicznych, • budowę i przebudowę obiektów mostowych, • budowę i przebudowę zatok autobusowych, chodników dla pieszych w ich rejonie, • budowę stanowiska do kontroli i ważenia pojazdów, • budowę trzech skrzyżowań z drogami powiatowymi, w tym jednego typu „rondo”, • budowę odcinków oświetlenia drogowego, • rozbudowę systemu odwodnienia drogowego, • przebudowę i zabezpieczenie sieci i urządzeń infrastruktury technicznej, • wycinkę drzew i krzewów.", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Ciechanowiec - Ostrożany - przebudowa drogi wojewódzkiej Nr 690", "DOFINANSOWANIE_UE_PER_CAPITA": 8321.44}, {"DATA_KONIEC": "2018-08-27", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "4096782.29", "WARTOSC": "5132165.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt dotyczy kompleksowej (tzw. głębokiej) modernizacji energetycznej budynku użyteczności publicznej. Projekt dotyczy termomodernizacji Domu Pomocy Społecznej w Kozarzach, w gminie Ciechanowiec. Projekt obejmuje: - roboty budowlane termomodernizacyjne: docieplenie ścian zewnętrznych, wewnętrznych, stropu, części podłogi, wymiana stolarki okiennej i drzwiowej, inne, - modernizację instalacji c.o. z wykonaniem nowego źródła ciepła w postaci pomp ciepła, - modernizację instalacji ciepłej wody użytkowej z montażem instalacji solarnej, wymianą instalacji kotłów warzelnych oraz modernizacja chłodni, - budowę instalacji fotowoltaicznej, - wykonanie wentylacji mechanicznej z odzyskiem ciepła, - budowę przyłącza energetycznego, - modernizację oświetlenia. Poza tym w ramach projektu zaplanowano promocję i nadzór inwestorski. Celami bezpośrednimi projektu są: wzrost oszczędności energii w budynku i redukcja emisji CO2. Do celów społecznych należy podniesienie jakości infrastruktury publicznej dzięki zwiększeniu komfortu termicznego w obiekcie. W wyniku realizacji inwestycji nastąpi spadek zapotrzebowania budynku na energię elektryczną i energię cieplną. Cel ten będzie weryfikowany w oparciu o wskaźniki: - ilość zaoszczędzonej energii elektrycznej - 125,01 MWh/rok, - ilość zaoszczędzonej energii cieplnej - 4813,44 GJ/rok, - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 1 968 878 kWh/rok, - liczba zmodernizowanych energetycznie budynków 1 szt. - szacowany roczny spadek emisji gazów cieplarnianych - 507,68 ton/rok. - liczba złożonych audytów energetycznych ex-post- 1 szt. Beneficjenci ostateczni projektu to w szczególności mieszkańcy gminy, pracownicy DPS i przede wszystkim użytkownicy obiektów – pensjonariusze. Do grupy pośrednich beneficjentów należy także zaliczyć całą społeczność lokalną powiatu i regionu, która będzie mogła korzystać z obiektu.", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "Wykorzystanie odnawialnych źródeł energii oraz termomodernizacja budynku Domu Pomocy Społecznej w Kozarzach", "DOFINANSOWANIE_UE_PER_CAPITA": 462.28}, {"DATA_KONIEC": "2018-10-26", "DATA_START": "2016-10-21", "DOFINANSOWANIE": "3655776.80", "WARTOSC": "7742317.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Zasadnicza część działań dotyczy prac restauratorskich i konserwatorskich, którym zostaną poddane muzealia nieruchome i ruchome: * zabytkowe stajnie – wpisane do rejestru zabytków, gdzie mieści się unikatowe Muzeum Weterynariim, * 4 zabytkowe obiekty w zakresie osuszania ścian (3 wpisane do rejestru zabytków, 1 w księdze inwentarzowej), * 9 zabytkowych obiektów architektury drewnianej wpisanych do księgi inwentarzowej (uzupełnienie ubytków i wymiana łat, wykonania nowego pokrycia słomą), * rekonstrukcję zlokalizowanej w pobliżu zabytkowej stajni studni z kamienia łamanego, wpisanej do księgi inwentarzowej, * remont murów przy budynkach wozowni, oficyny i stajni oraz głównej bramy wjazdowej do Muzeum Rolnictwa i piwnicy na skarpie, wpisanych do księgi inwentarzowej, * 425 sztuk muzealiów ruchomych, które po konserwacji trafią do pomieszczeń w pawilonach – do części magazynowej lub wystawienniczej. Projekt przewiduje remont pawilonów wystawienniczych, w których znajdowały się wystawy oraz magazyny. Wymagają one modernizacji i dostosowania do współczesnych standardów, jako dostosowanie pomieszczeń do właściwego przechowywania zbiorów i ich zabezpieczenia. Ze względu na zły stan i zawilgocenie zostały wyłączone z eksploatacji, a eksponaty przeniesiono do magazynu. Planowany jest też zakup urządzeń dla niepełnosprawnych oraz sprzętu magazynowego i wystawienniczego. Przewidziano również kompleksowe zagospodarowanie terenu wokół obiektów dziedzictwa kulturowego: * przebudowę ciągów komunikacyjnych na terenie Muzeum. Poprawie ulegną warunki ekspozycyjne, co pozwoli na dokonanie swego rodzaju „nowego otwarcia” Muzeum. Działania prorozwojowe przyczynią się do wzrostu znaczenia placówki na muzealnej mapie kraju, co w konsekwencji spowoduje znaczący wzrost liczby zwiedzających. Muzeum Rolnictwa im. ks. Krzysztofa Kluka jest jedną z dwóch placówek o tym profilu w kraju, w związku z czym stanowi atrakcję o znaczeniu wykraczającym poza obszar województwa podlaskiego.", "BENEFICJENT": "MUZEUM ROLNICTWA IM. KS. KRZYSZTOFA KLUKA W CIECHANOWCU", "TYTUL": "RESTAURACJA OBIEKTÓW ZESPOŁU PAŁACOWO-PARKOWEGO WRAZ Z KONSERWACJĄ MUZEALIÓW MUZEUM ROLNICTWA IM. KS. KRZYSZTOFA KLUKA W CIECHANOWCU", "DOFINANSOWANIE_UE_PER_CAPITA": 412.52}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-03-30", "DOFINANSOWANIE": "6474036.20", "WARTOSC": "7693015.93", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Celem głównym projektu jest zachowanie cennych zasobów przyrodniczych regionu (zgodnie ze Szczegółowym Opisem Osi Priorytetowych RPOWP 2014-2020). Biorąc pod uwagę wyróżniające się w skali kraju walory przyrodnicze z punktu widzenia ruchu turystycznego oraz wypoczynkowego konieczne jest podjęcie działań mających na celu ochronę cennych zasobów przyrodniczych. Zakres rzeczowy obejmuje: 1. Ochrona różnorodności biologicznej na terenie Gminy Ciechanowiec 2. Ochrona różnorodności biologicznej na terenie Gminy Perlejewo 3. Ochrona różnorodności biologicznej na terenie Gminy Łapy 4. Nadzór inwestorski Promocja projektu wykonana zostanie poza projektem ze środków własnych (koszt niekwalifikowalnych). Planowane do osiągnięcia wskaźniki produktu: - Liczba wspartych form ochrony przyrody - 4 szt. - Długość utworzonych szlaków turystycznych - 1,87 km - Długość odnowionych szlaków turystycznych - 4,75 km - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. oraz rezultatu: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 1 EPC Grupami docelowym są: mieszkańcy obszarów objętych projektem: Gminy Ciechanowiec, Perlejewo oraz Łapy oraz osoby odwiedzające (turyści) odwiedzający obszary chronione objęte przedmiotowym projektem w południowej części województwa podlaskiego. Niniejszy projekt jest przedsięwzięciem infrastrukturalnym wspierającym m.in. transgraniczny produkt turystyczny jakim jest rzeka Bug (która jest dopływem Narwi, przepływającą przez zachodnią Ukrainę, wschodnią Polskę i zachodnią Białoruś), ponieważ w ramach projektu zaplanowano m.in. wykonanie elementów małej architektury przy rzece Narew (rzeka Bug uznana jest za lewy dopływ Narwi). Łączna długość utworzonych/odniowionych oznakowanych ścieżek dydaktycznych zgodnie z Instrukcją znakowania szlaków turystycznych PTTK w ramach projektu wynosi 6,62 ha. Łączna powierzchnia terenów wypoczynkowych wynosi 12,9505 ha.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Promowanie ochrony różnorodności biologicznej i przyrodniczej południowego Podlasia", "DOFINANSOWANIE_UE_PER_CAPITA": 190.85}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-11-13", "DOFINANSOWANIE": "1362252.11", "WARTOSC": "1971259.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt obejmuje termomodernizację dziesięciu budynków użyteczności publicznej wchodzących w skład kompleksu muzealnego: 1. pałacu – głównego obiektu zespołu pałacowo-parkowego, mieszczącego m.in. bibliotekę i biura Muzeum, 2. oficyny, 3. stajni, 4. dworu z Siemion, 5. pawilonu wystawienniczego, 6. leśniczówki, 7. stróżówki, 8. chaty z Drewnowa Lipskiego, 9. chaty z Radziszewa Sieńczuch, 10. dworku z Kiersnowa. Termomodernizacja nie obejmuje docieplenia przegród czy wymiany stolarki okiennej i ograniczona została do wymiany źródeł ciepła (kotłownia zasilająca budynki 1-5, wykorzysująca głównie węgiel z niewielkim udziałem biomasy zastąpiona zostanie pompą ciepła wspomaganą kotłem olejowym, kocioł w kotłowni zasilającej obiekty 8-10 zostanie zastąpiony urządzeniem o znacznie wyższej sprawności), wymiany opraw oświetleniowych na energooszczędne i budowy elektrowni fotowoltaicznej 22 kW. Taki zakres projektu wynika z faktycznych potrzeb, a pominięcie docieplenia przegród i wymiany stolarki związane jest z dwoma aspektami: * większość obiektów to zabytki, w przypadku których tego rodzaju działania byłyby niedopuszczalne, gdyż zniszczyłyby ich oryginalny charakter, * obiekty niezabytkowe są stosunkowo nowe, docieplone i podejmowanie kolejnych działań w tym zakresie nie znajduje uzasadnienia ekonomicznego, co znajduje odzwierciedlenie w zapisach audytów energetycznych. Zgodnie z szacunkami zawartymi w audytach ergetycznych każdego roku na ogrzewanie budynku i przygotowanie ciepłej wody oraz oświetlenie zużywanych jest 2.537 GJ energii końcowej. Przeprowadzenie wymienionych wyżej robót pozwoli na ograniczenie zużycia o około 1.481 GJ, tj. w granicach 58%. Wiązać się to będzie ze zmniejszeniem emisji CO2 rzędu 113 ton rocznie.", "BENEFICJENT": "MUZEUM ROLNICTWA IM. KS. KRZYSZTOFA KLUKA W CIECHANOWCU", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW MUZEUM ROLNICTWA W CIECHANOWCU", "DOFINANSOWANIE_UE_PER_CAPITA": 153.71}, {"DATA_KONIEC": "2020-06-19", "DATA_START": "2019-07-10", "DOFINANSOWANIE": "1282753.69", "WARTOSC": "1675998.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt dotyczy kompleksowej (tzw. głębokiej) modernizacji energetycznej budynku użyteczności publicznej. Projekt dotyczy termomodernizacji szkolnego budynku hali sportowej z częścią dydaktyczną w kompleksie Szkoły Podstawowej im. M. Kopernika w Ciechanowcu. Projekt obejmuje następujące prace: Zadanie 1. Montaż pompy ciepła i wykonanie ogrzewania podłogowego (z montażem instalacji fotowoltaicznej na potrzeby pompy ciepła). Zadanie 2. Termomodernizacja budynku hali obejmującego elementy: wymiana stolarki okiennej (część dydaktyczna), wymiana stolarki drzwiowej, wymiana okien sali gimnastycznej, docieplenie ścian zewnętrznych nadziemia, wykonanie docieplonej podłogi na gruncie, docieplenie ścian piwnic i ścian fundamentowych, docieplenie stropodachu wraz z wymianą pokrycia dachowego, zadaszenia nad wejściami. Zadanie 3. Roboty elektryczne: modernizacja oświetlenia wraz z robotami elektrycznymi, instalacja odgromowa. Zadanie 4 - nadzór inwestorski. Projekt posiada dwie grupy celów: kwantyfikowane cele bezpośrednie i cele o wymiarze społecznym (trudne do kwantyfikacji). Celami bezpośrednimi projektu są: wzrost oszczędności energii w budynku, wzrost efektywności energetycznej budynku i redukcja emisji CO2. Do celów społecznych należy podniesienie jakości infrastruktury publicznej dzięki zwiększeniu komfortu termicznego w obiekcie. Wskaźniki produktu: - liczba zmodernizowanych energetycznie budynków - 1 szt. - powierzchnia użytkowa budynków poddanych termomodernizacji - 775,20 m2 - liczba zmodernizowanych źródeł ciepła -1 szt. - zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 344 177,4 kWh/rok, - szacowany roczny spadek emisji gazów cieplarnianych - 83,6 t/ rok. Wskaźniki rezultatu: - ilość zaoszczędzonej energii elektrycznej - 7,77 MWh/rok, - ilość zaoszczędzonej energii cieplnej - 977,55 GJ/ rok.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Termomodernizacja oraz zastosowanie OZE w budynku Hali Sportowej przy Szkole Podstawowej im. Mikołaja Kopernika w Ciechanowcu", "DOFINANSOWANIE_UE_PER_CAPITA": 144.74}, {"DATA_KONIEC": "2019-02-15", "DATA_START": "2018-03-26", "DOFINANSOWANIE": "1210546.35", "WARTOSC": "2014350.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem projektu jest montaż instalacji solarnych na 126 budynkach mieszkalnych (obszar wiejski 59 szt. i miejski 67 szt.) na terenie gminy Ciechanowiec. Projekt będzie realizowany w woj. podlaskim, głównie na ob. wiejskim w gminie Ciechanowiec. Projekt stanowi samodzielną jednostkę? analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacja dodatkowych zadań inwestycyjnych nieuwzględnionych w zakresie rzeczowym. Zakres rzeczowy obejmuje: Zadanie nr 1 Montaż instalacji solarnej; Zadanie nr 2 Nadzór inwestorski; Zadanie nr 3 Promocja projektu. Montaż instalacji solarnej obejmuje trzy typy pakietów instalacji solarnej: a) Pakiet A: 73 szt. Dla bud. jednorodzinnych zam. przez max. 4 os. - 2 kolektory próżniowe o cał. pow. brutto 4,72m2 i mocy cieplnej 3,30kW, wraz z zasobnikiem ciepłej wody użytkowej o poj. 250l, z zintegrowaną grupą pompową i automatyka, czujnikiem temp. i zestawem montażowym. b) Pakiet B: 37 szt. Dla bud. jednorodzinnych zam. przez max. do 6 os. - 2 kolektory próżniowe o cał. pow. brutto 4,72m2 i mocy cieplnej 3,30kW, wraz z zasobnikiem ciepłej wody użytkowej o poj. 300l, z zintegrowaną grupą pompową i automatyka, czujnikiem temp. i zestawem montażowym. c) Pakiet C: 16 szt. Dla bud. jednorodzinnych zam. do 10 os. 2 kolektory próżniowe o cał. pow. brutto 7,08m2 i mocy cieplnej 4,96kW, wraz z zasobnikiem ciepłej wody użytkowej o poj. 400l, z zintegrowaną grupą pompową i automatyką, czujnikiem temp. i zestawem montażowym. Wnioskodawcą przedmiotowej inwestycji będzie Gmina Ciechanowiec. Projekt będzie zarządzany metodą PCM w formie partycypacyjno-konsultacyjnej w oparciu o potencjał Urzędu Miejskiego w Ciechanowcu. Inwestorem będzie Gmina Ciechanowiec i mieszkańcy - właściciele wspartych nieruchomości. Ostatecznym odbiorcą wsparcia będą mieszkańcy 126 nieruchomości.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Montaż paneli solarnych do podgrzewu cwu w Gminie Ciechanowiec", "DOFINANSOWANIE_UE_PER_CAPITA": 136.59}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2020-11-27", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "930760.68", "WARTOSC": "1283999.42", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt dotyczy dostawy i montażu 7 instalacji fotowoltaicznych produkujących energię elektryczną na potrzeby 7 obiektów: • Szkoła Podstawowa w Ciechanowcu • FARE w Ciechanowcu • Przedszkole w Ciechanowcu • Oczyszczalnia ścieków w Ciechanowcu • Budynek Ochotniczej Straży Pożarnej w Ciechanowcu • Budynek Szkoły Podstawowej w Radziszewie Starym • Budynek Szkoły Podstawowej w Łempicach. Dodatkowo, w budynku Szkoły Podstawowej w Łempicach zainstalowana zostanie gruntowa pompa ciepła, produkująca energię cieplną na potrzeby budynku szkoły. Strategicznym celem niniejszego projektu jest poprawa jakości środowiska naturalnego (powietrza) na terenie gminy, poprzez rozwój wykorzystywania odnawialnych źródeł energii. Realizacja celu przyczyni się do zmniejszenia ilości zanieczyszczeń powietrza wskutek zmniejszenia emisji CO2, pyłów PM2,5 i PM 10 i in. Efekty projektu odczują przede wszystkim mieszkańcy gminy i województwa. Rezultatem projektu będzie dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych oraz spadek emisji CO2 dzięki produkcji energii elektrycznej i cieplnej z OZE. Projekt będzie realizowany w roku 2020.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Odnawialne źródła energii na potrzeby własne w Gminie Ciechanowiec.", "DOFINANSOWANIE_UE_PER_CAPITA": 105.02}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "899310.65", "WARTOSC": "1058012.54", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Celem głównym projektu jest wsparcie uczniów w zakresie rozwijania kompetencji kluczowych, nauczania metodą eksperymentu, wykorzystania technologii informacyjno-komunikacyjnej, wsparcie ucznia o specjalnych potrzebach edukacyjnych oraz doskonalenie umiejętności i kompetencji zawodowych nauczycieli w terminie do 31.10.2020r. Wsparciem zostanie objętych 399 uczniów (183K,216M), w tym 81 uczniów z niepełnosprawnościami i o specjalnych potrzebach edukacyjnych (25K,56M) oraz 36 (33K,3M) nauczycieli zatrudnionych w Szkole Podstawowej nr 1 im. Tadeusza Kościuszki w Wysokiem Mazowieckiem. Wszystkie osoby objete projektem zamieszkują (zgodnie z definicją zamieszczoną w Kodeksie Cywilnym) teren woj. podlaskiego. Podział grupy docelowej wg proporcji kobiet i mężczyzn uzależniony jest od: demografii i liczby uczniów wymagających wsparcia (zgodnie z wynikami przeprowadzonej diagnozy zatwierdzonej przez organ prowadzący) oraz faktycznego zatrudnienia danej liczby nauczycieli w szkole objętej wsparciem. Dobór grupy podyktowany jest zbadanymi potrzebami uczniów oraz nauczycieli zatrudnionych w SP nr 1 i określonymi w diagnozie potrzeb szkoły (opartej na wynikach ewaluacji, badań ankietowych oraz wynikach egzaminów) przeprowadzonej przez kadrę dydaktyczną zatrudnioną w ww. szkole i zatwierdzonej przez organ prowadzący. W ramach projektu przewiduje się: kształtowanie i rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, wsparcie postaw przedsiębiorczości, kreatywności, inicjatywności wśród wszystkich uczestników projektu, nauczanie metodą eksperymentu w tym wyposażenie szkolnych pracowni, wsparcie technologii informacyjno-komunikacyjnej poprzez wyposażenie szkoły w pomoce i narzędzia TIK oraz rozwijanie kompetencji cyfrowych, działania w zakresie indywidualnej pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, w tym doposażenie placówki w specjalistyczny sprzęt do rozpoznawania potrzeb rozwojowych oraz wsparcie nauczycieli zatrudnionych w szkole.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNO-GOSPODARCZYCH MACTO", "TYTUL": "Wzrost jakości oferty edukacyjnej w Szkole Podstawowej nr 1 w Wysokiem Mazowieckiem", "DOFINANSOWANIE_UE_PER_CAPITA": 101.47}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "849948.74", "WARTOSC": "999939.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt skierowany do 27(25K/2M) uczniów kierunku technik usług fryzjerskich w Zespole Szkół Ogólnokształcących i Zawodowych w Ciechanowcu oraz 10 (9K,1M) nauczycieli zawodu kierunku technik usług fryzjerskich. Projekt ma na celu wzmocnienie oferty edukacyjnej ww placówki poprzez: 1. podniesienie wiedzy i kompetencji zawodowych: uczniów: -zajęcia z zakresu kompetencji kluczowych (typ 2a) -realizacja kursów zawodowych (typ 2b) -zajęcia wyrównawcze (typ 2c) -staże (typ 2e) nauczycieli: -studia podyplomowe i kursy zawodowe (typ 2h) -szkolenie z zakresu umiejęt interperson (typ 2g) 2. dostosowanie kształcenia do potrzeb otoczenia społeczno-gosp. szkoły: - adaptacja pracowni w nowoczesny sprzęt zgodny z katalogami KOWEZiU (typ 2j) - modernizacja programu nauczania (typ 2a). Projekt stanowi odp na zdiagnozowane problemy wynikające z Diagnozy przeprowadzonej w ZSOiZ w Ciechanowcu(diagnoza przeprowadzona przez szkołę i zatwierdzona przez organ prowadzący). Wnioski z diagnozy zostały przedstawione w pkt. IV.2 wniosku o dofinansowanie. Wnioskodawca oświadcza, że zakres doskonalenia n-li jest zgodny z potrzebami szkoły wynikającymi z ww diagnozy. Działania projektow uwzględniają indywid. potrzeby rozwojowe i edukacyjne oraz możliwości psychofizyczne uczniów/nauczycieli objętych wsparciem. Zasady udzielania wsparcia będą zgodne z warunkami określonymi przez IZ, o których mowa w Regul Konk Działania realizowane w proj. będą zapewniać przestrzeganie zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji projektu tego typu bariery nie wystąpiły Skala działań prowadzonych przed rozpocz realizacji proj przez szkoły (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkołę w okresie 12m-cy poprzedzajacych złożenie WOD (średniomiesięcznie) Szkoła nie ma możliwości finansowych ani organizacyjnych (brak odpowiednich miejsc) realizacji staży dla wszystki uczniów (szczegół inf IV.2)", "BENEFICJENT": "POLSKIE CENTRUM EDUKACJI I ANALIZ ORDO SP. Z O. O.", "TYTUL": "Nowoczesne fryzjerstwo i kosmetyka gwarancją sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 95.9}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "763964.40", "WARTOSC": "898781.65", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Cel projektu - Podniesienie jakości oferty edukacyjnej 2 szkół w gm. Ciechanowiec wwoj. podlaskim (SP im. M. Kopernika w Ciechanowcu, SP w Łempicach) przez rozwjanie kompetencji kluczowych niezbędnych na rynku pracy i właściwych postaw u 368 uczniów (w tym min. 52% K.) oraz uzupełnienie kompetencji (doskonalenie zawodowe) 64 n-li w/w szkół do końca VI.2020 poprzez realizację zajęć dodatkowych i kursów oraz doposażenie szkół (zgodnie ze SMART). Projekt (zgodnie z katalogiem grup docelowych dla Poddziałania 3.1.2 wymienionych w SZOOP RPOWP 2014-2020 oraz Regulaminem Konkursu) jest skierowany do grup docelowych z obszaru woj. podlaskiego, tj. osób fizycznych zamieszkujących obszar woj. podlaskiego w rozumieniu przepisów Kodeksu Cywilnego, uczących się lub pracujących na obszarze woj. podlaskiego zaś w przypadku podmiotów innych niż osoby fizyczne posiadają one jednostkę organizacyjną na obszarze woj. podlaskiego (zgodnie z kryt. dop. szcz. nr 1). Uczestnicy i Uczestniczki projektu (UP) to uczniowie i n-le z 2 szkół: -SP im. Mikołaja Kopernika (z oddziałami gimnazjalnymi) w Ciechanowcu 395 UP-340 ucz. i 55 n-li (ogólem w szkole 475 u. i 59 n-li) -SP Podstawowa w Łempicach 37 UP 28 ucz. i 9 n-li (ogólem w szkole 28 u. i 9 n-li). Ogółem gr. docelowa to 368 uczniów i 64 n-li (w sumie 432 osoby). Liczba uczestników poszczególnych rodzajów wsparcia (m.in. wyjazdu do CNK i doradztwa zawodowego) wynika z indywidualnych potrzeb zgłoszonych przez szkoły.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Energia kompetencji - energia rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 86.2}, {"DATA_KONIEC": "2020-12-28", "DATA_START": "2019-06-19", "DOFINANSOWANIE": "1550497.36", "WARTOSC": "2224065.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Przedsięwzięcie planowane do realizacji obejmuje wykonanie instalacji fotowoltaicznej na potrzeby Szpitala Ogólnego w Wysokiem Mazowieckiem, a także gruntowej pompy ciepła dostarczającej energię na potrzeby należącego do niego Zakładu Opiekuńczo-Leczniczego w Ciechanowcu. W Wysokiem Mazowieckiem przewiduje się wybudowanie trzech elektrowni PV podłączonych do trzech różnych punktów przyłączeniowych: • o mocy 47,74 kWp zlokalizowanej na dachu budynku głównego Szpitala, • o mocy 30,07 kWp znajdującej się na dachu budynku administracyjnego, • o mocy 99,2 kWp wykonanej na gruncie. Łączna moc instalacji fotowoltaicznych wyniesie zatem 177,01 kWp. Jeśli chodzi o komponent przedsięwzięcia przewidziany w Ciechanowcu, zaplanowano montaż dwusprężarkowej gruntowej pompy ciepła o mocy 134,6 kW (przy parametrach B0/W35°C różnica 5 K wg EN 14511). Zakłada się, że źródło to pokryje ok. 90% zapotrzebowania na ciepło budynków. Pozostałe 10% potrzebnej energii będzie pochodziło z kotła olejowego o mocy 129 kW, który będzie stanowił rezerwowe/awaryjne źródło ciepła.", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "WYKORZYSTANIE ENERGII ODNAWIALNEJ W SZPITALU OGÓLNYM W WYSOKIEM MAZOWIECKIEM ORAZ ZAKŁADZIE OPIEKUŃCZO-LECZNICZYM W CIECHANOWCU", "DOFINANSOWANIE_UE_PER_CAPITA": 84.83}, {"DATA_KONIEC": "2019-12-17", "DATA_START": "2018-10-25", "DOFINANSOWANIE": "1440813.12", "WARTOSC": "1695074.27", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie", "OPIS": "Planowane przedsięwzięcie polega na zakupach wyposażenia i aparatury medycznej dla Szpitala Ogólnego w Wysokiem Mazowieckiem w zakresie doposażenia Oddziałów Położniczo-ginekologicznego oraz Neonatologicznego, a także dwóch Poradni przyszpitalnych - Położniczo-ginekologicznych w Wysokiem Mazowieckiem i Ciechanowcu współpracujących ściśle z oddziałami szpitalnymi w zakresie opieki koordynowanej. Wszystkie jednostki działają w ramach Szpitala Ogólnego w Wysokiem Mazowieckiem. Efektem projektu będzie możliwość realizacji opieki koordynowanej w ramach szpitala obejmującej matkę i dziecko. Projekt zwiększy jakość usług medycznych realizowanych przez szpital. Przedsięwzięcie składa się z 1 zadania inwestycyjnego obejmującego dostawy. Celem głównym projektu jest: Poprawa jakości i dostępności usług medycznych Szpitala Ogólnego w Wysokiem Mazowieckiem w zakresie położniczo-ginekologicznym, neonatologicznym oraz koordynacji opieki nad matką i dzieckiem. Cele szczegółowe projektu: 1. Objecie ludności powiatu wysokomazowieckiego ulepszonymi usługami zdrowotnymi (23 046 osoby w roku 2023). 2. Wzrost wykrywalności ilości chorób ginekologicznych i spadek umieralności niemowląt w wyniku doposażenia Szpitala Ogólnego w Wysokiem Mazowieckiem. 3. Poprawa jakości usług poprzez zintegrowanie działań Szpitala i AOS wokół programu opieki koordynowanej dotyczącej matki i dziecka. Wskaźniki projektu to: Liczba wspartych podmiotów leczniczych - 1 Nakłady inwestycyjne na zakup aparatury medycznej - 1 671 726,41 PLN Ludność objęta ulepszonymi usługami zdrowotnymi (CI 36) - 28 705 osoby Liczba porad udzielonych w ambulatoryjnej opiece zdrowotnej - 73 117 szt Grupy docelowe: 1. Kobiety w wieku rozrodczym (ok. 14-50 lat) w zakresie obsługi ciąży, porodu i połogu. 2. Kobiety w zakresie pełnej diagnostyki i leczenia ginekologicznego. 3. Noworodki do końca pierwszego roku życia", "BENEFICJENT": "SZPITAL OGÓLNY W WYSOKIEM MAZOWIECKIEM", "TYTUL": "Poprawa jakości i dostępności do usług medycznych Szpitala Ogólnego w Wysokiem Mazowieckiem poprzez doposażenie jednostek szpitala", "DOFINANSOWANIE_UE_PER_CAPITA": 78.83}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "571910.89", "WARTOSC": "672836.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt jest skierowany do wszystkich uczniów/uczennic tj. 312 (167K/145M) oraz nauczycieli Liceum Ogólnokształcącego oraz Ogólnokształcącej Szkoły Sztuk Pięknych (dająca wykształcenie w zakresie gimnazjum oraz liceum), które wchodzą w Zespół Szkół Ogólnokształcących i Zawodowych im J. Iwaszkiewicza w Ciechanowcu. Wsparcie stanowi w pełni odpowiedź na kwestie problemowe, które zostały zdiagnozowane przez przedstawicieli obu szkół. W toku przeprowadzonych licznych analiz w szkołach stwierdza się identyczne potrzeby oraz deficyty w obszarach które również zostały zdefiniowane w zapisach Umowy Partnerstwa jako wymagające wsparcia na poziomie kształcenia ogólnego. Interwencja w projekcie obejmuje działania, które sprzyjać będą wzmocnieniu roli kluczowych kompetencji, takich jak: umiejętność komunikowania się w j. obcych,umiejętność rozumowania matematycznego i właściwego dla nauk przyrodniczych i technicznych,czy umiejętność uczenia się. Wśród uczniów nadal zauważamy potrzebę inwestowania w kompetencje i umiejetności stosowania nowoczesnych technologii informacyjno-komunikacyjnych.Wszystkie powyższe elementy wsparcia zostaną wzbogacone interwencją ukierunkowaną na podniesieniu u uczniów postaw oraz umiejetnosci niezbędnych na rynku pracy tj. przedsiebiorczość, praca zespołowa, innowacyjność kreatywnosc praca zespołowa w tym poprzez realizację doradztwa zawodowego. Przedsięwziecia te nie będą możliwe bez włączenia do tego komplementarnych działań z doposażeniem szkół w infrastru. tech. niezbędną z punktu widzeniarozwijania u uczniów kompetencji o których mowa powyżej. Z uwagi na to, że jakość nauczania w dużym stopniu jest determinowana jakością pracy nauczycieli, w tym celu niezbędne jest również zapewnienie komplementarnego wsparcia idącego w kierunku doskonalenia zawodowego nauczycieli w powyższych obszarach tematycznych. Przedsięwzięcia finansowane ze środków EFS muszą stanowić uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "\"Rozwijamy skrzydła\"", "DOFINANSOWANIE_UE_PER_CAPITA": 64.53}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "530301.18", "WARTOSC": "623883.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Celem głównym projektu jest dostosowania oferty kształcenia zawodowego w Zespole Szkół Ogólnokształcących i Zawodowych im. Jarosława Iwaszkiewicza w Ciechanowcu do potrzeb rynku pracy do 31.07.2020r. poprzez podniesienie umiejętności i kwalifikacji 6(4K) nauczycieli, nabycie kwalifikacji zawodowych przez 63(18K) uczniów oraz zwiększenie współpracy z otoczeniem społeczno-gospodarczym poprzez realizację staży i praktyk zawodowych dla 70(19K) uczniów i 6(4K) nauczycieli. Projekt (P) obejmuje wsparciem ZSOiZ im. Jarosława Iwaszkiewicza w Ciechanowcu, 70(19K) uczniów szkoły kształcących się w zawodzie technik budownictwa 311204 i technik rolnik 314207 oraz 6(4K) nauczycieli kształcenia zawodowego w tym zakresie. P będzie realizowany na terenie gminy Ciechanowiec. W P zaplanowano: -szkolenia kształtujące u uczniów kompetencje ICT i językowe oraz postawy przedsiębiorczości i innowacyjności, -szkolenia zawodowe dla uczniów umożliwiające nabywanie kwalifikacji zawodowych i dodatkowych uprawnień, -działania wyrównujące dysproporcje edukacyjne u uczniów z problemami w nauce, -staże i praktyki zawodowe dla uczniów i nauczycieli, -doskonalenie umiejętności zawodowych nauczycieli kształcenia zawodowego -doposażenie pracowni budownictwa W rezultacie 6(4K) nauczycieli podniesie swoje kwalifikacje zawodowe, co zostanie potwierdzone certyfikatem ukończenia stażu i/lub szkolenia. 63(18K) uczniów uzyska dodatkowe kwalifikacje zawodowe lub uprawnienia oraz podniesie swoje kompetencje podczas stażu/praktyki zawodowej.", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "Podniesienie konkurencyjności na rynku pracy uczniów w Zespole Szkół Ogólnokształcących i Zawodowych im. Jarosława Iwaszkiewicza w Ciechanowcu.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.83}, {"DATA_KONIEC": "2020-06-26", "DATA_START": "2018-10-30", "DOFINANSOWANIE": "511932.03", "WARTOSC": "1225080.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem projektu jest remont budnku przedszkola w Ciechanowcu. Prace remontowe obejmować będą następujące roboty wenwętrzne: - remont pomieszczeń sali dziennych - remont pomieszczeń sanitarnych - remont korytarzy i klatek schodowych - wyburzenie części zbędnych ścian oznakowanych na rysunku wyburzeń - osadzenie nowych drzwi do projektowanych pomieszczeń - zamurowanie otworów drzwiowych - rozprowadzenie nowych instalacji elektrycznych w całym budynku - doprowadzenie wody i odbioru ścieków z nowych pomieszczeń sanitarnych Głównym celem projektu jest poprawa jakości kształcenia dzieci w wieku przedszkolnym, poprzez remont budynku i adaptację pomieszczeń do potrzeb dzieci i nauczycieli. Projekt realizowany będzie w okresie od 30.10.2019 r. - 29.05.2020 r. w miejscowości Ciechanowiec. Grupą docelową projektu są dzieci w wieku przedszkolnym uczęszczające do Przedszkola w Ciechanowcu oraz Oddziałów Przedszkolnych przy Szkole Podstawowej w Łempicach i Radziszewie Starym. Wskaźniki produktu: 1. Liczba wspartych obiektów infrastruktury przedszkolnej–1 szt. 2. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1szt. Wskaźniki rezultatu: 1. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 100 osób.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Remont budynku przedszkola w Ciechanowcu", "DOFINANSOWANIE_UE_PER_CAPITA": 57.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-03-21", "DOFINANSOWANIE": "467311.68", "WARTOSC": "1045078.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "PRZEDMIOTEM PROJEKTU jest wdrożenie do produkcji innowacyjnego produktu w postaci linii postarzanych mebli ekologicznych „eco old-style” przy użyciu centrum obróbczego CNC i nowatorskiej metody optycznego postarzania drewna za pomocą czystej/zielonej chemii. W zakresie rzeczowym inwestycji znajduje się zakup nowoczesnego 5-głowicowego centrum do obróbki drewna CNC dzięki któremu w sposób zmechanizowany Wnioskodawca wyprodukuje meble drewniane stylizowane na postarzane. BENEFICJENTEM jest mikro przedsiębiorstwo. GRUPA DECELOWA: Klienci indywidualni krajowi i zagraniczni z klasy średniej ceniący indywidualizm w wystroju wnętrz oraz ceniący aspekty ochrony zdrowia i środowiska w życiu (zgdonośc z zasadami proekologicznymi). Realizacja rzeczowa projektu- od 1 kwietnia 2019 r. do 15 grudnia 2019r. CELEM OGÓLNYM inwestycji jest wzrost konkurencyjności i innowacyjności firmy Vernix. CELE SZCZEGÓŁOWE: - stworzenie nowatorskiego na skalę regionalną i krajową, w pełni ekologicznego produktu w postaci kolekcji mebli „eco old- style” z drewna postarzanego - w 2020 roku, - zasadnicza zmiana w technologii uzyskania drewna postarzanego w stosunku do obecnie dostępnych na rynku w 2020 r., -dywersyfikacja oferty firmy, poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie;- w 2020 r., -zwiększenie innowacyjności firmy poprzez wdrożenie wyników własnych prac B+R i doposażenie w nowoczesny sprzęt do produkcji drewna postarzanego- w 2019 r., -wzrost przychodów firmy, w tym z eksportu - w 2020r., - zwiększenie uwzględniania kwestii środowiskowych w procesie produkcyjnym– w 2020r., -pozytywny wpływ na prowadzenie zrównoważonej gospodarki- w 2020 r., -efektywniejsze wykorzystanie obecnie posiadanych zdolności produkcyjnych- w 2020 r. Rezultatem projektu będzie wprowadzenia innowacyjnego na skalę regionalną i krajową produktu, wzrost zatrudnienia w firmie co przełoży się wzrost przychodów ze sprzedaży na rynku krajowym i zagranicznym.", "BENEFICJENT": "DAWID MIRKOWICZ PRZEDSIĘBIORSTWO USŁUGOWO - HANDLOWE \"VERNIX\"", "TYTUL": "Wzrost innowacyjności oraz konkurencyjności przedsiębiorstwa poprzez produkcję mebli z efektem postarzonego drewna", "DOFINANSOWANIE_UE_PER_CAPITA": 52.73}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "732071.21", "WARTOSC": "861260.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Projekt zakłada nawiązanie przez Zespoł Szkół Rolniczych im. W. Witosa w Ostrożanach (Technikum) oraz Zespoł Szkół Ogólnokształcących i Zawodowych im. J. Iwaszkiewicza w Ciechanowcu (Technikum i ZSZ) współpracy z pracodawcami, a następnie organizację u nich staży/praktyk zawodowych dla 140 uczniów/nic (81K/59M), celem podniesienia u nich kompetencji oraz umiejętności praktycznych w zakresie zawodu w którym się kształcą. Wsparcie w formie staży dedykowane jest również 11 nauczycielom/kom (8K/3M) kształcenia praktycznego z uwagi na konieczność doskonalenia ich warsztatu pracy, dostosowania go do najnowszych trendów i technologii w danej branży dzięki bezpośred. kontaktowi z rzeczywistym środowiskiem pracy przyszłych absolw. Projekt obejmować będzie w ZSR w Ostrożanach kierunk: Technik żywienia i usług gastronom a w ZSOiZ w Ciechanowcu kierunki: Technikum - T. żywienia i usług gastronom; Zasadniczej Szkole Zawodowej z kierunku: Kucharz, Cukiernik, Piekarz. Rezultatem projektu będzie podniesienie wiedzy i umiejętności praktycznych w ramach zawodu u uczniów/nnic i nauczycieli/lki. Ponadto UP poznają rzeczywiste środowisko pracy w swoim zawodzie u prestiżowych pracodawców. Jednocześnie biorąc pod uwagę powyższe kierunki projekt ten wpisuje się w Plan rozwoju przedsiębiorczości w oparciu o inteligentne specjalizacje województwa podlaskiego na lata 2015–2020+ Projekt powstał w wyniku spotkań przeprowadzonych między przedstawicielami obu zespołów szkół a reprezentantami Unii Producentów i Pracodawców Przemysłu Mięsnego(UPEMI). Celem spotkań było wypracowanie efektywnych rozwiązań w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/nic i nauczycieli/ek w obszarze kształcenia praktycznego trzech szkoł .W efekcie wypracowano koncepcję projektu, którego realizatorem będzie UPEMI jako organizacja posiadająca bogate doświad. w zakresie nawiązywania współpracy pracodawców (cenionych w bran.spoż.-gastron. i hotel.) ze szkołami.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Praktyka czyni mistrza", "DOFINANSOWANIE_UE_PER_CAPITA": 47.79}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "391690.28", "WARTOSC": "461437.08", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Zwiększenie szans edukacyjnych poprzez stworzenie dodatkowych miejsc wychowania przedszkolnego dla 9dzieci (4K i 5M) w wieku przedszkolnym oraz dostosowanie oferty dla łącznie 86(38K/48M) wychowanków Przedszkola w Ciechanowcu do zdiagnozowanych potrzeb w zakresie stwierdzonych deficytów(28) oraz rozwoju kompetencji kluczowych(64),a także podniesienie jakości pracy przedszkola poprzez wyposażenie go w niezbędne materiały oraz doskonalenie kompetencji jego nauczycieli (6K) w okresie do 31.08.2021. Grupę docelową stanowią: -86 dzieci (38dz/48ch) w wieku przedszk określonym w Ustawie z dnia 14 grudnia 2016r. Prawo oświatowe z terenu gm.Ciechanowiec. -6 nauczycieli/ek ośrodka wychowania przedszkolnego (OWP). Zajęciami wyrównująmi szanse edukacyjne w zakresie stwierdzonych deficytów oraz rozwijającymi kompetencje kluczowe objęte będą dzieci zrekrutowane w ramach proj. oraz uczęszczające do OWP. W ramach projektu założono realizację następujących zadań merytorycznych oraz koszty pośrednie. Rezultaty kluczowe dla proj.: 1.Tworzenie nowych miejsc wychowania przedszkolnego na terenie gm.Ciechanowiec-9 nowych miejsc-typ 1. 2.Rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów-dzieci nowoprzyjęte oraz uczęszczające do OWP-22 dzieci,typ 3. 3.Doskonalenie umiejętności i kompetencji zaw. i kluczowych u nauczycieli-6 os. - typ 5 i 7. 4.Wsparcie na rzecz kszałtowania i rozwijania u dzieci kompetencji kluczowych-64dzieci,typ 6. Niniejszy proj. zawiera analizę potrzeb i deficytów w obszarze edukacji przedszkolnej na terenie pow.wysokomazowieckiego, tj. obszarze realizacji wsparcia. Wszystkie realizowane formy wsparcia są zgodne z prawodawstwem krajowym,w szczególności z ustawą z dn. 7września1991r. o systemie oświaty,ustawą z dn. 11 stycznia2017r. Prawo Oświatowe, a także z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Przedszkole pełne możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 44.19}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4003331.70", "WARTOSC": "4709802.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Proj. realizuje 1, 2, 3, 5 typ proj. określony w reg. konk. Cel gł. proj.: Podniesienie poziomu edukacji w 23 Szkołach Podstawowych z terenu 14 gmin woj. podlaskiego poprzez wprowadzenie do nauki w warunkach szkolnych innowacyjnych metod nauczania kształtujących kompetencje kluczowe niezbędne na rynku pracy w okresie od IV 2017 do III 2019 r. Gł. rezultaty proj. - liczba SP, w których przeprowadzono indywidualne wsparcie wdrożeniowe dyrektorów-23 - liczba uczniów, którzy podieśli swoje kompetencje kluczowe niezbędne na rynku pracy-951 - liczba uczniów kl.VII i VIII, objętych wsparciem edukacyjno-zawodowym-110 - liczba nauczycieli, którzy podnieśli swoje kompetencje do kształtowania u uczniów kompetencji kluczowych niezbędnycj na rynku pracy-167 - liczba nauczycieli, którzy podnieśli swoje kompetencje w zakresie wykorzystywania metody eksp.-49 - liczba nauczycieli którzy podniesli swoje kompetencje w zakresie pracy na rzecz ucznia młodszego-49 Grupa docelowa: Proj. skierowany do 951 (50%dz.) uczniów kl.III-VIII i 167 N-li (w tym 20M) z 23 SP 14 gmin woj. podlaskiego. zad.1 Wsparcie wdrożeniowe w szkołach podstawowych na potrzebę wprowadzenia zmian w obszarze kształcenia kompetencji kluczowych zad.2 Przygotowanie 23 szkół i 167 N-li do wdrożenia WEN zad.3 Kompleksowe wsparcie szkół w zakresie wykorzystywania metody eksperymentu zad.4 Wsparcie na rzecz ucznia młodszego zad.5 Warsztaty Efektywnej Nauki zad.6 Doradztwo edukacyjno-zawodowe Wsparcie kierowane jest do konkretnych szkół/placówek wskazanych we wniosku i stanowi odpowiedź na indywidualne zdiagnozowane potrzeby danej szkoły/placówki oświatowej i jej uczniów oraz nauczycieli (szkół/placówek oświatowych i ich uczniów oraz nauczycieli) w oparciu o indywidualna diagnozę szkoły zatwierdzoną przez organ prowadzący dana szkołę. Trwałość: proj. wdraża metody pracy z uczniem, zapewnia szkolenia nauczycieli i wyposaża szkoły w sprzęt do przeprowadzania eksperymentów-otrzymane wsparcie wykorz. dożywo", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP. Z O.O.", "TYTUL": "Kierunek kompetencje- program rozwijania kompetencji kluczowych uczniów szkół podstawowych województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.15}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "300750.00", "WARTOSC": "316620.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Celem projektu jest poprawa sytuacji społecznej oraz przywrócenie możliwości uzyskania zatrudnienia 23 osobom zagrożonym ubóstwem lub wykluczeniem społecznym, w tym 13 osób dorosłych (12 kobiet) i 10 osób uczących się powyżej 16 roku życia (6 kobiet) z Gminy Ciechanowiec poprzez zapewnienia w okresie od I 2019 do końca XI 2019 r. kompleksowego wsparcia z wykorzystaniem instrumentów aktywnej integracji społecznej i zawodowej. Grupę docelowa będą stanowiły os, zagrożone ubóstwem lub wykluczeniem społecz. z terenu Gminy Ciechanowiec, korzystające ze świadczeń pomocy społecz. zgodnie z ustawą z dnia 12.03.2004 r. o pomocy społecz. lub kwalifikujące się do objęcia wsparciem pomocy społecz., tj. spełniające co najmniej jedną z przesłanek określonych w art. 7 w/w ustawy. W projekcie ze względu na zaplanowany kierunek wsparcia nie planuje się udziału os., o znaczym stopniu niepełn., osób z niepełn. intelektualną oraz osób z niepełn. sprzężonymi. Głównymi rezultatami projektu będą: Wskaźnik efektywności społecz.: - co najmniej 34 % wśród osób niepełn. i pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym, Wskaźnik efektywności zatrudn.: - co najmniej 12% wśród osób niepełn., - co najmniej 25 % wśród pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu zakłada się zrealizowanie wsparcia: - praca socjalna, - instrumenty aktywnej integracji o charakterze społecz.: wsparcie psychologiczne indywidualne i grupowe oraz warsztaty rozwoju osobistego w zakresie podniesienia kompetencji życiowych i umiejętności społecznych, - instrumenty aktywnej integracji o charakterze zawodowym: poradnictwo zawodowe, indywidualne plany działania i szkolenia. Projekt będzie realizowany na podstawie Program Aktywności Lokalnej - uchwała Rady Gminy Ciechanowiec nr 132/XXI/16 z dnia 12.12.2016 r., który zawiera wskazania do realizacji usług aktywnej integracji. Wszystkie rodzaje wsparcia będą realizowane w C-cu, który liczy poniżej 5 tys. mieszkańców.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA EDUKACJI I RYNKU PRACY", "TYTUL": "Dać szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 33.93}, {"DATA_KONIEC": "2019-03-11", "DATA_START": "2018-09-25", "DOFINANSOWANIE": "274601.02", "WARTOSC": "336096.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotowy projekt jest odpowiedzią na ograniczoną możliwość nabywania umiejętności praktycznych przez uczniów Zespołu Szkół Ogólnokształcących i Zawodowych im. J. Iwaszkiewicza w Ciechanowcu kształcących się na kierunkach: technik żywienia i usług gastronomicznych oraz technik budownictwa spowodowaną niedostosowaniem bazy dydaktycznej do potrzeb kształcenia zawodowego. Wnioskodawca w ramach projektu zamierza doposażyć pracownie: - Pracownia budowlana i warsztaty szkolne ( wykonywanie rób murarskich i tynkarskich) - Pracownia dokumentacji technicznej (pracownia rysunku technicznego) - Pracowania planowania żywienia i obsługi gości - Pracownia technologii gastronomicznej i szkolnych warsztatów Grupą docelową projektu są uczniowie ZSOiZ im. J. Iwaszkiewicza w Ciechanowcu kształcących się na kierunkach: technik żywienia i usług gastronomicznych oraz technik budownictwa, którzy będą korzystać z pracowni podczas zajęć praktycznych. Realizacja projektu przyczyni się do podniesienia kompetencji przyszłych pracowników, którzy już podczas nauki w szkole zapoznają się z praktycznymi aspektami pracy zawodowej zgodnie z kierunkiem kształcenia. W ramach projektu zakłada się współpracę z regionalnymi przedsiębiorcami, dzięki której zostanie uzyskana wartość dodana zarówno dla uczniów poznających praktyczne aspekty techniczno- organizacyjne przyszłych pracodawców, jak i samych przedsiębiorstw, które mogą w przyszłości pozyskać wyszkolonych absolwentów bez konieczności ponoszenia wysokich nakładów na podnoszenie kwalifikacji nowozatrudnionych pracowników. Założenia projektu są komplementarne wobec działań ujętych w projekcie realizowanym przez Szkołę w ramach działania 3.1.1. Więcej informacji na temat komplementarności projektów zawarto w punkcie IV.7 wniosku oraz Studium Wykonalności. Realizację zadań zaplanowano na III. kw 2018- I. kw. 2019.", "BENEFICJENT": "POWIAT WYSOKOMAZOWIECKI", "TYTUL": "Poprawa infrastruktury służącej do szkoleń zawodowych w celu podniesienia jakości nauki zawodu oraz dostosowanie oferty edukacyjnej do potrzeb regionalnego i lokalnych rynków pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.98}, {"DATA_KONIEC": "2019-07-22", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "239642.63", "WARTOSC": "359626.83", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedsięwzięcie realizowane będzie na terenie miasta Ciechanowiec, które jest siedzibą gminy Ciechanowiec, będącej członkiem Lokalnej Grupy Działania: Stowarzyszenie „Brama na Podlasie”. Przedmiotem realizacji niniejszego projektu jest rewitalizacja i zagospodarowanie placu miejskiego położonego przy ul. Mickiewicza w Ciechanowu, który objęty jest ochroną konserwatorską, na działkach o nr ewidencyjnych 2856/2, 2857 i 2869. Głównym celem projektu jest poprawa jakości i atrakcyjności przestrzeni publicznej w ramach zdegradowanego obszaru Ciechanowca, efektem której będzie aktywizacja społeczna i gospodarcza niniejszego miasta, która przełoży się na wzrost atrakcyjności wizerunku całego obszaru LGD Stowarzyszenie „Brama na Podlasie”. Cel ten jest zgodny z założeniami Działania 8.6 RPO WP na lata 2014-2020 jakim jest „Niwelowanie różnic w dostępie do usług społecznych i zatrudnienia na obszarach objętych Lokalną Strategią Działania”, typ 9, tj.: „Rewitalizacja małej skali”. Stopień osiągnięcia efektów realizacji przedmiotowego przedsięwzięcia zostanie zweryfikowany w oparciu o takie wskaźniki, jak: Wskaźniki produktu: • Powierzchnia obszarów objętych rewitalizacją [ha] - 0,18 ha • Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych obszarach [szt.] – 1,00 szt. • Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami [szt.] – 1,00 szt. Wskaźniki rezultatu: • Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich [m2] - 1 780,00 m2 Wśród grup docelowych, które skorzystają na realizacji przedmiotowego przedsięwzięcia należy wskazać mieszkańców wszystkich gmin członkowskich LGD Stowarzyszenie „Brama na Podlasie”, w tym przede wszystkim mieszkańców Ciechanowca.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Przebudowa placu miejskiego przy ulicy Mickiewicza w Ciechanowcu", "DOFINANSOWANIE_UE_PER_CAPITA": 27.04}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1123335.18", "WARTOSC": "1321570.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska", "OPIS": "Projekt „Centrum Wsparcia” polegać będzie na świadczeniu kompleksowych usług społ. umożliwiających pełnoletnim osobom z niepełnosp.(OzN) niezależne i samodzielne życie w środowisku lokalnym. Usługa asystencji osobistej dla OzN uzupełniana będzie możliwością korzystania ze sprzętu wspomagającego w nowo powstałej wypożyczalni sprzętu. Model działania Centrum oparty będzie o europejskie rozwiązania(„ASYSTENT OSOBISTY OSOBY NIEPEŁNOSPRAWNEJ–rozwiązania w wybranych państwach europejskich”publikacja Minis.Pr .i Pol. Społ.-Pełnom.Rządu ds. Osób Niepełn. - niepelnosprawni.gov.pl) oraz o „Ogólnoeurop.wyt.dot.przejścia od opieki instytucjo. do opieki świadczonej na poziomie lokalnych społeczności”.Na potrzeby realizacji projektu zostanie przeszkolonych 5 asystentów osob.OzN, treści program.(100 godz.)obejmą całościowo problematykę niepełn.oraz potrzeby wynikające z poszczególnych dysfunkcji. Szkolenie uwzględniać będzie również zalecenia wynikające z badań Rzecz.Praw Obyw.- publikacja „Asystent osobisty osoby z niepełn.-analiza i zalecenia”. Centrum Wsp. powstanie przy Zakład Opiek.Lecznicz. w Dworakach Staśkach gdzie zatrudnionych będzie 5 Asystentów oraz utworzona zostanie wypożyczalnia sprzętu wspomag.Sprzęt dla OzN spoza Dworaków S. oraz najbliżej okolicy będzie dowożony zgodnie z dokonaną diagnozą potrzeb. Wsparcie udzielane OzN (ilość godz.,zakres, niezbędny sprzęt ) opierać się będzie na indywidualnej ocenie potrzeb i okoliczności życia oraz sytuacji mater.dokonywanej przez interdyscyp.zespół (psycholog, specjalista ds. rehabilit., pracow.socjal. lub doradca zaw.). Do diagnozy potrzeb wykorzystywana będzie Międzyn.Klasyf.Funkcj., Niepełn. i Zdrowia (ICF), która ma zostać również wprowadzona do polskiego systemu orzekania o niepełnosprawności. Lider oraz Partner deklarują trwałość miejsc świadczenia usług asystenckich utworzonych w ramach projektu po jego zakończeniu przez okres nie krótszy niż dwa lata. Szczegółowy opis zachowania trwałości ujęto w pkt.VII.6.7.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"MD CARE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Centrum Wsparcia", "DOFINANSOWANIE_UE_PER_CAPITA": 18.74}, {"DATA_KONIEC": "2020-10-23", "DATA_START": "2018-10-30", "DOFINANSOWANIE": "156884.57", "WARTOSC": "334731.92", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Zakres prac do wykonania w ramach projektu pn.: \"Wykonanie elewacji na budynku dawnej Synagogi w Ciechanowcu\" obejmuje: 1. Wykonanie elewacji, polegające na: - osuszeniu oraz oczyszczeniu ścian zewnętrznych z wypraw tynkarskich do renowacji budynków, - skuciu istniejącego tynku w partii cokołu i przyziemia do wysokości minimum 80 cm powyżej strefy zwilgocenia lub zasolenia, - skuciu ze ścian wyższych kondygnacji istniejącej powłoki uszkodzonego tynku, - usunięciu zmurszałych cegieł i zastąpieniu ich nowymi, - usunięciu zwietrzałych i zasolonych spoin na głębokość 20mm, - usunięciu śladów wykwitów solnych za pomocą szczotek stalowych, - wypełnieniu ubytków i pustych spoin zaprawą cementowo-wapienną, - tynkowaniu tynków zewnętrznych elewacji systemem tynków renowacyjnych (tynk podkładowy+tynk renowacyjny), - wykonaniu tynków ciągnionych, boni i detali architektonicznych, - wykończeniu ścian szpachlówką, - malowaniu tynków zewnętrznych elewacji farbami elewacyjnymi silikonowymi; 2. Pełnienie nadzoru inwestorskiego 3. Wyposażenie obejmujmujące swym zakresem m.in.: - montaż zewnętrznej tablicy informacyjnej dot. historii obiektu budynku - wykonanie materiałów ekspozycyjno - wystawienniczych w postaci fotoobrazów przedstawiających m.in. historię obiektu, wielokulturowość Ciechanowca i jego okolic, które zostaną zawieszone na ścianach wewnętrznych budynku Synagogi (t.j.: na sali głównej i klatce schodowej), - oznakowanie znajdującej się na osi środkowej sali głównej półkolistej płyciny - miejsca stanowiącego ołtarz w Synagodze tzw. \"Aron Hakodesz\", poprzez umieszczenie obok w języku polskim i angielskim tabliczki informacyjnej; 4. Promocja projektu obejmująca swym zakresem wykonanie tablicy informacyjno-pamiatkowej, zamieszczenie informacji o realizacji projektu na stronie internetowej Wnioskodawcy www.ciechanowiec.pl oraz o ofercie turystycznej, jaką jest budynek Synagogi wraz z aktualną ofertą turystyczną.", "BENEFICJENT": "GMINA CIECHANOWIEC", "TYTUL": "Wykonanie elewacji na budynku dawnej Synagogi w Ciechanowcu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1359923.90", "WARTOSC": "1681584.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem P jest podniesienie kompetencji 200 nauczycieli (N) (200K) kl 1-3 publicznych 47 SP z terenu 14 gmin wiejskich i w-miejskich łomżyńskiego NUTS3 w zakresie nauczania programowania do 30.09.2020 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr progr. i nauczania programowania u min. 90% N potw. otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Centrum Kształcenia Nauczycieli w Łomży (Partner I) i Agencją Rozwoju Regionalnego S.A. w Łomży jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotow. na etapie inicjowania Partnerstwa.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu łomżyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.73}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1548798.00", "WARTOSC": "1644048.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁ. Wzmocnienie aktywności zawodowej 40 (19 kobiet i 21 mężczyzn) mieszkańców obszaru LGD Brama na Podlasie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 35 działalności gospodarczych na terenie LGD Brama na Podlasie. GŁ.REZ. -utworzenie min.35 miejsc pracy w ramach udzielonych dotac. na podjęcie dział.gosp. -objęcie wsparciem pomostowym finansowym i niefinansowym 35 UP, -zwiększenie wiedzy u 40 UP (19 K i 21 M) z zakresu m.in.podejmowania i prowadzenia dział.gosp., przygotowania biznesplanu. GR.DOCELOWA Osoby fizyczne w wieku od 30 r.ż. (wiek ustala się na podstawie daty urodzenia w dniu rozpoczęcia udziału w projekcie), zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) zamieszkujące obszar objęty Lokalną Strategią Działania LGD Brama na Podlasie na lata 2014-2020 w rozumieniu przepisów Kodeksu Cywilnego będące bezrobotnymi lub poszukującymi pracy(pozostające bez pracy,gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia) lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze po 50 r.ż. (os. w wieku 50 lat i więcej), kobiety, os. z niepełnosprawnością (ON), os. długotrwale bezrobotne, os. o niskich kwalifikacjach. GŁ.ZADANIA: 1. Rekrutacja, 2. Doradztwo indywidualne, 3. Dotacja inwestycyjna, 4. Wsprcie pomostowe finansowe, 5. Specjalistyczne wsparcie towarzyszące.", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Twój Pomysł + Dotacja = Biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 14.8}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3767366.71", "WARTOSC": "4432196.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Michałowo | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Tykocin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: sokólski, GM.: Krynki | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Suchowola | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie 50 gmin województwa podlaskiego powstaną placówki wsparcia dziennego prowadzone w formie podwórkowej, oraz Zespół Interdyscyplinarny Projekty tj zespół ekspertów świadczących usługi doradcze, mediacyjne i terapeutyczne. Placówki działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. przedsiębiorczości i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Jednocześnie dzięki deformalizacji struktur zwiększony zostanie dostęp rodziców do usług specjalistycznego doradztwa, a więzi rodziny zostaną wzmocnione. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji – 4 132 456,14 zł; wkł. wł.- 314 460 zł; Okres realizacji - 01.05.2020 – 30.04.2022.", "BENEFICJENT": "ZHP CHORĄGIEW BIAŁOSTOCKA", "TYTUL": "Podlaskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.31}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "974007.18", "WARTOSC": "2607372.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zabłudów | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec", "OPIS": "Przedmiotem inwestycji jest wykonanie instalacji fotowoltaicznej o mocy do 40 kW na dachach sklepów Arhelan w województwie podlaskim. Inwestor planuje instalacje paneli fotowoltaicznych na 11 sklepach w następujących miejscowościach: Bielsk Podlaski, Boćki, Ciechanowiec, Gródek, Hajnówka, Mielnik, Narew, Nurzec – Stacja, Sokółka, Zabłudów. Planowana łączna produkcja energii elektrycznej z OZE to 333,15 MWh/rok. Wyprodukowana energia będzie wykorzystywana na potrzeby własne Wnioskodawcy - sklepy Arhelan. Wnioskodawcą projektu jest Arhelan spółka z ograniczona odpowiedzialnością spółka komandytowa. Celem strategicznym projektu jest upowszechnienie gospodarki niskoemisyjnej we wszystkich sektorach na rzecz poprawy bilansu energetycznego, natomiast celem bezpośrednim jest zwiększenie wykorzystania odnawialnych źródeł energii przez firmę Arhelan Sp. z o. o. Sp. K. Cele projektu wpisują się w Działanie 5.1 Energetyka oparta na odnawialnych źródłach energii Osi Priorytetowej V. Gospodarka niskoemisyjna, tj. zwiększenie udziału rozproszonej produkcji energii ze źródeł odnawialnych. Realizacja wskaźników pozwoli na osiągniecie następujących wskaźników: a)na poziomie produktu: -Liczba wybudowanych jednostek wytworzenia energii elektrycznej z OZE – 11 szt. -Szacowany roczny spadek emisji gazów cieplarnianych – 270,52 ton równoważnika CO2 -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych – 0,3872 MW, -Liczba przedsiębiorstw otrzymujących wsparcie – 1 szt. b)na poziomie rezultatu: -Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 333,15 MWh/rok. Łączny koszt inwestycji wyniesie 2 607 372,99zł, z czego wydatki kwalifikowalne będą stanowić 2 119 815,44zł. Termin realizacji projektu zaplanowano od 01.04.2020 r. do 30.06.2021 r.", "BENEFICJENT": "ARHELAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wykonanie instalacji fotowoltaicznych do 40 kW na potrzeby sklepów Arhelan", "DOFINANSOWANIE_UE_PER_CAPITA": 10.62}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "781015.50", "WARTOSC": "822633.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2017. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "494535.69", "WARTOSC": "538986.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2019. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "408020.84", "WARTOSC": "429500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2020. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "402766.80", "WARTOSC": "424276.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2018. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.85}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 945108.47}, {"name": "Szkoły podstawowe", "value": 725717.42}, {"name": "Urzędy gmin / miast", "value": 548543.02}, {"name": "Drogi publiczne gminne", "value": 387460.87999999995}, {"name": "Dowożenie uczniów do szkół", "value": 383079.17}, {"name": "Oświetlenie ulic, placów i dróg", "value": 360559.72}, {"name": "Stołówki szkolne i przedszkolne", "value": 352634.32}, {"name": "Ochotnicze straże pożarne", "value": 326687.73}, {"name": "Oczyszczanie miast i wsi", "value": 316713.96}, {"name": "Domy pomocy społecznej", "value": 241320.24}, {"name": "Pozostała działalność", "value": 198941.71000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 169183.64}, {"name": "Pomoc dla repatriantów", "value": 159600.32}, {"name": "Gimnazja", "value": 144623.42}, {"name": "Przedszkola", "value": 113133.38}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 85349.36}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 75390.67}, {"name": "Ośrodki pomocy społecznej", "value": 73530.52}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 65704.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 49089.11}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29149.3}, {"name": "Wybory do Sejmu i Senatu", "value": 26447.100000000002}, {"name": "Wybory do Parlamentu Europejskiego", "value": 24151.29}, {"name": "Świadczenie wychowawcze", "value": 22594.920000000002}, {"name": "Urzędy wojewódzkie", "value": 20066.59}, {"name": "Oddziały przedszkolne w SP", "value": 19700.0}, {"name": "Ośrodki wsparcia", "value": 16549.5}, {"name": "Izby rolnicze", "value": 14760.0}, {"name": "Nauka specjalna w SP", "value": 14026.85}, {"name": "Dokształcanie nauczycieli", "value": 12384.59}, {"name": "Rady gmin / miast", "value": 10142.26}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8816.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5996.57}, {"name": "Nauka specjalna w przedszkolach", "value": 5580.2}, {"name": "Nauka specjalna w szkołach średnich", "value": 3050.4}, {"name": "Zwalczanie narkomanii", "value": 2780.0}, {"name": "Wspieranie rodziny", "value": 1399.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1007.3}, {"name": "Karta Dużej Rodziny", "value": 916.27}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 138.0}, {"name": "Dodatki mieszkaniowe", "value": 26.45}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5945282.74}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2646729.35}, {"name": "Pozostała działalność", "value": 1129122.76}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 382852.31}, {"name": "Zasiłki stałe", "value": 362867.41}, {"name": "Szkoły podstawowe", "value": 257810.82}, {"name": "Wspieranie rodziny", "value": 231900.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 127425.26}, {"name": "Pomoc w zakresie dożywiania", "value": 113026.33}, {"name": "Rady gmin / miast", "value": 100800.0}, {"name": "Ochotnicze straże pożarne", "value": 50993.57}, {"name": "Wybory do Parlamentu Europejskiego", "value": 43800.0}, {"name": "Wybory do Sejmu i Senatu", "value": 43100.0}, {"name": "Dodatki mieszkaniowe", "value": 39792.54}, {"name": "Przedszkola", "value": 26500.0}, {"name": "Oddziały przedszkolne w SP", "value": 24776.32}, {"name": "Gimnazja", "value": 16000.0}, {"name": "Nauka specjalna w SP", "value": 13947.5}, {"name": "Nauka specjalna w przedszkolach", "value": 7694.6}, {"name": "Urzędy gmin / miast", "value": 6330.37}, {"name": "Ośrodki pomocy społecznej", "value": 3068.01}, {"name": "Rodziny zastępcze", "value": 2882.22}, {"name": "Nauka specjalna w szkołach średnich", "value": 200.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5225444.380000001}, {"name": "Urzędy gmin / miast", "value": 1840893.47}, {"name": "Przedszkola", "value": 821726.27}, {"name": "Gimnazja", "value": 601495.19}, {"name": "Oddziały przedszkolne w SP", "value": 421098.97000000003}, {"name": "Ośrodki pomocy społecznej", "value": 394642.84}, {"name": "Urzędy wojewódzkie", "value": 300579.76}, {"name": "Nauka specjalna w SP", "value": 259759.60000000003}, {"name": "Pozostała działalność", "value": 244679.42000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 77388.01}, {"name": "Ochotnicze straże pożarne", "value": 67515.41}, {"name": "Nauka specjalna w przedszkolach", "value": 59646.75000000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 51376.7}, {"name": "Świadczenie wychowawcze", "value": 44651.5}, {"name": "Rady gmin / miast", "value": 38143.869999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 36694.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19767.0}, {"name": "Wspieranie rodziny", "value": 6366.44}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2400.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2280.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1853.03}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1800.0}, {"name": "Wybory do Sejmu i Senatu", "value": 1700.0}, {"name": "Wybory i referenda samorządowe", "value": 597.75}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 500000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 397000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3051398.26}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 69622.17}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 31226.1}, {"name": "Zadania w zakresie kultury fizycznej", "value": 19065.0}, {"name": "Komendy powiatowe Policji", "value": 15000.0}, {"name": "Ochotnicze straże pożarne", "value": 11280.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1150531.78}, {"name": "Szkoły podstawowe", "value": 241250.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 239642.63}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 887724.63}, {"name": "Szkoły podstawowe", "value": 299226.51}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 134324.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 17915.0}, {"name": "Przedszkola", "value": 676.5}], "Dotacje na zadania bieżące": [{"name": "Ośrodki wsparcia", "value": 643518.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 621000.0}, {"name": "Biblioteki", "value": 413000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 37858.0}, {"name": "Starostwa powiatowe", "value": 9225.0}, {"name": "Pozostała działalność", "value": 9000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8020.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 253136.94}], "Wydatki finansowane programami UE": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 160976.0}, {"name": "Pozostała działalność", "value": 140249.91}, {"name": "Szkoły podstawowe", "value": 72600.88}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 111398.90999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 5135.17}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 9901.91}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 9748.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1934018.8599999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1628378.7199999997}, {"name": "Administracja publiczna", "value": 651925.2000000001}, {"name": "Transport i łączność", "value": 387460.87999999995}, {"name": "Pomoc społeczna", "value": 360714.00999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 326687.73}, {"name": "Gospodarka mieszkaniowa", "value": 172852.29}, {"name": "Pozostałe zadania polityki społecznej", "value": 159600.32}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 85349.36}, {"name": "Ochrona zdrowia", "value": 78170.67}, {"name": "Edukacyjna opieka wychowawcza", "value": 65704.0}, {"name": "Urzędy państwowe", "value": 50798.39000000001}, {"name": "Rodzina", "value": 34734.96}, {"name": "Rolnictwo i łowiectwo", "value": 25859.73}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8826794.31}, {"name": "Rolnictwo i łowiectwo", "value": 1047233.02}, {"name": "Pomoc społeczna", "value": 901606.6}, {"name": "Oświata i wychowanie", "value": 358872.24}, {"name": "Administracja publiczna", "value": 177077.11}, {"name": "Edukacyjna opieka wychowawcza", "value": 127425.26}, {"name": "Urzędy państwowe", "value": 86900.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50993.57}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7428146.1000000015}, {"name": "Administracja publiczna", "value": 2412803.0700000003}, {"name": "Pomoc społeczna", "value": 446019.54}, {"name": "Rodzina", "value": 128405.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67515.41}, {"name": "Ochrona zdrowia", "value": 19767.0}, {"name": "Rolnictwo i łowiectwo", "value": 11493.45}, {"name": "Urzędy państwowe", "value": 6550.78}, {"name": "Gospodarka mieszkaniowa", "value": 1800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 897000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3051398.26}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 69622.17}, {"name": "Gospodarka mieszkaniowa", "value": 31226.1}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26280.0}, {"name": "Kultura fizyczna", "value": 19065.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1150531.78}, {"name": "Oświata i wychowanie", "value": 241250.0}, {"name": "Gospodarka mieszkaniowa", "value": 239642.63}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 905639.63}, {"name": "Oświata i wychowanie", "value": 299903.01}, {"name": "Gospodarka mieszkaniowa", "value": 134324.2}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1039000.0}, {"name": "Pomoc społeczna", "value": 643518.0}, {"name": "Kultura fizyczna", "value": 37858.0}, {"name": "Administracja publiczna", "value": 9225.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 9000.0}, {"name": "Ochrona zdrowia", "value": 8020.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 253136.94}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 212147.82000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 160976.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 702.97}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 72369.22}, {"name": "Pozostałe zadania polityki społecznej", "value": 39029.689999999995}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 5135.17}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 9901.91}, {"name": "Edukacyjna opieka wychowawcza", "value": 9748.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 10561744.330000002, "v": "10,56 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 28.06, "v_pc": "1191,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6822050.009999999, "v": "6,82 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 64.59}, {"name": "Przedszkola", "value": 962036.15, "v": "962,04 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 9.1}, {"name": "Gimnazja", "value": 762118.61, "v": "762,12 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 7.21}, {"name": "Oddziały przedszkolne w SP", "value": 465575.29000000004, "v": "465,58 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 4.4}, {"name": "Stołówki szkolne i przedszkolne", "value": 389329.26, "v": "389,33 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 3.68}, {"name": "Dowożenie uczniów do szkół", "value": 383079.17, "v": "383,08 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 3.62}, {"name": "Pozostała działalność", "value": 349896.24, "v": "349,90 tys zł", "v_zmiana": 185.9, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Nauka specjalna w SP", "value": 287733.94999999995, "v": "287,73 tys zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 2.72}, {"name": "Nauka specjalna w przedszkolach", "value": 72921.54999999999, "v": "72,92 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 0.69}, {"name": "Podręczniki dla szkół podstawowych", "value": 49089.11, "v": "49,09 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 12384.59, "v": "12,38 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 5530.4, "v": "5,53 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Rodzina", "value": 8989935.22, "v": "8,99 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 23.88, "v_pc": "1014,44 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 6012529.16, "v": "6,01 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 66.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2725124.66, "v": "2,73 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 30.31}, {"name": "Wspieranie rodziny", "value": 239666.33, "v": "239,67 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 2.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8816.58, "v": "8,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Rodziny zastępcze", "value": 2882.22, "v": "2,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 916.27, "v": "0,92 tys zł", "v_zmiana": 314.1, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 4335859.14, "v": "4,34 mln zł", "v_zmiana": 133.8, "v_kierunek": "więcej", "procent": 11.52, "v_pc": "489,26 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "56.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 3438859.1399999997, "v": "3,44 mln zł", "v_zmiana": 160.8, "v_kierunek": "więcej", "procent": 79.31}, {"name": "Drogi publiczne powiatowe", "value": 500000.0, "v": "500,00 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 11.53}, {"name": "Drogi publiczne wojewódzkie", "value": 397000.0, "v": "397,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.15}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3754172.3, "v": "3,75 mln zł", "v_zmiana": 103.7, "v_kierunek": "więcej", "procent": 9.97, "v_pc": "423,63 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 2038256.4100000001, "v": "2,04 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.29}, {"name": "Gospodarka odpadami komunalnymi", "value": 963023.47, "v": "963,02 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 25.65}, {"name": "Oświetlenie ulic, placów i dróg", "value": 360559.72, "v": "360,56 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 9.6}, {"name": "Oczyszczanie miast i wsi", "value": 316713.96, "v": "316,71 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 8.43}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 69622.17, "v": "69,62 tys zł", "v_zmiana": 217.6, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5996.57, "v": "6,00 tys zł", "v_zmiana": 223.8, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Administracja publiczna", "value": 3251030.380000001, "v": "3,25 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 8.63, "v_pc": "366,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2395766.860000001, "v": "2,40 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 73.69}, {"name": "Pozostała działalność", "value": 376306.0399999999, "v": "376,31 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 11.57}, {"name": "Urzędy wojewódzkie", "value": 320646.35, "v": "320,65 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 9.86}, {"name": "Rady gmin / miast", "value": 149086.13, "v": "149,09 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 4.58}, {"name": "Starostwa powiatowe", "value": 9225.0, "v": "9,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}]}, {"name": "Pomoc społeczna", "value": 2351858.150000001, "v": "2,35 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 6.24, "v_pc": "265,39 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 660067.5, "v": "660,07 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 28.06}, {"name": "Ośrodki pomocy społecznej", "value": 471241.37, "v": "471,24 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 20.03}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 382852.31, "v": "382,85 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 16.27}, {"name": "Zasiłki stałe", "value": 362867.41, "v": "362,87 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 15.42}, {"name": "Domy pomocy społecznej", "value": 241320.24, "v": "241,32 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 10.26}, {"name": "Pomoc w zakresie dożywiania", "value": 113026.33, "v": "113,03 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 51376.7, "v": "51,38 tys zł", "v_zmiana": 43.4, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Dodatki mieszkaniowe", "value": 39818.99, "v": "39,82 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29149.3, "v": "29,15 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 1.23}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 138.0, "v": "0,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1124349.3599999999, "v": "1,12 mln zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 2.98, "v_pc": "126,87 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "49.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 706349.36, "v": "706,35 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 62.82}, {"name": "Biblioteki", "value": 413000.0, "v": "413,00 tys zł", "v_zmiana": 76.2, "v_kierunek": "mniej", "procent": 36.73}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 0.44}]}, {"name": "Rolnictwo i łowiectwo", "value": 1084586.2, "v": "1,08 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 2.88, "v_pc": "122,39 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "15.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "31.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1069826.2, "v": "1,07 mln zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 98.63}, {"name": "Izby rolnicze", "value": 14760.0, "v": "14,76 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.36}]}, {"name": "Gospodarka mieszkaniowa", "value": 579845.22, "v": "579,85 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 1.54, "v_pc": "65,43 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 576176.57, "v": "576,18 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 99.36}, {"name": "Pozostała działalność", "value": 3668.65, "v": "3,67 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.63}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 471476.70999999996, "v": "471,48 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 1.25, "v_pc": "53,20 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 456476.70999999996, "v": "456,48 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 96.81}, {"name": "Komendy powiatowe Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": 3.18}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 363853.26, "v": "363,85 tys zł", "v_zmiana": 88.5, "v_kierunek": "więcej", "procent": 0.96, "v_pc": "41,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 236428.0, "v": "236,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 64.97}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 127425.26, "v": "127,43 tys zł", "v_zmiana": 33.9, "v_kierunek": "mniej", "procent": 35.02}]}, {"name": "Obsługa długu publicznego", "value": 253136.94, "v": "253,14 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 0.67, "v_pc": "28,56 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "47.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 253136.94, "v": "253,14 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 208332.98, "v": "208,33 tys zł", "v_zmiana": 2876.1, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "23,51 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "129.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc dla repatriantów", "value": 159600.32, "v": "159,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 76.6}, {"name": "Pozostała działalność", "value": 48732.659999999996, "v": "48,73 tys zł", "v_zmiana": 596.1, "v_kierunek": "więcej", "procent": 23.39}]}, {"name": "Urzędy państwowe", "value": 144249.17, "v": "144,25 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "16,28 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "117.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 71247.1, "v": "71,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.39}, {"name": "Wybory do Parlamentu Europejskiego", "value": 70351.29, "v": "70,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.77}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1853.03, "v": "1,85 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Wybory i referenda samorządowe", "value": 797.75, "v": "0,80 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.55}]}, {"name": "Ochrona zdrowia", "value": 105957.67, "v": "105,96 tys zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "11,96 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 103177.67, "v": "103,18 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 97.37}, {"name": "Zwalczanie narkomanii", "value": 2780.0, "v": "2,78 tys zł", "v_zmiana": 76.8, "v_kierunek": "mniej", "procent": 2.62}]}, {"name": "Kultura fizyczna", "value": 56923.0, "v": "56,92 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "6,42 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 56923.0, "v": "56,92 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}