{"gmina": "Zambrów", "typ_gminy": "gmina miejska Zambrów", "kod_gus": "062013814000", "kod_gus_podregionu": "062013800000", "podregion_eurostat": "PL842", "ludnosc": "22'196", "budzet": {"dochody": "93,96 mln zł", "wydatki": "88,83 mln zł", "wydatki_zmiana": 9.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 78501733.31999995, "dane1": 76138564.58000003, "dane2": 76138564.58000003, "dane3": 2363168.73999992}, {"label": "2017", "dane0": 83419898.64, "dane1": 85283766.39999995, "dane2": 83419898.64, "dane4": 1863867.7599999458}, {"label": "2018", "dane0": 92260021.15000002, "dane1": 98423769.69999993, "dane2": 92260021.15000002, "dane4": 6163748.549999908}, {"label": "2019", "dane0": 93956951.29999995, "dane1": 88825045.22999993, "dane2": 88825045.22999993, "dane3": 5131906.070000023}], "oswiata_wykres": [{"label": "2016", "dane0": 14420187.55, "dane1": 25636452.419999998}, {"label": "2017", "dane0": 15232498.3, "dane1": 29735770.09}, {"label": "2018", "dane0": 15770914.240000002, "dane1": 36195987.55}, {"label": "2019", "dane0": 15448539.2, "dane1": 32331092.689999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,79 mln zł", "wydatki": "2,38 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.36316873999992}, {"date": "2016-12-31", "value0": 0, "value1": 2.36316873999992}, {"date": "2017-01-01", "value0": 0, "value1": -1.8638677599999458}, {"date": "2017-12-31", "value0": 0, "value1": -1.8638677599999458}, {"date": "2018-01-01", "value0": 0, "value1": -6.163748549999908}, {"date": "2018-12-31", "value0": 0, "value1": -6.163748549999908}, {"date": "2019-01-01", "value0": 0, "value1": 5.1319060700000225}, {"date": "2019-12-31", "value0": 0, "value1": 5.1319060700000225}], "dochod_ue": "1,10 mln zł", "dotacje_ue": {"gmina": "115,39 mln zł", "gmina_pc": "5198.6 zł", "powiat": "221,87 mln zł", "powiat_pc": "9996.1 zł", "wojewodztwo": "9,68 mln zł", "wojewodztwo_pc": "436.0 zł"}, "wydatki_biezace_ue": "388,64 tys zł", "wydatki_inwestycje_ue": "430,66 tys zł", "janosik": {"dochody": "8,06 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 15448539.2, "wydatki": 32331092.689999998}, "projekty_ue": [{"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "10262873.44", "WARTOSC": "22534000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem głównym projektu jest opracowanie innowacyjnego w skali międzynarodowej rozwiązania w postaci produktu jakim będzie pierwsza polska zastawka serca wraz z systemem doprowadzającym (INNOWACJA PRODUKTOWA) i symulatorem, co da wzrost konkurencyjności przedsiębiorstwa w skali międzynarodowej. Zastawka serca będzie mieć kilka innowacyjnych cech innowacji (poniżej 3 z 10) m.in.: 1. Pozycjonowanie zastawki w trakcie implantacji - Implantacje zastawki w pierścieniu aorty opisują trzy parametry orientacji: odchylenie pomiędzy osiami pierścienia i zastawki, głębokość implantacji zastawki w pierścieniu oraz położenie kątowe komisur zastawki sztucznej (Komisura - miejsca zejścia się płatków zastawki) względem naczyń wieńcowych. Innowacyjną cechą naszego rozwiązania jest umożliwienie kontrolowanej i pewnej regulacji położenia zastawki w każdym z tych trzech parametrów orientacji. Konkurencja rynku posiada jedną (Medtronic Corevalve, Boston Lotus) maksymalnie dwie (Edward Sapien) możliwości pozycjonowania. 2. Rama zastawki wykonana z blachy kobaltowo-chromowej - Pozwoli to na wykorzystanie anizotropii struktury materiału powstałej w trakcie walcowania blachy. Wytworzona zgodnie z technologią opracowaną w firmie Balton rama zastawki będzie mieć wysoką siłę radialną przy niskiej grubości. 3. Geometria ramy zastawki - Opracowana innowacyjna geometria ramy zastawki umożliwia wysoką i bezpieczną implantację zastawki w pierścieniu aorty dzięki małym oczkom w dolnej części ramy, oraz łatwy dostęp do tętnic wieńcowych dzięki dużym oczkom w górnej i środkowej części ramy. Będzie to pierwsza europejska zastawka aortalna typu TAVI implantowana z wykorzystaniem balonowego systemu dostar", "BENEFICJENT": "BALTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii produkcji pierwszej polskiej zastawki serca", "DOFINANSOWANIE_UE_PER_CAPITA": 462.37}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "8600400.00", "WARTOSC": "26446230.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt Utworzenie Centrum Badawczo Rozwojowego w obszarze innowacyjnych produktów medycznych zaplanowany został na 01.07.2018 – 31.12.2022 i dotyczy inwestycji w zakup maszyn do: -laboratorium B+R stentów, balonów oraz systemów dostarczania -laboratorium B+R prowadników -laboratorium B+R analiz fizykomechanicznych W ramach utworzenia CB-R firma Balton planuje wdrożenie na rynek innowacyjnych produktów: - nowej generacji stentów wieńcowych - nowej generacji stentów do układu pokarmowego - nowej generacji samorozprężalnych stentów obwodowych - dedykowanych systemów dostarczania Nowe CB-R zlokalizowane będzie w Zambrowie na terenie województwa podlaskiego w nowopowstającym budynku Wnioskodawcy przy ul. Strzelniczej 3. Wnioskodawca ubiega się o dofinansowanie realizacji inwestycji w ramach działania 2.1 PO IR, dzięki któremu realizacja agendy stanie się możliwa do zrealizowania.", "BENEFICJENT": "BALTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Centrum Badawczo Rozwojowego w obszarze innowacyjnych produktów medycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 387.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-29", "DOFINANSOWANIE": "6057600.00", "WARTOSC": "17472150.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy rozbudowy istniejącej instalacji energetycznego spalania o jedno źródło ciepła – kocioł wodny opalany biomasą. Przedsięwzięcie obejmuje wykonanie: • kotła wodnego na biomasę leśną o mocy 8 MW z instalacjami, urządzeniami współpracującymi; • modernizacji instalacji i układów sterowania ciepłowni; • systemu podawania paliwa z magnezem i sprzętem; • komina; • podłączenie źródła do sieci przesyłowej, tj. miejskiej sieci ciepłowniczej. Do kotła przewidziano dwie pompy obiegowe – jedna podstawowa, druga jako pompa rezerwowa. Produkcja ciepła – zgodnie z tabelą temperatur: - sezon grzewczy – 137/70 °C - sezon letni 70/42 ° C. Całość wytworzonej energii cieplnej będzie wykorzystywana na zurbanizowanym obszarze miasta Zambrowa.", "BENEFICJENT": "ZAMBROWSKIE CIEPŁOWNICTWO I WODOCIĄGI SP.Z O.O.", "TYTUL": "Modernizacja Ciepłowni Miejskiej w Zambrowie w celu wykorzystania biomasy", "DOFINANSOWANIE_UE_PER_CAPITA": 272.91}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "6049500.00", "WARTOSC": "14881770.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt Rozwój Centrum Badawczo Rozwojowego (CBR) w obszarze innowacyjnych produktów medycznych zaplanowany został na okres 01.05.2019 – 30.04.2022 i dotyczy inwestycji w zakup maszyn do laboratorium B+R zastawek serca oraz systemów ich dostarczania.W ramach rozwoju CBR firma Balton planuje opracowanie innowacyjnych produktów w postaci nowej generacji zastawek serca (kilka rozmiarów) implantowanych drogą małoinwazyjną wraz z dedykowanym systemem dostarczania.Rozwijane CBR zlokalizowane będzie w Zambrowie na terenie województwa podlaskiego w nowopowstrającym dedykowanym budynku CBR wnioskodawcy przy ul. Strzelniczej 3. Istniejący CBR powstaje w wyniku projektu POIR.02.01.00-00-0231/17. W budynku będą realizowane tylko prace B+R w ramach CBR. Wnioskodawca ubiega się o dofinansowanie realizacji inwestycji w ramach działania 2.1 PO IR, dzięki któremu możliwa będzie realizacja agendy badawczej. Wartość kosztów kwalifikowanych to 12 099 000,00 PLN.", "BENEFICJENT": "BALTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Centrum Badawczo Rozwojowego w obszarze innowacyjnych produktów medycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 272.54}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "6037781.00", "WARTOSC": "9162580.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt polega na przebudowie i modernizacji systemu przesyłu energii cieplnej na terenie miasta Zambrów.", "BENEFICJENT": "ZAMBROWSKIE CIEPŁOWNICTWO I WODOCIĄGI SP.Z O.O.", "TYTUL": "Przebudowa i modernizacja systemu przesyłu energii cieplnej na terenie miasta Zambrów.", "DOFINANSOWANIE_UE_PER_CAPITA": 272.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "5999999.60", "WARTOSC": "10542856.44", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Niniejszy projekt obejmuje uruchomienie produkcji i wprowadzenie na rynek przez EWADRUK STRĘKOWSKI SPÓŁKA JAWNA gamy nowych materiałów opakowaniowych i opakowań z folii biodegradowalnych i kompostowanych z zadrukiem flekso, poprawiającym ich własności użytkowe. Właściwości te zostaną osiągnięte poprzez zastosowanie opracowanych przez zespół EWADRUK struktur folii i laminatów z surowców biodegradowalnych i kompostowalnych oraz opracowanego na zlecenie wnioskodawcy specjalnego lakieru biodegradowalnego, który poprawia odporność na promieniowanie UV folii. Technologia produkcji nowych materiałów opakowaniowych stanowi wynik prac B+R przeprowadzonych przy współpracy z Centrum Bioimmobilizacji i Innowacyjnych Materiałów Opakowaniowych Wydziału Nauk o Żywności i Rybactwa Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie. Wprowadzenie wyników prac B+R do oferty wnioskodawcy będzie wymagało podjęcia szeregu działań inwestycyjnych i wdrożeniowych. Uruchomienie produkcji nowej gamy wyrobów wymaga zastosowania nowych urządzeń, dlatego w ramach projektu planowany jest zakup nowoczesnego ciągu technologicznego, umożliwiającego produkcję produktów o wspomnianych właściwościach. Projekt będzie miał pozytywny wpływ na polityki horyzontalne Unii Europejskiej, w tym na politykę zrównoważonego rozwoju oraz równych szans. Projekt zostanie zrealizowany w okresie 2 stycznia 2020 - 31 marca 2021.", "BENEFICJENT": "EWADRUK STRĘKOWSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie wyników prac B+R nad opracowaniem nowych materiałów opakowaniowych i opakowań z folii biodegradowalnych i kompostowanych z zadrukiem flekso, poprawiającym ich własności użytkowe", "DOFINANSOWANIE_UE_PER_CAPITA": 270.31}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-08-11", "DOFINANSOWANIE": "5389953.73", "WARTOSC": "7598181.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt polega na dobudowie sali koncertowej oraz zakupie sprzętu muzycznego w związku z rozwojem oferty kulturalno-artystycznej PSM I st. w Zambrowie. Obecne warunki lokalowe Wnioskodawcy i posiadany sprzęt muzyczny znacząco ograniczają możliwości rozwoju PSM I st. w Zambrowie i wprowadzanie nowych form kulturalno-artystycznych do oferty kulturalnej placówki. Budynek zaprojektowano jako dwukondygnacyjny: licząc kondygnacje nadziemne i poddasze. Sala zaprojektowana została na 140 osobową publiczność oraz do 16 osób na balkonie. Na najwyższej kondygnacji (poddasze) przewidziano hol, balkon sali koncertowej, pomieszczenie techniczne i magazyn. W piwnicy zlokalizowane zostaną sanitariaty ogólnodostępne i magazyn. Do potrzeb osób niepełnosprawnych w budynku rozbudowy przewidziano dźwig towarowo-osobowy i przystosowane sanitariaty zaś na zewnątrz wyprofilowany podjazd. W ramach projektu planuje się zakup sprzętu muzycznego do prowadzenia działalności kulturalnej i edukacji artystycznej w nowo dobudowanym obiekcie, tj: fortepian, koncertowy klasy mistrzowskiej, 2 fortepiany koncertowe kameralne, 3 pianina akustyczne - klasyczne, zestaw kotłów orkiestrowych. Dzięki realizacji projektu nastąpi zwiększenie dostępności do obiektów kultury, zwiększenie ilości wydarzeń kulturalnych, poprawa jakości oferty kulturalnej, poszerzenie kręgu odbiorców kultury wyższej i wzrost udziału społeczeństwa w kulturze oraz zwiększenia atrakcyjności miasta i regionu.", "BENEFICJENT": "PAŃSTWOWA SZKOŁA MUZYCZNA I STOPNIA IM. W. LUTOSŁAWSKIEGO W ZAMBROWIE", "TYTUL": "Wzrost dostępności do infrastruktury kultury poprzez budowę sali koncertowej przy Państwowej Szkole Muzycznej I st. im. W. Lutosławskiego w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 242.83}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5037076.81", "WARTOSC": "6480789.37", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wykonania pierwszej polskiej biodrukarki mogącej pracować w trzech wariantach materiałowych. Ideą opracowanej technologii jest unikatowe połączenie w jednej maszynie możliwości drukowania w sterylnych warunkach trójwymiarowych struktur przeznaczonych dla medycyny regeneracyjnej. Unikatowość tej technologii polega na zastosowaniu trzech kartridżów drukujących, pracujących z materiałów w postaci i) filamentów, ii) granulatu polimerów wysokotemperaturowych, iii) hydrożeli - polimerów niskotemperaturowych. Dzięki zastosowaniu laserowego czytnika, drukarka będzie w stanie rozpoznać właściwy kartridż i stosując auto-poziomowanie oraz monitorowanie budowanego implantu, możliwe będzie łączenie w jednym obiekcie materiałów pochodzących z różnych kartridżów. Dodatkowo, w ramach konstrukcji kartridża polimerów wysokotemperaturowych, planowane jest opracowanie systemu łączenia różnych materiałów wewnątrz drukarki, dzięki czemu możliwe będzie uzyskiwanie sterylnych materiałów kompozytowych w samej drukarce. Ponadto, projekt zakłada opracowanie komory środowiskowej, w której biodrukarka będzie pracować. Projektowana komora ochronna umożliwi pełną kontrolę warunków panujących podczas pracy jak również, dzięki zastosowaniu wbudowanej lampy światła UV oraz filtra HEPA, wysoką klasę czystości (cleanzone) dającą podstawę do certyfikacji wyrobu jako wyrób medyczny. Dodatkowo, celem uniezależnienia się od dostawców biopolimerów, których na rynku jest niewielu, projekt zakłada stworzenie własnej linii produkcyjnej filamentu na bazie polilaktydu (PLA). Linia ta, będzie certyfikowaną (ISO 13845) linią umieszczoną w czystej przestrzeni (cleanroom), dzięki czemu końcowy produkt czyli filament PLA będzie posiadał certyfikat medycznej czystości. art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014))", "BENEFICJENT": "45STAGES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pierwsza polska biodrukarka dedykowana do implantów wchłanialnych – BioCloner", "DOFINANSOWANIE_UE_PER_CAPITA": 226.93}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "4293091.00", "WARTOSC": "7867055.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Budowa centrum badawczo-rozwojowego (CB-R) PYLON Spółka Akcyjna dla konstrukcji głośników i obudów głośnikowych", "BENEFICJENT": "PYLON SPÓŁKA AKCYJNA", "TYTUL": "Budowa centrum badawczo-rozwojowego (CB-R) PYLON Spółka Akcyjna dla konstrukcji głośników i obudów głośnikowych", "DOFINANSOWANIE_UE_PER_CAPITA": 193.41}, {"DATA_KONIEC": "2019-08-29", "DATA_START": "2018-10-02", "DOFINANSOWANIE": "4145966.55", "WARTOSC": "4877607.81", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt realizowany przez Szpital Powiatowy w Zambrowie Sp. z o.o. obejmuje: 1. przebudowę i doposażenie Oddziału Ginekologiczno – Położniczego oraz Oddziału Pediatrycznego, 2. doposażenie Gabinetu Ginekologicznego AOS, 3. doposażenie Pracowni Rehabilitacji i Fizjoterapii dla dzieci Produkty projektu: • 1 szpital otrzymujący dotację • zakupiona aparatura medyczna, której wartość zawiera się w przedziale 30 – 49% wartości budżetu projektu • dostosowanie obiektu szpitala do potrzeb osób z niepełnosprawnościami Rezultaty projektu: • objecie pacjentów ulepszonymi usługami zdrowotnymi, • wzrost o ponad 5% liczby porad w AOS w wyniku projektu Wkład własny zostanie zapewniony poprzez wydatkowanie środków zabezpieczonych przez Powiat Zambrowski – podmiot, który utworzył i nadzoruje Szpital Powiatowy w Zambrowie Sp. z o.o.", "BENEFICJENT": "SZPITAL POWIATOWY W ZAMBROWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przebudowa i doposażenie Szpitala Powiatowego w Zambrowie – Oddział Ginekologiczno – Położniczy, Oddział Pediatryczny", "DOFINANSOWANIE_UE_PER_CAPITA": 186.78}, {"DATA_KONIEC": "2020-12-01", "DATA_START": "2019-10-10", "DOFINANSOWANIE": "3884160.00", "WARTOSC": "7962528.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem niniejszego projektu jest wzmocnienie konkurencyjności oraz innowacyjności firmy Monolit poprzez realizację inwestycji polegającej na wdrożeniu wyników prac B+R z zakresu produkcji stolarki otworowej z PVC oraz uruchomieniu na ich podstawie wytwarzania znacząco udoskonalonego produktu. Realizacja inwestycji ukierunkowana jest na wdrożenie zakupionych wyników prac badawczo – rozwojowych dotyczących innowacyjnej technologii, która pozwoli na uruchomienie produkcji okien z kompozytowym systemem izolacji, który pozwala na ograniczenie strat energetycznych w budynkach. Innowacyjne rozwiązania pozwalają na poprawę kluczowych dla stolarki otworowej parametrów, takich jak współczynnik przenikania przez ramę okna Uf oraz współczynnik przenikania przez okno Uw. Co równie istotne, nowe rozwiązanie oparte jest na wykorzystaniu surowców pochodzenia odpadowego i naturalnego. Wdrażana technologia, ze względu na szereg korzyści możliwych do wygenerowania, szczególnie na poziomie parametrów technicznych produktów, pozwoli na zwiększenie aktywności firmy na rynkach międzynarodowych, a co za tym idzie zwiększenie przychodów z tytułu eksportu produktów. Przedsięwzięcie wykazuje wysoką rentowność, gwarantując szybki zwrot z inwestycji, otwierający dalsze możliwości rozwoju firmy, w zakresie rozszerzenia oferty i zwiększenia możliwości produkcyjnych.", "BENEFICJENT": "\"MONOLIT\" MICHAŁ GODLEWSKI", "TYTUL": "Wdrożenie do produkcji stolarki otworowej z innowacyjnym, kompozytowym systemem izolacji", "DOFINANSOWANIE_UE_PER_CAPITA": 174.99}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3656222.64", "WARTOSC": "5026969.39", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Planowany do realizacji Projekt „Przebudowa Izby Przyjęć i dostosowanie do SOR wraz z budową lądowiska w Szpitalu Powiatowym w Zambrowie” jest kompleksowym rozwiązaniem pozwalającym na realizację celu, jakim jest zapewnienie obywatelom powiatu zambrowskiego oraz podróżnym dostępu do profesjonalnej i natychmiastowej pomocy w ramach Szpitalnego Oddziału Ratunkowego. Realizacja polegać będzie na wykonaniu następujących działań: 1. Rozbudowa oraz wyposażenie części diagnostyczno-konsultacyjnej SOR-u 2. Budowa lądowiska LPR wraz z wiatą i drogą dojazdową 3. Nabycie wyposażenia i sprzętu medycznego", "BENEFICJENT": "SZPITAL POWIATOWY W ZAMBROWIE SP. ZO.O.", "TYTUL": "Przebudowa Izby Przyjęć i dostosowanie do SOR wraz z budową lądowiska w Szpitalu Powiatowym w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 164.72}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "3423008.59", "WARTOSC": "5251326.64", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest rewitalizacja osiedla Koszary. Założeniem nadrzędnym jest wyprowadzenie ze stanu kryzysowego obszaru zdegradowanego o pow. 1,66 ha przez kompleksowe działania na rzecz mieszkańców. Dotychczas podejmowane działania miasta w sferze rewitalizacji wraz z przedmiotowym projektem tworzą spójną koncepcję, która wynika z Programu Rewitalizacji Miasta Zambrów. Cel główny projektu: poprawa jakości życia mieszkańców Koszar, poprzez zwiększenie efektywności i jakości infrastruktury przyczyniającej się do osiągnięcia korzyści społeczno-gospodarczych. Projekt zakłada realizację celów szczegółowych i uzupełniających, które przedstawiono w studium wykonalności. Aby osiągnąć cele projektu należy zrealizować zadania inwestycyjne przekładające się na efekty bezpośrednie projektu - produkty: Powierzchnia obszarów objętych rewitalizacją -1,66 ha Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach- 3 szt. Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich-14843,6 m2 Rezultatem, poza efektami w sferze społecznej, będzie: Liczba przedsiębiorstw, ulokowanych na zrewitalizowanych obszarach - 1 szt. W ramach projektu planowana jest realizacja zadań: -opracowanie dok. projektowo-kosztorysowej -remont budynków gospodarczych wraz z zagospodarowaniem terenu przy Al. Wojska Polskiego 54 i 58 -monitoring terenu Koszar wraz z utworzeniem i wyposażeniem Centrum Monitoringu -nadzór inwestorski -opracowanie dok. aplikacyjnej -informacja i promocja projektu. Opis techniczny projektu znajduje się w załącznikach do wniosku, który przedstawia w sposób szczegółowy zakres prac budowlanych. Główną grupą docelową projektu są mieszkańcy obszaru rewitalizacji nr 2 - Koszar, szczegółowo opisano w studium wykonalności. Projekt przyczyni się do poprawy jakości życia mieszkańców, powstrzyma degradację obszaru znajdującego się w gorszym położeniu oraz przywróci i nada nowe funkcje - ważne z punktu widzenia lokalnego rozwoju .", "BENEFICJENT": "MIASTO ZAMBRÓW", "TYTUL": "Podniesienie jakości życia oraz bezpieczeństwa mieszkańców „Koszar” w Zambrowie poprzez integrację społeczną oraz kształtowanie przestrzeni publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 154.21}, {"DATA_KONIEC": "2021-12-04", "DATA_START": "2020-06-05", "DOFINANSOWANIE": "2980000.00", "WARTOSC": "6150000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Planuje się, iż w ramach projektu Wnioskodawca wdroży następujące działania, stanowiące rekomendacje opracowanej w etapie I strategii wzorniczej: 1. Wdrożenie wzornictwa oraz zarządzania nim jako narzędzia do opracowywania własnych rozwiązań produktowych. Strategia obejmuje dwa aspekty: - stworzenie zespołu odpowiedzialnego za proces projektowo-wdrożeniowy. - opracowanie kompleksowego modelu procesu rozwoju nowego produktu. Model obejmie wypracowanie procedur i schematów działania, a także kanałów komunikacji wewnętrznej i zewnętrznej. 2. Wdrożenie innowacyjnych wzorów przy jednoczesnym wdrożeniu nowych technologii produkcyjnych. Działania uwzględniają: - poszerzenie oferty produktowej o nową formę funkcjonalnych i ergonomicznych opakowań papierowych. Nowa oferta będzie skierowana do odbiorców poszukujących oryginalnych rozwiązań, doceniających nowoczesne wzornictwo i najwyższą jakość. - wdrożenie nowej linii produktowej „eko” – monomateriałowych papierowych opakowań częściowo przeziernych. Nowa oferta będzie skierowana do odbiorców charakteryzujących się wyższą świadomością ekologiczną i budujących swój wizerunek jako firmy przestrzegające zasad zrównoważonego rozwoju. - zakup maszyn pozwalających na efektywną i ekologiczną produkcję nowych wzorów. 3. Opracowanie kompleksowej identyfikacji wizualnej Firmy. Rekomendacja obejmuje wdrożenie stopniowych zmian mających na celu ujednolicenie systemu identyfikacji wizualnej, a tym samym zbudowanie wiarygodnego i spójnego wizerunku przedsiębiorstwa. W ramach procesu projektowego zostaną zmodyfikowane i ujednolicone istniejące elementy systemu wizerunkowego oraz poszerzony zostanie wachlarz promocyjnych materiałów drukowanych.", "BENEFICJENT": "KOMPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZAILNOŚCIĄ", "TYTUL": "Wdrożenie strategii wzorniczej w firmie Kompol Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 134.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "2953418.59", "WARTOSC": "14022484.02", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest modernizacja systemu ciepłowniczego m. Zambrowa, polegająca na wykorzystaniu wysokosprawnej kogeneracji ciepła i energii elektrycznej w oparciu o zapotrzebowanie na ciepło użytkowe. W wyniku realizacji inwestycji Ciepłownia w Zambrowie stanie się Elektrociepłownią, dzięki modernizacji, rozbudowie i dostosowaniu urządzeń do zainstalowania układu kogeneracji. Obecnie podstawowym paliwem dla Ciepłowni jest miał węgla kamiennego. W projekcie założono zastosowanie gazu ziemnego jako paliwa. W związku z czym po modernizacji ciepłownia stanie się źródłem dwupaliwowym. Dywersyfikacja dostawy paliw postawi Inwestora w bardzo korzystnej sytuacji – nie będzie on zależny od jednego rodzaju paliwa, a dodatkowo nastąpi spadek emisji pyłów do powietrza. Realizacja projektu ma na celu zwiększenie efektywności przetwarzania energii pierwotnej, co w efekcie prowadzi do zmniejszenia emisji gazów cieplarnianych do atmosfery. Zakres projektu obejmuje budowę: -wysokosprawnej kogeneracji o mocy elektrycznej 2,4 MWel i mocy cieplnej 3,0 MWth w oparciu o spalanie gazu ziemnego, -przyłącza cieplnego o długości ok. 500 mb do Pływalni Miejskiej, która będzie odbiorcą ciepła z wysokosprawnej kogeneracji, - linii kablowej o długości ok. 6 500 mb do zasilenia energią elektryczną odbiorców ZCiW, tj. oczyszczalni ścieków, SUW, studni głębinowych i przepompowni oraz Pływalni Miejskiej.", "BENEFICJENT": "ZAMBROWSKIE CIEPŁOWNICTWO I WODOCIĄGI SP.Z O.O.", "TYTUL": "Modernizacja Ciepłowni Głównej Zambrowa w celu podniesienia jej sprawności, zmniejszenia emisji pyłu oraz efektywnego wykorzystania energii cieplnej", "DOFINANSOWANIE_UE_PER_CAPITA": 133.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2933133.69", "WARTOSC": "5055965.58", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem projektu jest utworzenie centrum badawczo – rozwojowego, w ramach którego realizowana będzie agenda badawcza. Wynikiem zrealizowanych prac badawczych w agendzie będzie opracowanie nowego rodzaju proszku do samoobsługowych myjni samochodowych, którego innowacyjne cechy przełożą się na korzyści osiągane zarówno przez właścicieli zarówno takich myjni, jak i użytkowników docelowych – właścicieli samochodów, korzystających z samoobsługowych myjni. Realizacja projektu wpłynie pozytywnie na działalność firmy „FeniksChemia” Sp. z o.o. w sferze badawczo-rozwojowej m.in. poprzez zwiększenie nakładów na działalność B+R, zwiększenie kadry pracowników naukowych jak również poprzez nawiązanie współpracy z jednostką naukową, co zapewni Wnioskodawcy stały dostęp do najnowszych rozwiązań z dziedziny chemii specjalistycznej, dedykowanej branży środków myjących. W wyniku budowy centrum badawczo-rozwojowego Wnioskodawca wzmocni swoją pozycję na rynku poprzez wdrożenie własnych, innowacyjnych rozwiązań do praktyki gospodarczej.", "BENEFICJENT": "\"FENIKSCHEMIA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIA", "TYTUL": "Budowa centrum badawczo – rozwojowego w celu opracowania nowego rodzaju proszku myjącego do myjni samochodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 132.14}, {"DATA_KONIEC": "2019-08-09", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "2549979.14", "WARTOSC": "3530554.47", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem przedsięwzięcia są następujące kompleksowe działania inwestycyjne składające się na trzy typy projektu: 1) wymiana 82 kotłów węglowych w budynkach mieszkalnych jednorodzinnych na kotły kondensacyjne gazowe (typ 2), 2) modernizacja oświetlenia ulicznego poprzez zamontowanie efektywnych energetycznie źródeł oświetlenia ulicznego (typ 3), 3) zakup systemu pomiarów stężenia pyłu PM (typ 5). Celem głównym projektu jest zmniejszenie zużycia energii na cele oświetlenia ulic i ogrzewania budynków mieszkalnych oraz poprawa czystości powietrza w Zambrowie. Wskaźnikami osiągnięcia celu projektu są: I. na poziomie produktu: 1) Szacowany roczny spadek emisji gazów cieplarnianych. 2) Liczba zmodernizowanych punktów oświetlenia ulicznego. 3) Liczba gospodarstw domowych, w których zmodernizowano indywidualne źródła ciepła. 4) Liczba wdrożonych systemów monitoringu zanieczyszczeń powietrza. II. na poziomie rezultatu: 1) Zużycie energii elektrycznej 2) Zużycie energii cieplnej W odniesieniu do stanu obecnego modernizacja oświetlenia ulicznego oraz wymiana źródeł ciepła w budynkach mieszkalnych objętych projektem przyniesie zmniejszenie emisji CO2 o 65,99%, zaś wynikający z audytów energetycznych wzrost efektywności energetycznej liczony wymiarem redukcji zapotrzebowania na energię systemu oświetlenia oraz budynków po modernizacji źródeł ciepła wyniesie 45,56%. Ponadto modernizacja systemów grzewczych pozwoli na redukcję emisji pyłu PM10 o 99,86%. Grupą docelową projektu są mieszkańcy Zambrowa. Przedsięwzięcie przyczyni się do wzrostu dobrobytu społecznego szczególnie w zakresie poprawy czystości powietrza, bezpieczeństwa publicznego i ograniczenia tzw. ubóstwa energetycznego. Test pomocy publicznej wykazał, że nie zachodzi przesłanka zakłócenia lub zagrożenia zakłócenia konkurencji oraz wpływu projektu na wymianę handlową między państwami członkowskimi UE. A zatem należy stwierdzić, że projekt nie jest objęty przepisami o po", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Modernizacja oświetlenia ulicznego oraz źródeł ciepła w budynkach jednorodzinnych w Zambrowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 114.88}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2019-01-03", "DOFINANSOWANIE": "2421855.27", "WARTOSC": "6309346.16", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Niniejszy projekt pn.: „Utworzenie terenów inwestycyjnych przy ul. Białostockiej w Zambrowie” zakłada kompleksowe przygotowanie terenu o powierzchni 9,1977 ha, w tym udostępnienie przedsiębiorcom 8,0633 ha pod prowadzenie działalności gospodarczej. Osiągnięcie założonego wskaźnika produktu będzie możliwe poprzez wykonanie zadań w zakresie infrastruktury drogowej, kanalizacyjnej, wodnej i elektrycznej pomoże przyciągnąć nowe inwestycje, a przez to wpłynie pozytywnie na zwiększenie atrakcyjności inwestycyjnej regionu. Miasto Zambrów tworząc Zambrowski Park Przemysłowy i urządzając tereny inwestycyjne w 2009 r. (19 ha) i 2015 r. (6,5 ha) objęło kierunek rozwoju nastawiony na poprawę atrakcyjności inwestycyjnej miasta i powiatu. Wpłynęło to pozytywnie na wiele aspektów życia mieszkańców (nowe miejsca pracy) jak i poprawę wskaźników ekonomicznych. Limit dostępnej infrastruktury został wyczerpany w 100%. Obecnie miasto nie dysponuje urządzonymi terenami inwestycyjnymi, jednakże posiada tereny, które mogą spowodować dalszy napływ kapitału, nowych technologii, know-how . Realizacja projektu umożliwi pełne wykorzystanie potencjału, wynikającego z korzystnego położenia miasta u zbiegu 3 dróg krajowych: S8 - stanowiąca fragment sieci TEN-T, DK63 oraz DK66. Cel główny projektu: stworzenie korzystnych warunków zakładania i rozwijania działalności gospodarczej. Kompleksowe uzbrojenie terenu objętego projektem stworzy możliwości zainteresowania terenami na cele gospodarcze i przyciągnie inwestorów z zewnątrz. Rezultatem realizacji projektu będzie pozyskanie 3 firm, w tym również opartych na zaawansowanych technologiach. Wykonanie niezbędnej infrastruktury pozwoli na utworzenie kompleksu zakładów produkcyjnych i usługowych prowadzących działalność nieuciążliwą dla środowiska położonych na zwartym obszarze. Grupa docelowa: przedsiębiorcy MŚP. Pośrednio z rezultatów projektu skorzystają również: mieszkańcy miasta i regionu, firmy współpracujące, os. bezrobotne.", "BENEFICJENT": "MIASTO ZAMBRÓW", "TYTUL": "Utworzenie terenów inwestycyjnych przy ul. Białostockiej w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 109.11}, {"DATA_KONIEC": "2021-05-22", "DATA_START": "2018-02-23", "DOFINANSOWANIE": "42497976.60", "WARTOSC": "63283500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka - gmina wiejska | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Drohiczyn | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "W ramach przedmiotowego projektu Wnioskodawca założył zaprojektowanie, wybudowanie i uruchomienie nowoczesnej sieci szerokopasmowego dostępu do Internetu.Inwestycja zostanie wybudowana na obszarze zagrożonym wykluczeniem cyfrowym (ze względu na brak tego typu infrastruktury na tym terenie). Inwestycja będzie miała pozytywny wpływ na eliminację terytorialnych różnic w dostępie do szerokopasmowego Internetu o wysokich przepustowościach w miastach oraz małych miejscowościach. W projekcie założono budowę sieci na obszarze łomżyńskim. Zgodnie z przedstawioną koncepcją budowana infrastruktura obejmie elementy pasywne budowane w technologii FTTH, które są niezbędne do instalacji i działania szerokopasmowej sieci internetowej (np.: kable światłowodowe, splitery, słupy, rurociągi, studnie), węzły telekomunikacyjne wraz z wyposażeniem, urządzenia aktywne dla uzyskania założonego celu projektu (np. OLT, urządzenia teletransmisyjne). Budowana sieć szerokopasmowa będzie charakteryzować się następującymi parametrami: a) liczba gospodarstw domowych objętych zasięgiem sieci – min. 23707 b) liczba jednostek publicznych podłączonych do sieci, - 216 placówek oświatowych c) długość sieci szerokopasmowej – 1287,52 km wraz z długością sieci dzierżawionej d) liczba węzłów dostępowych – 21 szt.Nowoczesna sieć dostępowa NGA umożliwi dostęp do szerokopasmowego Internetu o wysokich przepustowościach gospodarstwom domowym oraz placówkom oświatowym należącym do tzw. „białych plam” o wysokich przepustowościach (co najmniej 100 Mb/s) oraz dostęp do telewizji cyfrowej i telefonii stacjonarnej przy pomocy jednego medium transmisyjnego.", "BENEFICJENT": "PODLASKA SIEĆ INTERNETOWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci szerokopasmowego dostępu do Internetu nowej generacji przez firmę PSI Sp. z o.o. na obszarze łomżyńskim (ID Obszaru: 3.3.20.38)", "DOFINANSOWANIE_UE_PER_CAPITA": 106.0}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "2289763.15", "WARTOSC": "6622320.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotowe przedsięwzięcie polegające na budowie kotłowni wraz z zespołem wysokosprawnej kogeneracji o nominalnej mocy elektrycznej 1,315 MWe oraz cieplnej 1,639 MWt, realizowane będzie na terenie Zakładu Produkcji Mleczarskiej w Zambrowie przy ul. Polowej 8, należący do Spółdzielni Mleczarskiej MLEKPOL w Grajewie. Celem projektu jest usprawnienie gospodarki energetycznej Spółdzielni.", "BENEFICJENT": "SPÓŁDZIELNIA MLECZARSKA \"MLEKPOL\" W GRAJEWIE", "TYTUL": "SM Mlekpol – kogeneracja 1,315 MW w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 103.16}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2241580.00", "WARTOSC": "3129150.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem projektu jest doprowadzenie do skutecznej komercjalizacji technologii Biotrem - unikalnej w skali światowej, innowacyjne, opatentowanej, realizującej zasadę zrównoważonego rozwoju produktów ubocznych przemysłu młynarskiego. Używając zmodyfikowanych serwopras, technologia umożliwia nadawanie otrębom pożądanych form. Wytworzone w procesie formowania kształty zyskują rynkową wartość jako opakowania biodegradowalne. Ich główne zastosowanie to jednorazowa zastawa lub opakowania do posiłków na wynos. Produkty Biotem są jednocześnie oparte na bio-pochodnch materiałach, są kompostowalne w warunkach domowych w ciągu 30 dni, wykorzystują corocznie odnawialny strumień produktów z przemysłu rolniczego i są wolne od dodatków chemicznych. Powyższa charakterystyka pozycjonuje linię produktów Biotrem jako ofertę premium, przewyższającą konkurencję w zakresie ekologicznych standardów. Opakowania biodegradowalne, jak pokazują badania rynkowe, są najszybciej rozwijająca się niszą w przemyśle opakowaniowym - jest to biznesowa okazja którą niniejszy projekt zamierza wykorzystać z uwagi na to iż wyniku jego realizacji powstaną produkty które będą zaspokajały potrzeby generowane zarówno przez prawodawstwo (wymuszające zmniejszenie strumienia odpadów opakowaniowych) jak i trendy konsumenckie (świadomość ekologiczna). Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "BIOTREM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Biotrem UP - zwiększenie skali działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 100.99}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2165800.00", "WARTOSC": "3984339.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest inwestycja w aktywa materialne związane z dywersyfikacją działalność produkcyjnej zakładu GREENVIT Sp z o.o. zlokalizowanego w Zambrowie w woj. podlaskim, poprzez zakup najnowszej generacji maszyn i urządzeń produkcyjnych dedykowanych do wytwarzania ekstraktów roślinnych. Realizacja pełnego zakresu rzeczowego projektu umożliwi komercjalizację wyników przeprowadzonych przez Wnioskodawcę prac B+R i wprowadzenie na rynek docelowy krajowy i zagraniczny innowacyjnych eko-produktów - standaryzowanych ekstraktów roślinnych o wysokiej zawartości substancji aktywnych, oczyszczonych technikami chromatograficznymi oraz wrażliwych na temperaturę, uzyskanych dzięki zastosowaniu technologii mikrofiltracji i zagęszczania przy użyciu odwróconej osmozy oraz suszeniu rozpyłowemu. Znajdą one zastosowanie bezpośrednio do produkcji wyrobów spożywczych (suplementy diety, żywność wysokiej jakości) oraz paszowych (dodatki paszowe, premiksy i mieszanki uzupełniające o właściwościach prozdrowotnych), co umożliwi kooperację z członkami Klastra NUTRIBIOMED oraz klastra \"NATURALNIE Z PODLASIA\". Rezultatem realizacji projektu będzie także zastosowanie nowatorskich metod produkcyjnych (ekoinnowacji procesowych), w oparciu o zgłoszone do ochrony patentowej własne rozwiązania technologiczne objęte zgłoszeniem patentowym nr P.422299 „Sposób i układ technologiczny do otrzymywania substancji bioaktywnych z surowców roślinnych do wytwarzania suplementów diety” oraz opatentowany wynalazek „Sposób otrzymywania kwasu loganowego” [PAT 215787] zakupiony od UniwersytetU Przyrodniczego we Wrocławiu (kooperacja w ramach Klastra NUTRIOBIOMED). Przedmiotowy projekt będzie pozytywanie oddziaływał na rozwój ponadregionalnych powiązań kooperacyjnych: klastra NUTRIBIOMED oraz klastra \"NATURALNIE Z PODLASIA\" poprzez rozwój współpracy w ramach Klastrów oraz branż Life Science, głównie zdrowej, ekologicznej żywności i produktów prozdrowotnych, będących obszarem ich działalności.", "BENEFICJENT": "GREENVIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dywersyfikacja działalności Greenvit Sp. z o.o. poprzez wdrożenie nowych standaryzowanych ekstraktów roślinnych produkowanych w oparciu o innowacyjne technologie.", "DOFINANSOWANIE_UE_PER_CAPITA": 97.57}, {"DATA_KONIEC": "2016-09-14", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "1712739.08", "WARTOSC": "1934871.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest „Powiększenie terenów inwestycyjnych związanych z uruchomieniem działalności gospodarczej w Zambrowie”. Projekt zakłada kompleksowe przygotowanie pod inwestycje terenu o łącznej pow. 6,4853 ha w celu nadania nowych funkcji gospodarczych, w tym uzbrojenie i budowa układu komunikacyjnego wewnątrz terenu inwestycyjnego. Razem z już zrealizowanym projektem „Kompleksowe przygotowanie terenu pod inwestycje związane z uruchomieniem działalności produkcyjnej w Zambrowie” tworzy spójną koncepcję uzbrojenia terenów inwestycyjnych. Miasto nie dysponuje urządzonymi terenami inwestycyjnymi, jednakże posiada tereny, które mogą spowodować dalszy napływ kapitału. Realizacja projektu umożliwi pełne wykorzystanie potencjału, wynikającego z korzystnego położenia miasta u zbiegu 3 dróg krajowych (S8, DK63, DK66). Cel strategiczny projektu: pobudzanie rozwoju gospodarczego przez zwiększanie atrakcyjności dla inwestorów. Cel główny projektu: stymulowanie rozwoju konkurencyjnej gospodarki lokalnej i jej wsparcie innowacyjnymi technologiami. Aby osiągnąć cele projektu należy zrealizować zadania inwestycyjne przekładające się na efekty bezpośrednie projektu, tj. uzbrojenie terenu o pow. 6,4853 ha - produkty: - kanalizację deszczową - 349,3 m - sieć wodociągową - 390,8 m - kanalizację sanitarną - 377,4 m - wykonanie: dróg -368,30 m, chodników -2712 m2, zjazdów - 85 m2, - sieć oświetlenia- 2 303 m, punkty oświetlenia-75 kpl. - ogrodzenie działek 1 936,95 m Wykonanie inwestycji doprowadzi do powstania rezultatów: - udostępnienie przedsiębiorcom 5,8188 ha pow. w celu lokalizowania inwestycji na jednym zwartym obszarze, - pozyskanie 5 firm, w tym 3 firm opartych na zaawansowanych technologiach, - stworzenie 100 nowych miejsc pracy. - stworzenie sezonowych miejsc pracy-8 etatów. Beneficjent końcowy: Gmina Miasto Zambrów. Grupa docelowa:przedsiębiorcy. Potencjalnymi beneficjentami będą też:mieszkańcy miasta i regionu, firmy współpracujące, os bezrobotne.", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Powiększenie terenów inwestycyjnych związanych z uruchomieniem działalności gospodarczej w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 77.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "1543570.00", "WARTOSC": "2712273.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem projektu jest utworzenie CBR spółki Biotrem. W ramach CBR (które zlokalizowane będzie w Zambrowie, w woj. podlaskim) prowadzone będą prace B+R w zakresie innowacyjnych na skalę światową w 100% biodegradowalnych opakowań na żywność różnego typu o charakterystykach niespotykanych dotychczas na rynku opakowań. Efektem prac B+R będzie zarówno innowacja procesowa w postaci nowatorskiej technologii wytwarzania granulatu z otrąb zbożowych oraz szereg innowacji produktowych stanowiących rezultat zastosowania przedmiotowej technologii (które zostaną dostarczone zarówno na rynek krajowy, jak i światowy). Podkreślenia wymaga fakt, iż Wnioskodawca dysponuje niezbędnym potencjałem naukowym i kadrowym, posiadającym doświadczenie w zakresie prowadzenia i zarządzania projektami B+R. Ponadto, zostanie nawiązana współpraca z COBRO - Instytutem Badawczym Opakowań i Instytutem Inżynierii Materiałów Polimerowych i Barwników w Toruniu w zakresie prac B+R. Przedmiot projektu jest zgodny z KIS i SOR.", "BENEFICJENT": "\"BIOTREM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Utworzenie Centrum Badawczo – Rozwojowego i Prototypowni w obszarze innowacyjnych na skalę światową, w pełni biodegradowalnych i przyjaznych dla środowiska naturalnego, produktów jednorazowych”", "DOFINANSOWANIE_UE_PER_CAPITA": 69.54}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1274202.54", "WARTOSC": "2015000.30", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest doposażenie działu B+R firmy GREENVIT Sp. z o.o., której działalność skupia się na produkcji wysokiej jakości ekstraktów roślinnych i naturalnych surowców, poprzez inwestycję w aparaturę badawczą i sprzęt laboratoryjny, niezbędne do prowadzenia szeroko zakrojonej działalności badawczo-rozwojowej na rzecz opracowania innowacyjnych produktów, procesów i technologii z dziedziny ekstraktów roślinnych standaryzowanych na określoną zawartość substancji bioaktywnych dla przemysłu spożywczego i farmaceutycznego z przeznaczaniem w produkcji żywności wysokiej jakości w szczególności w suplementach diety (jako przeciwutleniacze) oraz jako barwnik spożywczy. Projekt obejmuje również opracowanie, w drodze realizacji kompleksowego projektu B+R ukierunkowanego na wdrożenie innowacyjnych ekstraktów roślinnych i technologii ich produkcji: I. Opracowanie produktu i technologii produkcji nowego ekstraktu roślinnego z rodziny Lamiaceae standaryzowanego na wysoką zawartość związków polifenolowych i terpenowych z zastosowaniem różnych technologii ekstrakcji w tym ekstrakcji nadkrytycznej, z przeznaczeniem w produkcji żywności wysokiej jakości, w szczególności jako przeciwutleniacze w suplementach diety oraz w przemyśle spożywczym. II. Opracowanie produktu i technologii produkcji nowego ekstraktu roślinnego z owoców jagodowych standaryzowanego na wysoką zawartość antocyjanów o działaniu prozdrowotnym do zastosowania w produkcji żywności wysokiej jakości, szczególnie w suplementach diety oraz jako barwnik spożywczy. Projekt zlokalizowany będzie w zakładzie GREENVIT w Zambrowskim Parku Przemysłowym i realizowany będzie w okresie od 01.04.2017r. do 31.12.2019r. (33 m-ce), samodzielnie przez Wnioskodawcę we współpracy z krajowymi jednostkami naukowymi oraz innymi podmiotami w ramach: KKK NUTRIBIOMED, Klastra spożywczego „Naturalnie z Podlasia” i Wrocławskiego Parku Technologicznego, do których przynależy Wnioskodawca.", "BENEFICJENT": "GREENVIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa Działu Badań i Rozwoju firmy Greenvit Sp. z o.o. i opracowanie nowych, innowacyjnych, standaryzowanych ekstraktów roślinnych o wysokiej zawartości substancji czynnych do zastosowania w przemyśle spożywczym i farmaceutycznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.4}, {"DATA_KONIEC": "2018-10-10", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "1189839.67", "WARTOSC": "5022823.99", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt „Poprawa dostępności do edukacji przedszkolnej poprzez adaptację istniejącego budynku Szkoły Podstawowej nr 5 w Zambrowie na potrzeby wychowania przedszkolnego” realizowany będzie w okresie od czerwca 2017 do października 2018 roku. Przedmiotem projektu jest przebudowa i modernizacja istniejącego budynku Szkoły Podstawowej nr 5 na cele placówki przedszkolnej z grupami żłobkowymi (koszty niekwalifikowane). W ramach projektu zaplanowano pełen zakres prac inwestycyjnych, w rezultacie których powstanie w pełni funkcjonalna i dostosowana do potrzeb niepełnosprawnych placówka przedszkolna. Cel główny projektu sformułowano jako: ZWIĘKSZENIE DOSTĘPNOŚCI DO EDUKACJI PRZEDSZKOLNEJ NA TERENIE GMINY MIASTA ZAMBRÓW. Poza celem głównym inwestycja zakłada również realizacje celów pośrednich i uzupełniających, które przedstawiono w rozdziale 2 Studium wykonalności. Planowane przedszkole nr 5 będzie ogólnodostępne z możliwością przyjmowania dzieci niepełnosprawnych. W ramach przebudowy utworzonych zostanie 11 oddziałów przedszkolnych dla 226 dzieci, w tym dla grup dzieci w wieku 3-4 lata przewiduje się utworzenie 119 miejsc. W budynku objętym inwestycją powstaną również 4 oddziały żłobkowe, w ramach których utworzone zostanie 55 miejsc dla dzieci w wieku 0-3 lata. Głównymi odbiorcami produktów projektu będą przede wszystkim: ? dzieci w wieku przedszkolnym z Miasta Zambrów; ? rodzice i opiekunowie dzieci w wieku przedszkolnym; ? dzieci i rodzice dzieci w wieku żłobkowym; ? nauczyciele; ? Gmina Miasto Zambrów; ? niepełnosprawne dzieci w wieku przedszkolnym oraz niepełnosprawni rodzice tych dzieci. Dla przedsięwzięcia zaplanowano następujące zadania: Zadanie 1. Opracowanie koncepcji remontu i dokumentacji projektowej Zadanie 2. Opracowanie Dokumentacji Aplikacyjnej Zadanie 3. Przebudowa budynku Szkoły Podstawowej nr 5 Zadanie 4. Zagospodarowanie terenu wokół budynku Zadanie 5. Nadzór inwestorski Zadanie 6. Promocja projektu.", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Poprawa dostępności do edukacji przedszkolnej poprzez adaptację istniejącego budynku Szkoły Podstawowej nr 5 w Zambrowie na potrzeby wychowania przedszkolnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.6}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1182253.84", "WARTOSC": "1390886.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Cel gł.: Podniesienie kompetencji zawodowych i społecznych zwiększających szanse na rynku pracy wśród 154 uczniów i oraz podniesienie kwalifikacji i kompetencji wśród 27 nauczycieli Technikum nr 2 w Zespole Szkół Agroprzedsiębiorczości w Zambrowie poprzez wdrożenie kompleksowego programu rozwoju i doposażenie szkoły do dnia 31.07.2019 r. Zadania: 1.Staże dla 50 uczniów i 5 nauczycieli 2.Kształtowanie u uczniów właściwych postaw /umiejętności niezbędnych na rynku pracy 3.Podniesienie kompetencji i kwalifikacji kadry dydaktycznej w obszarze kształcenia umiejętności interpersonalnych i społecznych 4.Kursy zawodowe dla 50 UP 5.Pomoc stypendialna dla 10 UP 6.Poradnictwo edukacyjno-zawodowe 7.Wyposażenie szkoły w nowoczesny sprzęt 8.Zajęcia dydaktyczno-wyrównawcze Grupa docelowa: to osoby fizyczne zamieszkujące obszar województwa podlaskiego w rozumieniu przepisów KC ze szkoły prowadzącej kształcenie zawodowe- Technikum Nr 2 w Zespole Szkół Agroprzedsiębiorczości (ZZA) im. Szkół Podchorążych Rezerwy w Zambrowie: 1.Uczniowie i słuchacze Technikum nr 2 w ZZA prowadzącej kształcenie zawodowe- 154 os. 2.Nauczyciele kształc. zawod. oraz instruktorzy praktycznej nauki zawodu w Technikum nr 2.-27 os. Gł. rezultaty: 27 nauczycieli podniesie kwalifikacje i kompeten. po opuszczeniu progr. 154 uczniów nabędzie kompetencje lub uzyska kwalifikacje o opuszczeniu progr. Szkoła zostanie doposaż.w sprzęt w ramach zakupu finansów. z EFS UP dostosują swoje kompet. i kwalifik. zawod.do wymogów rynku pracy dzięki stażom zawod.- 50 uczniów, 5 nauczycieli oraz kursom zawod.- 50 uczniów. 154 UP podniesie swoje kompet.społeczne dzięki Treningowi Kompetencji Społecznych 10 UP będzie mogło rozwijać swoje umiejętności i kompetencje dzięki stypendium naukowemu. 154 UP podniesie swoją świadomość edukacyjno-zawodową dzięki działaln. SPInKA 154 UP wyrówna braki w edukacji dzięki uczestn.w zajęciach dydaktyczno-wyrównawczych.", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Młodzi- kompetentni zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 53.26}, {"DATA_KONIEC": "2022-07-29", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1032290.00", "WARTOSC": "1558694.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem projektu będzie opracowanie 5 innowacyjnych produktów termoizolacyjnych wykonanych z naturalnych i ekologicznych surowców z głównym przeznaczeniem dla rynku budownictwa ekologicznego/energooszczędnego. Przedmiotem projektu będzie realizacja prac badawczo-rozwojowych w celu opracowania rozwiązań produktowych w następującej specyfikacji produktowej: 1) Tynk ekologiczny na bazie kompozytu cellumitowego naturalnego z masą glinianą; 2) Cellumitowy system suchej zabudowy; 3) Cellumitowy system ogrzewania podłogowego budynków; 4) Płyta cellumitowa w postaci panelu 3D; 5) Mata akustyczna celulozowa podtynkowa. Projekt obejmuje realizację prac badawczych (badania przemysłowe) i rozwojowych (eksperymentalne prace rozwojowe) do etapu wytworzenia wzorców produktowych gotowych do wdrożenia na rynek (komercjalizacji rynkowej) oraz zgłoszenie do opatentowania wyników prac B+R. Grupą docelową projektu – odbiorcami efektów projektu (produktów) będą podmioty sektora gospodarczego branży budowlanej specjalizujące się w budownictwie ekologicznym, podmioty sektora gospodarczego i publicznego oraz osoby indywidualne realizujące inwestycje/prace budowlane. Realizacja projektu wynika ze zidentyfikowanego zapotrzebowania rynku na ekologiczne rozwiązania termomodernizacyjne w branży budowlanej oraz w segmencie realizacji inwestycji/prac budowlanych a także istniejącej w przedsiębiorstwie luki etapu przedprodukcyjnego w obszarze efektywnej i skutecznej realizacji procesu B+R. Rezultaty produktowe zostaną wdrożone do działalności wnioskodawcy i w efekcie skomercjalizowane/wdrożone na rynek.", "BENEFICJENT": "MAGNUM ALEKSANDRA TYSZKA-FILIPEK SP. Z O.O.", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa MAGNUM ALEKSANDRA TYSZKA-FILIPEK Sp.z o.o poprzez przeprowadzenie prac badawczych mających na celu opracowanie nowych innowacyjnych rozwiązań produktowych materiałów budowlanych termoizolacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 46.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "842477.05", "WARTOSC": "991176.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Zambrowa istnieje potrzeba utworzenia nowego klubu dziecięcego, co umożliwi powrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat. Celem głównym projektu pn. Nowy klub dziecięcy w Zambrowie szansą dla 24 kobiet na powrót na rynek pracy jest umożliwienie 24 kobietom sprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jej poszukiwania, dzięki przeprowadzeniu adaptacji budynku, utworzeniu i funkcjonowaniu 24 miejsc w klubie dziecięcym w Zambrowie do 31 grudnia 2021 r. Wsparciem zostaną objęte 24 kobiety, matki dzieci do lat 3 zamieszkujące Zambrów. W okresie od stycznia 2020 r. do końca grudnia 2021 r. zostanie zaadaptowany i wyposażony budynek pod nowy klub, zostanie zapewniona możliwość pobytu i funkcjonowania w klubie 24 dzieciom oraz przeprowadzone zajęcia dodatkowe dla dzieci. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią. Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 16 k Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 8 k Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 24 Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 24", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowy klub dziecięcy w Zambrowie szansą dla 24 kobiet na powrót na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 37.95}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4003331.70", "WARTOSC": "4709802.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Proj. realizuje 1, 2, 3, 5 typ proj. określony w reg. konk. Cel gł. proj.: Podniesienie poziomu edukacji w 23 Szkołach Podstawowych z terenu 14 gmin woj. podlaskiego poprzez wprowadzenie do nauki w warunkach szkolnych innowacyjnych metod nauczania kształtujących kompetencje kluczowe niezbędne na rynku pracy w okresie od IV 2017 do III 2019 r. Gł. rezultaty proj. - liczba SP, w których przeprowadzono indywidualne wsparcie wdrożeniowe dyrektorów-23 - liczba uczniów, którzy podieśli swoje kompetencje kluczowe niezbędne na rynku pracy-951 - liczba uczniów kl.VII i VIII, objętych wsparciem edukacyjno-zawodowym-110 - liczba nauczycieli, którzy podnieśli swoje kompetencje do kształtowania u uczniów kompetencji kluczowych niezbędnycj na rynku pracy-167 - liczba nauczycieli, którzy podnieśli swoje kompetencje w zakresie wykorzystywania metody eksp.-49 - liczba nauczycieli którzy podniesli swoje kompetencje w zakresie pracy na rzecz ucznia młodszego-49 Grupa docelowa: Proj. skierowany do 951 (50%dz.) uczniów kl.III-VIII i 167 N-li (w tym 20M) z 23 SP 14 gmin woj. podlaskiego. zad.1 Wsparcie wdrożeniowe w szkołach podstawowych na potrzebę wprowadzenia zmian w obszarze kształcenia kompetencji kluczowych zad.2 Przygotowanie 23 szkół i 167 N-li do wdrożenia WEN zad.3 Kompleksowe wsparcie szkół w zakresie wykorzystywania metody eksperymentu zad.4 Wsparcie na rzecz ucznia młodszego zad.5 Warsztaty Efektywnej Nauki zad.6 Doradztwo edukacyjno-zawodowe Wsparcie kierowane jest do konkretnych szkół/placówek wskazanych we wniosku i stanowi odpowiedź na indywidualne zdiagnozowane potrzeby danej szkoły/placówki oświatowej i jej uczniów oraz nauczycieli (szkół/placówek oświatowych i ich uczniów oraz nauczycieli) w oparciu o indywidualna diagnozę szkoły zatwierdzoną przez organ prowadzący dana szkołę. Trwałość: proj. wdraża metody pracy z uczniem, zapewnia szkolenia nauczycieli i wyposaża szkoły w sprzęt do przeprowadzania eksperymentów-otrzymane wsparcie wykorz. dożywo", "BENEFICJENT": "\"INSTYTUT BADAWCZO-SZKOLENIOWY\" SP. Z O.O.", "TYTUL": "Kierunek kompetencje- program rozwijania kompetencji kluczowych uczniów szkół podstawowych województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.15}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "822101.14", "WARTOSC": "967177.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Głównym celem realizacji projektu jest podniesienie kompetencji i kwalifikacji 360 uczniów zwiększających ich szanse na rynku pracy oraz wzrost atrakcyjności i podniesienie jakości kształcenia w Technikum i Branżowej Szkole I stopnia w Zespole Szkół Nr 1 im. gen Stefana Roweckiego „Grota” w Zambrowie (dalej zwanej ZS1) do 31.07.2019r. Wsparciem zostanie objętych 360 uczniów ZS1 (88K/272M) z czego 284 uczniów Technikum (80K/204M) i 76 uczniów Branżowej Szkoły I stopnia (8K/68M) kształcący się w ZS1 w roku szkolnym 2017/2018 i 2018/2019 w klasach I-IV o profilach: Tech. informatyk, Tech. żywienia i usług gastronomicznych, Tech. logistyk, Tech. elektryk, Mechanik samochodowy i Kucharz. Projekt zakłada też wsparcie 30(15K/15M) nauczycieli zatrudnionych w ZS1 łącznie ze wszystkich profili kształcenia w wieku 30-60 lat z czego preferowane będą osoby 55+ Formy wsparcia założone do realizacji: 1. Zajęcia rozwijające i poszerzające zainteresowania uczniów, 2. Zajęcia dydaktyczno-wyrównawcze, 3. Nadprogramowe kursy doskonalące, 4. Doskonalenie kadry pedagogicznej, 5. Stworzenie Szkolnego Punktu Informacji i Kariery, 6. Staże i praktyki zawodowe 7. Wyjazdy edukacyjne w ramach kontynuacji ścisłej współpracy z otoczeniem naukowo-gospodarczym, 8. Doposażenie. Powyższe formy wsparcia zostały zaplanowane w oparciu o przeprowadzoną i zatwierdzoną diagnozę szkoły (VIII 2016r.), wyniki ewaluacji prowadzonej przez szkołę w 2014-2016 wśród Uczniów ZS1 i lokalnych pracodawców. W wyniku interwencji projektowej, przy jednoczesnej ścisłej współpracy pracodawcami, 360 uczniów ZS1 podniesienie swoje kompetencje i kwalifikacje zawodowe, tym samym zwiększając swoje szanse na rynku pracy. Wzbogacony i rozszerzony zostanie proces modernizacji szkoły poprzez podniesienie kwalifikacji i kompetencji kadry dydaktycznej (30 nauczycieli) oraz stworzenie w ZS1, przez doposażenie pracowni w nowoczesny sprzęt i materiały dydaktyczne, warunków zbliżonych do rzeczywistego środowiska pracy zawodowej", "BENEFICJENT": "POWIAT ZAMBROWSKI", "TYTUL": "Wykwalifikowany absolwent gwarancją zawodowego sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 37.03}, {"DATA_KONIEC": "2019-06-27", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "794003.70", "WARTOSC": "934122.04", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Głównym celem projektu jest poprawa warunków kształcenia zawodowego w Zespole Szkół nr 1 im. Gen. Stefana Roweckiego „Grota” od 2019 roku. Cel ten będzie realizowany przez następujące cele pośrednie: 1.Dostosowanie oferty ZS nr 1 w Zambrowie do potrzeb regionalnego i lokalnych rynków pracy od 2019 roku. 2.Przystosowanie oferty ZS nr 1 w Zambrowie do kierunków rozwojowych województwa podlaskiego od 2019 roku. 3.Stworzenie w ZS nr 1 w Zambrowie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej. Powyższe cele będą realizowane poprzez wyposażenie parku maszynowego i bazy dydaktyczno- technicznej ZS nr 1 w Zambrowie w sprzęt, narzędzia i urządzenia służące doskonaleniu zawodowemu i praktycznej nauce zawodu. W ramach projektu zostaną osiągnięte następujące WSKAŹNIKI PRODUKTU: 1.Liczba wspartych jednostek kształcenia zawodowego- 2 szt. 2.Liczba wspartych obiektów infrastruktury kształcenia zawodowego- 1 szt. 3.Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej- 318 osób. Dofinansowanie: 1 002 667,89 zł Wkład własny: 176 941,42 zł Całkowita wartość projektu: 1 179 609,31 zł. Okres realizacji: IV kwartał 2018- II kwartał 2019 Przedmiotowa inwestycja stanowi uzupełnienie interwencji EFS, tj. projektu w ramach poddziałania 3.3.1. pt. „Wykwalifikowany absolwent gwarancją zawodowego sukcesu”.", "BENEFICJENT": "POWIAT ZAMBROWSKI", "TYTUL": "Inwestujemy w Czerwoniak- doposażenie pracowni zawodowych i warsztatów szkolnych Zespołu Szkół nr 1 w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 35.77}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "693070.84", "WARTOSC": "815381.18", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest utworzenie miejskiego żłobka w Zambrowie z 24 miejscami opieki nad dziećmi w wieku do lat 3, a tym samym wsparcie 36 osób (34K,2M) pełniących funkcje opiekuńcze po przerwie związanej z urodzeniem i/lub wychowywaniem dziecka. Zamierzeniem Gminy Miasto Zambrów - Beneficjenta jest umożliwienie matkom i ojcom powrotu na rynek pracy. Projekt jest odpowiedzią na zidentyfikowany problem dysproporcji w sytuacji kobiet i mężczyzn na rynku pracy oraz brak miejsc opieki nad dziećmi do lat 3 w stosunku do istniejących potrzeb w Zambrowie (liczba dzieci w wielu do 3 l na dz. 30.03.2016 to 804), co szczegółowo zostało przedstawione w analizie problemowej, pkt. IV.2 wniosku. W ramach projektu zakłada się realizację następujących zadań: 1.Dostosowanie i wyposażenie pomieszczeń na cele żłobka 2.Organizacja placu zabaw 3.Uruchomienie i funkcjonowanie żłobka W ramach projektu planuje się adaptację i wyposażenie pomieszczeń przedszkolnych, tak aby spełniały wymogi Ustawy o opiece nad dziećmi w wieku do lat 3 oraz Rozporządzenia w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal, w którym ma być prowadzony żłobek. W ramach projektu utworzone zostaną 3 grupy, po 12 dzieci (KiM) poniżej 3 roku życia w każdej grupie. W okresie 1 IX 2017-31 VIII 2018 2 grupy po 12 dzieci, w okresie 1 IX 2018-31 VII 2019 1 grupa po 12 dzieci. W tym celu przewiduje się prace adaptacyjne i dostosowawcze: - modernizację techniczną i adaptację, wyposażenie w podstawowy sprzęt i meble oraz pomoce dydaktyczne, 2 sal o pow. 65,94 m2 i 67,85 m2, - dostosowanie i wyposażenie 2 toalet, - wyposażenie kuchni w niezbędny sprzęt, - wyposażenie pomieszczenia do przechowywania osobistych rzeczy dzieci, szatni, pralni. - zorganizowanie placu zabaw. Beneficjent deklaruje i zapewnia, iż utworzone 24 miejsca opieki nad dziećmi w wieku do lat 3 będą funkcjonowały co najmniej 2 lata po zakończeniu realizacji projektu.", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Utworzenie żłobka miejskiego w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.22}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "679235.00", "WARTOSC": "943517.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Przedmiotem projektu jest udział Wnioskodawcy w programie promocji branży budowy i wykańczania budowli. Głównym produktem eksportowym Wnioskodawcy będzie innowacyjny produkt dla branży budowalnej - ekologiczna płyta cellumitowa, powstała z mieszanki celulozy i perlitu służąca o termoizolacji budynków. Przedmiotowy produkt, objęty patentem powstał poprzez wdrożenie przeprowadzonych wcześniej przez Wnioskodawcę B+R . Jako główne rynki perspektywiczne dla przedsiębiorstwa Magnum określono Norwegię i Turcję, gdzie rynek ekologicznego budownictwa i domów pasywnych jest najbardziej chłonny i perspektywiczny. W ramach projektu Wnioskodawca weźmie udział w 13 imprezach targowo wystawienniczych w charakterze wystawcy ( Swissbau w Szwajcarii, Bygg Reis Deg w Norwegii ( dwukrotnie), Yapi w Turcji ( dwukrotnie), Baltimat we Francji ( dwukrotnie),Bau w Niemczech, Bautec w Niemczech, Saie + Smart Building we Włoszech, Sicurezza we Włoszech, Ecobuild w Wielkiej Brytanii oraz Nordbygg w Szwecji) w tym w 3 imprezach na których zorganizowane zostanie narodowe stoisko informacyjne ( Bygg Reis Deg w Norwegii, Yapi w Turcji oraz Bau w Niemczech) a także w dwóch indywidualnych misjach gospodarczych ( w Norwegii oraz Turcji). Ponadto w ramach projektu przedsiębiorstwo skorzysta ze specjalistycznej usługi doradczej w zakresie umiędzynarodowienia a także szkoleń dla osób biorących udział w delegacjach. Dodatkowo zostaną przeprowadzone liczne działania promocyjno- informacyjne takie jak reklamy me mediach, produkcja materiałów promocyjnych, tłumaczenie strony internetowej oraz produkcja filmu reklamowego. Działania finansowane będą ze środków własnych Wnioskodawcy. Ponadto Wnioskodawca został zarejestrowany na portalu promocji eksportu a jego profil został pozytywnie zweryfikowany", "BENEFICJENT": "MAGNUM ALEKSANDRA TYSZKA-FILIPEK SP. Z O.O.", "TYTUL": "Zwiększenie konkurencyjności międzynarodowej PPHU Magnum poprzez udział w branżowym programie promocji.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.6}, {"DATA_KONIEC": "2017-12-14", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "676796.32", "WARTOSC": "1320922.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem głównym projektu jest poprawa stanu technicznego (termomodernizacja) budynku (1 szt) Szkoły Podstawowej Nr 4 w Zambrowie ( o powierzchni 2 889,40m2) poprzez kompleksowe prace termomodernizacyjne. Realizacja projektu poprzez głęboką modernizację energetyczną budynku Szkoły doprowadzi do poprawy efektywności energetycznej, poprawy bilansu energetycznego, zmniejszenia zużycia energii pierwotnej w budynku ( o 442 397,22 kWh/rok), zmniejszenia strat ciepła przez przenikanie przez przegrody budowlane. Skutkiem przeprowadzenia prac budowlanych będzie ograniczenie emisji gazów cieplarnianych do atmosfery (o 116,33 tony równoważnika CO2 rocznie), zaoszczędzenie energii cieplnej ( 1 225,10 GJ/rok) oraz zmniejszenie kosztów eksploatacyjnych budynku. W dłuższym okresie czasu (a więc na poziomie oddziaływania projektu) projekt przyczyni się do poprawy stanu środowiska naturalnego i wzrostu jakości życia w Gminie Miasta Zambrów. Powyższe cele zostaną osiągnięte dzięki przeprowadzeniu robót termomodernizacyjnych (wymianie drzwi i okien zewnętrznych, ociepleniu ścian zewnętrznych osłonowych i szczytowych, ociepleniu stropodachu wentylowanego budynku i stropodachu pełnego przedsionka, wymianie istniejących okien drewnianych montażu turbowentów na kominach) i robót remontowych (remontu kominów, balkonów, schodów i podestu wejść do budynków) w budynku Szkoły. Całkowity koszt projektu wynosi 1 397 872,74 zł (z czego termomodernizacja budynku 1 076 816,59 zł) Koszt kwalifikowany to 1 082 099,60zł. Wartość dofinansowania: 703 364,68 zł. Beneficjentem końcowym odpowiedzialnym za wdrożenie projektu będzie jednostka samorządu terytorialnego - Gmina Miasto Zambrów. Wśród potencjalnych beneficjantów przedsięwzięcia należy wymienić: dzieci i młodzież uczącą się w Szkole, kadrę pedagogiczną i pozostałych pracowników Szkoły, mieszkańców Zambrowa posiadających dostęp do budynku infrastruktury edukacyjnej (np. rodziców).", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Podniesienie efektywności energetycznej Szkoły Podstawowej nr 4 w Zambrowie", "DOFINANSOWANIE_UE_PER_CAPITA": 30.49}, {"DATA_KONIEC": "2018-03-23", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "642106.49", "WARTOSC": "1587478.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej poprzez rozpoczęcie produkcji nowej innowacyjnej płyty podformowej wykorzystywanej przy produkcji drobnych prefabrykowanych elementów betonowych. Nowy produkt zapewni usprawnienie procesu prefabrykowanych drobnych elementów betonowych, zmniejszając jego energochłonność i żywotność narzędzia. Innowacyjny produkt będzie pozbawiony obecnych wad, wykonany z wodoodpornej sklejki o grubości 40mm, obniży koszt finałowych elementów betonowych, zwiększy wydajność produkcji prefabrykowanych elementów ora znacząco wpłynie na ograniczenie dewastacji środowiska i minimalizacje zużycia nieodnawialnych surowców. Wdrożenie innowacyjnego produktu powiązane jest z zastosowaniem, zakupem nowych skomputeryzowanych maszyn które pozwolą na produkcje nowego produktu i rozwój technologiczny przedsiębiorstwa: Frezarki CNC - 4 osiowej, Wyciągu trocin, Wózka widłowego spalinowego, Sprężarki śrubowej, Jednokolumnowego wysięgnika o nośności do 0,5T z chwytakiem podciśnieniowym. Nowy innowacyjny produkt będzie adresowany do dużych koncernów takich jak STRABAG, BUDIMEX, ASTALDI zdobywają duże kontrakty na budowę odcinków dróg w których wykorzystuje ogromna ilość elementów prefabrykowanych betonowych. Taką śmiałość i mocna przewagę nad konkurentami da nam nowy innowacyjny produkt zastrzeżony patentem. Ponad to odbiorca będą firmy krajowe i zagraniczne produkujące prefabrykowane elementy betonowe. Wdrożony innowacyjny produkt charakteryzował się będzie nowością na rynku krajowym, zagranicznym w odniesieniu do posiadanych przez niego nowych cech i funkcjonalności w porównaniu do rozwiązań już dostępnych. Innowacja przekroczy skalę kraju, gdyż produkt będzie eksportowany do krajów Europy Zachodniej i Wschodniej, a zatem posiada on duży potencjał rozwojowy z punktu widzenia branży i kraju. Wzrośnie konkurencyjność firmy wnioskodawcy, konkurencyjność regionu.", "BENEFICJENT": "SKLEJKA TRADE W. GROMEK I. GROMEK T. DONDZIŁO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania płyty podformowej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.92}, {"DATA_KONIEC": "2018-08-21", "DATA_START": "2017-12-22", "DOFINANSOWANIE": "604349.57", "WARTOSC": "1490399.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Przedmiotowa inwestycja dotyczy wprowadzenia do oferty sprzedażowej przedsiębiorstwa PPHU „EWA” Strękowski Sp. J. nowego, innowacyjnego produktu w postaci laminatu papierowo- foliowego, będącego efektem przeprowadzonych prac badawczo- rozwojowych. Projekt zakłada rozbudowę parku maszynowego o jedną nową maszynę (laminarkę do produkcji laminatów papierowo- foliowych). Głównym celem projektu jest zwiększenie konkurencyjności i innowacyjności przedsiębiorstwa PPHU „EWA” Strękowski Sp. J. na regionalnym i krajowym rynku opakowaniowym od 2018 r. Całkowita wartość projektu wyniesie 1 490 399,03 zł, dotacja wynosi 604 349,57 zł, pozostałą część kosztów stanowić będą środki własne oraz kredyt inwestycyjny. Okres realizacji: IV kawartał 2017 - III kwartał 2018.", "BENEFICJENT": "PPHU \"EWA\" STRĘKOWSKI SP. J.", "TYTUL": "Wdrożenie produkcji laminatów papierowo- foliowych w firmie PPHU „EWA” Strękowski Sp. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "371781.57", "WARTOSC": "371781.57", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MONOLIT\" MICHAŁ GODLEWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Monolit Michał Godlewski", "DOFINANSOWANIE_UE_PER_CAPITA": 16.74}, {"DATA_KONIEC": "2019-10-22", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "338149.50", "WARTOSC": "489322.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Projekt ma na celu udowodnienie możliwości zastąpienia śruty sojowej modyfikowanej genetycznie alternatywnym źródłem białka w paszach dla zwierząt gospodarskich. Projekt opierać się będzie o badania przeprowadzane na trzech grupach zwierząt, u których w wysoko wydajnych stadach pasze białkowe głównie opierają się o śrutę sojową, tj. bydle mlecznym, cielętach oraz drobiu na przykładzie kur niosek. Uwzględnione zostaną aspekty wydajnościowe (niezmienna wydajność, utrzymanie parametrów, obniżenie ceny dawki) z jednoczesną kontrolą stanu zdrowia zwierząt. Przedmiot projektu stanowić będzie innowacje produktową ponieważ jego efektem końcowym będzie innowacyjny koncentrat białkowy będący elementem paszy dla zwierząt gospodarskich mającym zastąpić w przyszłości śrutę sojową.", "BENEFICJENT": "\"FENIKSCHEMIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie składu produktu białkowego z surowców niemodyfikowanych genetycznie, opracowanie obróbki termicznej tych surowców w celu uzyskania większej przyswajalności białka i przeprowadzenie badań w celu zastąpienia śruty sojowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1548798.00", "WARTOSC": "1644048.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁ. Wzmocnienie aktywności zawodowej 40 (19 kobiet i 21 mężczyzn) mieszkańców obszaru LGD Brama na Podlasie znajdujących się w szczególnie trudnej sytuacji na rynku pracy, poprzez udzielenie im wsparcia prowadzącego do utworzenia przez nich 35 działalności gospodarczych na terenie LGD Brama na Podlasie. GŁ.REZ. -utworzenie min.35 miejsc pracy w ramach udzielonych dotac. na podjęcie dział.gosp. -objęcie wsparciem pomostowym finansowym i niefinansowym 35 UP, -zwiększenie wiedzy u 40 UP (19 K i 21 M) z zakresu m.in.podejmowania i prowadzenia dział.gosp., przygotowania biznesplanu. GR.DOCELOWA Osoby fizyczne w wieku od 30 r.ż. (wiek ustala się na podstawie daty urodzenia w dniu rozpoczęcia udziału w projekcie), zamierzające rozpocząć prowadzenie dział.gosp. (z wyłączeniem os., które posiadały aktywny wpis do CEIDG, były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp. na podstawie odrębnych przepisów w okresie 12miesięcy poprzedzających dzień przystąpienia do projektu jako dzień złożenia dokumentacji rekrutacyjnej) zamieszkujące obszar objęty Lokalną Strategią Działania LGD Brama na Podlasie na lata 2014-2020 w rozumieniu przepisów Kodeksu Cywilnego będące bezrobotnymi lub poszukującymi pracy(pozostające bez pracy,gotowe do podjęcia pracy i aktywnie poszukujące zatrudnienia) lub nieaktywnymi zawodowo oraz jednocześnie znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj.: os. starsze po 50 r.ż. (os. w wieku 50 lat i więcej), kobiety, os. z niepełnosprawnością (ON), os. długotrwale bezrobotne, os. o niskich kwalifikacjach. GŁ.ZADANIA: 1. Rekrutacja, 2. Doradztwo indywidualne, 3. Dotacja inwestycyjna, 4. Wsprcie pomostowe finansowe, 5. Specjalistyczne wsparcie towarzyszące.", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Twój Pomysł + Dotacja = Biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 14.8}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "326160.00", "WARTOSC": "501471.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt obejmuje zakup usług rekomendowanych w Nowym Modelu Biznesowym Internacjonalizacji, który został przez nas zakupiony w I etapie Programu. Usługi doradcze będą obejmować sześć rynków zagranicznych , w tym nowe rynki: szwedzki, rumuński, białoruski oraz ZEA, a na którym do tej pory produkty firmy nie były sprzedawane. Dodatkowo rekomendowany w MBI był udział w targach zagranicznych (międzynarodowe targi w Kolonii: ANUGA oraz w Dubaju targi SIAL). W ramach projektu chcemy zakupić usługi doradcze, które umożliwią firmy na efektywniejszą ekspansję zagranicznych rynków. W ramach niniejszego projektu chcemy zrealizować wszystkie zaplanowane i rekomendowane w Modelu Biznesowym Internacjonalizacji działania.", "BENEFICJENT": "\"PROVITUS\" DABROWSCY, MALESA SPÓŁKA JAWNA", "TYTUL": "Umiędzynarodowienie działalności firmy \"PROVITUS\" poprzez opracowanie nowego Modelu biznesowego internacjonalizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 14.69}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "293249.70", "WARTOSC": "293249.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE\"INTER-TECH\" PIOTR JANKOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla PPHU Intertech Piotr Jankowski.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "276300.00", "WARTOSC": "405900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest zakup usługi badawczej od Instytutu Chemii Przemysłowej im. prof. I. Mościckiego w Warszawie w celu wprowadzenia do działalności gospodarczej innowacji produktowej w postaci 4 produktów chemii gospodarczej, w których zastosowane zostaną innowacyjne ciecze jonowe. W ramach zakupionej usługi zostaną wykonane następujące zadania: 1. Opracowanie innowacyjnej substancji aktywnej o właściwościach przeciwdrobnoustrojowych do zastosowań w całej gamie produktów chemii gospodarczej. 2. Opracowanie formulacji ekologicznej linii produktów chemii gospodarczej o właściwościach higienizujących, bazującej na innowacyjnej cieczy jonowej o właściwościach przeciwdrobnoustrojowych. 3. Włączenie końcowych użytkowników w proces tworzenia nowego wyrobu. 4. Opracowanie metodologii wytwarzania ekologicznej linii produktów chemii gospodarczej o właściwościach higienizujących, bazującej na innowacyjnej cieczy jonowej o aktywności przeciwdrobnoustrojowej. Projekt będzie realizowany od 1 listopada 2019 do 30 kwietnia 2021 roku. Rezultatem projektu będzie wdrożenie do działalności gospodarczej firmy FeniksChemia Sp. z o.o. wyników prac B+R w postaci rozpoczęcia produkcji grupy 4 produktów chemii gospodarczej, w recepturach których zastosowane będą innowacyjne, opracowane w ramach usługi, ciecze jonowe o zwiększonych właściwościach przeciwdrobnoustrojowych i antystatycznych.", "BENEFICJENT": "FENIKSCHEMIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie ekologicznej gamy produktów chemii gospodarczej przy wykorzystaniu innowacyjnej substancji aktywnej o właściwościach przeciwgrzybiczych i przeciwbakteryjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "257200.00", "WARTOSC": "514400.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest podjęcie, na rynkach zagranicznych, działań promocyjnych Marki Polskiej Gospodarki (MPG) oraz marek produktowych objętych zastrzeżonym znakiem towarowym GREENVIT i ARONVIT - eko produktów - ekstraktów roślinnych dedykowanych m.in. do produkcji suplementów diety i żywności wysokiej jakości. Podejmowane działania ukierunkowane będą zarówno na rynki europejskie jak i pozaunijne rynki perspektywiczne wskazujące na duży potencjał eksportowy dla produktów Spółki tj. kraje Ameryki Północnej (głównie Stany Zjednoczone Ameryki) oraz Azji Południowo-Wschodniej (głównie Korea Południowa) poprzez uczestnictwo Wnioskodawcy w realizacji Programu Promocji Branży BIOTECHNOLOGIA I FARMACEUTYKA. Wnioskodawca planuje, udział w charakterze wystawcy w 5 targach branżowych: - Vitafoods Europe 2020 (Genewa, Szwajcaria); - Health Ingredients Korea 2020 (Seul, Korea); - CPHI Worldwide 2020 (Mediolan, Włochy) – wydarzenie z narodowym stoiskiem informacyjno-promocyjnym; - Supply Side West 2020 (Las Vegas, USA); - Health Ingredients Europe 2020 (Frankfurt, Niemcy); oraz 2 misjach wyjazdowych: - misja wyjazdowa połączona z uczestnictwem w charakterze zwiedzającego w targach Food Ingredients Europe 2019 (Francja) - misja wyjazdowa połączona z uczestnictwem w charakterze zwiedzającego w targach Supply Side East 2020 (New Jersey, USA), a także przeprowadzenie działań informacjo-promocyjnych w postaci przygotowania filmu promującego markę Wnioskodawcy. Efektem realizacji projektu będzie pozyskanie nowych kontrahentów, wzrost wolumenu eksportu i potencjału rozwojowego Spółki, wzrost świadomości zagranicznych środowisk biznesowych nt. innowacyjności polskiej gospodarki, a także wzmocnienie pozytywnego wizerunku marki produktowej GREENVIT i ARONVIT oraz MPG na rynkach zagranicznych. Działania w ramach projektu będą współfinansowane zarówno w formie pomocy publicznej jak i pomocy de minimis, a wkład własny zostanie pokryty ze środków w", "BENEFICJENT": "GREENVIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja działalności poprzez promocję marki produktowej ekstraktów roślinnych GREENVIT i ARONVIT.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-09", "DOFINANSOWANIE": "239250.00", "WARTOSC": "319000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt dotyczący rozwoju działalności eksportowej firmy Greenvit Sp. z o.o. zostanie zrealizowany w ramach poddziałania 3.3.3 \"Wsparcie MŚP w promocji marek produktowych - Go to Brand\" Programu Operacyjnego Inteligentny Rozwój (PO IR), w ramach programu promocji branży biotechnologii i farmaceutyków. Realizacja swoim zakresem obejmie udział w następujących wydarzeniach targowych: - Vitafoods Europe & Finished Products 2018 w Szwajcarii - Vitafoods Europe & Finished Products 2019 w Szwajcarii - CPhI China BioPh China 2019 w Chinach, - BIO International Convention 2019, w USA, które zostały wybrane jako rynek perspektywiczny. Firma zrealizuje również indywidualną misję wyjazdową do USA. Ponadto firma skorzysta również z usług szkoleniowej i doradczej, które pozwolą na zdobycie wiedzy niezbędnej do efektywnej ekspansji zagranicznej na rynku USA. Wybór powyższych rynków, w tym rynku perspektywicznego USA, oraz zaplanowanych działań został dokonany w oparciu o dotychczasowe doświadczenie eksportowe oraz zdiagnozowany wysoki potencjał rynków, jak i wskazanych wydarzeń targowych. Działania w ramach projektu będą współfinansowane w formie pomocy de minimis, a wkład własny zostanie pokryty ze środków własnych firmy.", "BENEFICJENT": "GREENVIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu poprzez promocję marki produktowej Greenvit na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.77}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "236045.04", "WARTOSC": "277700.06", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Głównym celem realizacji projektu jest zwiększenie atrakcyjności i podniesienie jakości kształcenia ogólnego oraz rozwój kompetencji kluczowych wśród 90 uczniów II Liceum Ogólnokształcącego w Zespole Szkół Nr1 im. gen Stefana Roweckiego „Grota” w Zambrowie do 30.06.2020 roku. Wsparciem zostanie objętych 90 uczniów LO w ZS1 (70K/20M) kształcących się w roku szkolnym 2019/2020 w klasach I 20 uczniów (15K/5M), II 40 uczniów (35K/5M) i III 30uczniów (20K/10M). Projekt zakłada też wsparcie 30(15K/15M) nauczycieli zatrudnionych w ZS1 łącznie ze wszystkich profili kształcenia w wieku 30-60 lat z czego preferowane będą osoby 55+. Formy wsparcia założone do realizacji: 1. Zajęcia rozwijające i poszerzające zainteresowania uczniów oparte na metodzie eksperymentu, 2. Zajęcia dydaktyczno-wyrównawcze, 3. Doradztwo edukacyjno-zawodowe wraz z elementami przedsiębiorczości, 4. Doskonalenie kadry pedagogicznej, 5. Wyjazdy edukacyjne, 6. Doposażenie. Powyższe formy wsparcia zostały zaplanowane w oparciu o przeprowadzoną i zatwierdzoną diagnozę szkoły (X 2016r.), wyniki ewaluacji prowadzonej przez szkołę w 2014-2016 wśród Uczniów oraz kadry pedagogicznej ZS1. W wyniku INTERWENCJI PROJEKTOWEJ 90 uczniów LO nabędzie kompetencje kluczowe niezbędne na rynku pracy, a także właściwe postawy/umiejętności, 30 nauczycieli udoskonali swoje umiejętności związane z przekazywaniem wiedzy uczniom dt. kluczowych kompetencji w oparciu o nowoczesne metody teleinformacyjne, doposażone zostaną pracownie: biologiczna, chemiczna i geograficzna w pomoce dydaktyczne ułatwiające prowadzenie zajęć opartych na metodzie eksperymentu oraz doposażona zostanie międzyszkolna pracownia komputerowa w LO w ZS1 w narzędzia TIK i przeprowadzone zostaną w niej zajęcia związane z programowaniem i grafiką komputerową. Uzyskane REZULTATY istotnie zniwelują zdiagnozowane PROBLEMY i będą zgodne z rzeczywistymi potrzebami uczniów LO w ZS1 oraz otoczeniem społeczno-gospodarczym szkoły.", "BENEFICJENT": "POWIAT ZAMBROWSKI", "TYTUL": "Czerwoniak szansą na nowe kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 10.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "436977.31", "WARTOSC": "465417.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "CEL GŁ.PR:Wzrost aktywności społ.-zaw. u 28UP(16Ki12M)oraz 10os. w przedziale wiekowym 15-18r.ż(5Ki5M)będących os.zagr.ubóstwem lub wykl.społ. zamieszkałych na obszarze 6gm.zrzeszonych w LGD Brama na Podlasie:pow.wysokomazowiecki:gm.KuleszeKościelne,gm.Szepietowo,gm.Wysokie Mazowieckie;pow.zambrowski:gm.Kołaki Kościelne,gm.Szumowo,gm.Zambrów w terminie od 01.01.2020 d0 31.12.2020r. Zakres wspar.w proj.jest zg.z warunkami określ.w Ogł.o naborze wn.na podst.Wytycznych w zakresie reali.przedsięwzięć w obsz.włączenia społ. i zwalcz.ubóstwa z wykorzyst.środków z EFS i EFRR na lata2014-2020 oraz wł.reg.IZ/prawnych odn.do danego typu proj./formy wsparcia zaplan.w proj. GŁÓWNE REZULTATY: 1.Wsk.efekt.społ.w odn.do pozostałych osób zagr.ubóstwem lub wykluczeniem społ.-min.34 % 2.Wsk.efekt.społ.w odn. do os.z niepełnospr.-min.34% 3.Wsk.efekt.zatrud.w odn. do pozostałych osób zagr.ubóstwem lub wykluczeniem społ.-min.25% 4.Wsk.efekt.zatrud.w odn. do os.z niepełnospr.-min.12% GD.:Os.lub rodziny zagr.ubóstwem lub wykl.społ.zam.na obszarze6 gm.zrzeszonych w LGD Brama na Podlasie:pow.wysokomazowiecki:gm.Kulesze Kościelne,gm.Szepietowo,gm.Wysokie Mazowieckie;pow.zambrowski:gm.Kołaki Kościelne,gm.Szumowo,gm.Zambrów (Zg.z Zał nr 1.z dn.23.01.2018r.,str.31-32)w tym przede wszystkim os.korzystające z PO PŻ. Podst.UP będzie 28os.(16Ki12M) w tym 6 ON należących do GD oraz 10UP poniżej 18r.ż.(5K i5M).Oprócz UP, w ramach wsparcia towarzyszącego udział w PR weźmie5 UP wspierających- osoby z otoczenia UP. GŁ.ZADANIA: 1.INDYWIDUALNY PLAN DZIAŁANIA CZ.1 2.INTEGRACJA INDYWIDUALNA 3.INTEGRACJA GRUPOWA 5.INTEGRACJA ZAWODOWA 6.POŚREDNICTWO PRACY 7.SZKOLENIA I KURSY ZAWODOWE 8.STAŻE ZAWODOWE 9.INTEGRACJA EDUKACYJNA 10.INTEGARCJA Z OTOCZENIEM PR dotyczy typu projektu nr 6 w ramach działania 9.1. Rewitalizacja społeczna i kształtowanie kapitału społecznego tj. Programów Aktywności Lokalnych odbywających się z wykorzystaniem usług aktywnej integracji.", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Przystanek PRACA-aktywnością przeciw wykluczeniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.89}, {"DATA_KONIEC": "2017-07-28", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "186342.83", "WARTOSC": "219226.86", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "GŁÓWNYM CELEM realizacji projektu jest zwiększenie atrakcyjności i podniesienie jakości kształcenia ogólnego oraz rozwój kompetencji kluczowych niezbędnych na rynku pracy wśród 136 uczniów II Liceum Ogólnokształcące w Zespole Szkół nr 1 im. Ge. Stefana Roweckiego „Grota” w Zambrowie (dalej zwane LO) w okresie 10 miesięcy. GRUPĘ DOCELOWĄ projektu stanowi 136sób>15roku życia(99K/37M)z wykształceniem gimnazjalnym zamieszkujący woj.podlaskie, kształcący się w LO w roku szkolnym 2016/2017 w kl.I 29 os. (21K/8M), kl.II 48 os. (34K/14M), kl.III 59 os. (44K/15M); w tym:ponad 53%z obszarów wiejskich (51K/21M) oraz 5Ki2M o specjalnych potrzebach edukacyjnych oraz 30 osób(15K/15M)z wykształceniem wyższym zatrudnione jako kadra pedagogiczna w ZS1. GŁÓWNYMI ZADANIAMI założonymi do realizacji w projekcie będą: wsparcie na rzecz kształtowania i rozwijania kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności wśród 136 uczniów LO, doskonalenie umiejętności i kompetencji zawodowych 30 nauczycieli w zakresie stosowania odpowiednich metod nauczania podczas zajęć sprzyjających kształtowaniu kluczowych kompetencji uczniów oraz doposażenie międzyszkolnej pracowni komputerowej i wsparcie na rzecz zwiększenia wykorzystania TIK. W wyniku INTERWENCJI PROJEKTOWEJ 136 uczniów LO nabędzie kompetencje kluczowe niezbędne na rynku pracy, a także właściwe postawy/umiejętności, 30 nauczycieli udoskonali swoje umiejętności związane z przekazywaniem wiedzy uczniom dt. kluczowych kompetencji oraz doposażona zostanie międzyszkolna pracownia komputerowa w LO w ZS1 w narzędzia TIK i przeprowadzone zostaną w niej zajęcia związane z programowaniem i grafiką komputerową. Uzyskane REZULTATY istotnie zniwelują zdiagnozowane PROBLEMY i będą zgodne z rzeczywistymi potrzebami uczniów LO w ZS1 oraz otoczeniem społeczno-gospodarczym szkoły.", "BENEFICJENT": "POWIAT ZAMBROWSKI", "TYTUL": "Nowe Kompetencje - Nowe Perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \"ANNA\" ANNA KACZYŃSKA IRENEUSZ KACZYŃSKI SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla PHU \"ANNA\" SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "781015.50", "WARTOSC": "822633.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2017. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "733566.32", "WARTOSC": "863019.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: augustowski, GM.: Bargłów Kościelny | WOJ.: PODLASKIE, POW.: augustowski, GM.: Sztabin | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Rajgród | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Cel:Wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia wśród 72(48K,24M)os.bezrobotnych niebędących klientami PUP i biernych zawodowo,w wieku 18 lat i więcej o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkałych w gm.Augustów,Bargłów Kościelny,Sztabin,Grajewo,Rajgród,Rutki,Zambrów(gm.wiejska i miejska),poprzez realizację programu usług aktywnej integracji o charakterze społecznym i zawodowym,w okresie 01.05.2019-31.12.2019. Rezultaty: L.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-10K,4M L.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-12K,6M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje po opuszczeniu programu-20K,9M L.os.zagrożonych ubóstwem lub wykluczeniem społ.,poszukujących pracy,uczestniczących w kształceniu lub szkoleniu,zdobywających kwalifikacje,pracujących(łącznie z prowadzącymi działalność na własny rachunek)po opuszczeniu programu-24K,12M GD:72(48K,24M)os.bezrobotnych niebędących klientami PUP i biernych zawodowo,w wieku 18 lat i więcej o niskich kwalifikacjach,zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkałych w gm.Augustów,Bargłów Kościelny,Sztabin,Grajewo,Rajgród,Rutki,Zambrów(gm.wiejska i miejska),zgodnie z przepisami Kodeksu Cywilnego w stosunku do os.fizycznych. Zadania: 1 Usługi aktywnej integracji o charakterze społecznym–trening umiejętności społecznych i coaching 2 Usługi aktywnej integracji o charakterze społecznym–poradnictwo specjalistyczne:prawne oraz mediacja rodzinna 3 Usługi aktywnej integracji o charakterze zawodowym–poradnictwo zawodowe 4 Usługi aktywnej integracji o charakterze zawodowym–szkolenia zawodowe 5 Usługi aktywnej integracji o charakterze zawodowym–pośrednictwo pracy 6 Usługi aktywnej integracji o charakterze zawodowym–staż zawodowy 7 Usługi aktywnej integracji o charakterze zawodowym–zatrudnienie ws", "BENEFICJENT": "HUMANEO", "TYTUL": "Nowa ścieżka aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 6.95}, {"DATA_KONIEC": "2019-05-09", "DATA_START": "2018-11-09", "DOFINANSOWANIE": "148136.00", "WARTOSC": "227759.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt będzie polegał na się zakupie i montażu 4 instalacji (wraz z systemem włączenia do sieci elektroenergetycznej) na budynkach należących do Beneficjenta: a) zespołu paneli fotowoltaicznych polikrystalicznych o mocy 23,20 kWp zainstalowanych na dachu istniejącego budynku przy ul. Polowej 23 w Zambrowie . Zakres rzeczowy Projektu obejmuje: 1.Zakup i montaż instalacji fotowoltaicznej, na którą składa się: - moduły fotowoltaiczne - szt. 70 na powierzchni dachu 116,9 m2; - falownik – 3 szt.; - system montażowy– dachowy; - konektory żeńskie i męskie typu MC4; - Okablowanie; - System monitoringu. 2. zakup i montaż turbiny wiatrowej o mocy 400W: b) zespołu paneli fotowoltaicznych polikrystalicznych o mocy 26,68 kWp zainstalowanych na dachu istniejącego budynku przy ul. Polowej 19 w Zambrowie . Zakres rzeczowy Projektu obejmuje: 1.Zakup i montaż instalacji fotowoltaicznej, na którą składa się: - moduły fotowoltaiczne - szt. 95 na powierzchni dachu 158,7 m2; - falownik – 3 szt.; - system montażowy– dachowy; - konektory żeńskie i męskie typu MC4; - Okablowanie; - System monitoringu. 2. zakup i montaż turbiny wiatrowej o mocy 400W. W ramach Projektu zakłada się uzyskanie następujących ilości energii elektrycznej: - uzysk z obu instalacji paneli fotowoltaicznych: 42 994 kWh /rok - uzyska z obu małych turbin wiatrowych: 1 140 kWh/rok – uzysk marginalny, wspomagający Cała energia elektryczna pozyskana z instalacji OZE będzie wykorzystana przez Beneficjenta. Świadczy o tym ilość energii zużywanej przez Beneficjenta w ostatnim roku jego działalności – zużycie na poziomie ok. 48 MWh /rok. Projekt zgodny z Typem 2 projektów objętych dofinansowaniem w raamch Działania 5.1.", "BENEFICJENT": "P.H.U.P MOTOZBYT SŁAWOMIR JURSKI", "TYTUL": "Zakup i montaż instalacji fotowoltaicznej na potrzeby Firmy P.H.U.P MOTOZBYT Sławomir Jurski", "DOFINANSOWANIE_UE_PER_CAPITA": 6.67}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "836458.22", "WARTOSC": "984068.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP(36K i 24M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i miasta Łomża w terminie 01.10.2018-30.06.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min.22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną,osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie powiatu grajewskiego,koleńskiego,wysokomazowieckiego,zambrowskiego i m. Łomża (zgodne z reg.z dnia 27.11.2017r.str.42-44) Podstawowymi UP będzie 60 osób (36 kobiet i 24 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia za", "BENEFICJENT": "STOWARZYSZENIE EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Otwórz drzwi i pracuj!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.58}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "9944550.00", "WARTOSC": "17473995.00", "MIEJSCE": "WOJ.: PODKARPACKIE, POW.: dębicki, GM.: Dębica | WOJ.: PODKARPACKIE, POW.: jarosławski, GM.: Jarosław | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Jasło | WOJ.: PODKARPACKIE, POW.: Krosno, GM.: Krosno | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: łańcucki, GM.: Łańcut | WOJ.: PODKARPACKIE, POW.: mielecki, GM.: Mielec | WOJ.: PODKARPACKIE, POW.: Przemyśl, GM.: Przemyśl | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg, GM.: Tarnobrzeg | WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Elbląg, GM.: Elbląg | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki, GM.: Ełk | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Iława | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki, GM.: Ostróda", "OPIS": "Na podstawie rezultatów prac B+R projektu 1.4 POIG Wnioskodawca opracował technologię działania usługi zarządzania multioperatorską siecią automatycznych terminali pocztowych będących odpowiedzią na zidentyfikowane potrzeby firm kurierskich w zakresie redukcji kosztów prowadzenia POK i zagęszczenia sieci obsługi klienta. W ramach planowanego projektu Wnioskodawca zamierza nabyć i zlokalizować w 86 miejscach na terenie Polski Wschodniej terminale nadawcze oraz połączyć je w sieć do obsługi nowej usługi. Lokalizacje zostały dobrane tak, aby objąć zasięgiem działania jak największą populację w rejonach charakteryzujących się niedoborem placówek pocztowych. Następnie Wnioskodawca udostępni swoją sieć: 1. Klientom - operatorom pocztowym, kurierskim i logistycznym, którzy przyłączą się do sieci Wnioskodawcy, aby korzystać z jej benefitów, tzn. możliwości posiadania punktu obsługi na danym terenie bez konieczności ponoszenia nakładów na tworzenie placówki lub instalację osobnego urządzenia samoobsługowego. Operatorzy będą płacić Asapon za zarządzanie i obsługę przesyłek z danego terminalu. 2. Odbiorcom końcowym - konsumentom, którzy będą nadawać swoje przesyłki, tak jak robili to do tej pory np. w okienku pocztowym, lecz z wykorzystaniem innowacyjnych technologii (np. mobilne płatności, Bluetooth Beacon), co wielokrotnie skróci proces obsługi względem np. okienka pocztowego. Wnioskodawca będzie zarządzał terminalami monitorując m.in. stan ich zapełnienia, sprawność działania, zleci firmie zewnętrznej obsługę terminali w zakresie odbioru przesyłek i kierowania ich do sortowni odpowiednich operatorów. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa usługa zarządzania multioperatorską siecią automatycznych terminali pocztowych odpowiedzią na zidentyfikowane potrzeby firm kurierskich", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "125644.45", "WARTOSC": "181814.91", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt polega na przygotowaniu do wdrożenia modelu biznesowego internacjonalizacji firmy FENIKSCHEMIA Sp. z o.o. zgodnie z wymogami, w ramach projektu realizowane będą następujące usługi doradcze: 1. Projekt ogólnych i profilowanych katalogów firmowych, tłumaczenie materiałów marketingowych i strony www na języki rynków docelowych 3. Zaprojektowanie oprogramowania służącego do: zarządzania relacjami z klientami, 4. Usługa doradcza w zakresie wyszukiwania i selekcji potencjalnych partnerów handlowych oraz nawiązanie kontaktów handlowych 7. Udział w targach CleanExpo Moskwa 2019 jako wystawca 6. Udział w misji gospodarczej do Rosji", "BENEFICJENT": "\"FENIKSCHEMIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do wdrożenia modelu biznesowego internacjonalizacji firmy \"FENIKSCHEMIA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.66}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3399841.73", "WARTOSC": "3999813.85", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Łapy | WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sokółka | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt gwarantuje dostęp dla uczestników (Ucz) bez względu na płeć, niepełnosprawność, religię, pochodzenie, wyznanie, status społ, orientację seksualną. Rekrutacja do udziału w proj. odbędzie się z zachowaniem ZRS. Reg.Rekrut i inf. proj.zostaną napisane j.zrozumiałym dla Ucz i ich opiekunów prawnych, co zapobiegnie wykluczeniu os.mających trudności ze zrozumieniem j.urzędowego i zm. barierę dostępu do projektu. Działania w projekcie -będą prowadzone z uwzg.indyw. potrzeb rozw. i eduk. oraz możliwości psychofizycznych uczniów objętych wsparciem będą uwzg. status ekon. Ucz poprzez bezpłatne zaj. ucz. projektu-niwelowanie bariery finansowej uniemożliwiającej udział Cel będzie osiągnięty przez realizację zadań: Zadanie 1 PODLASKA SIEĆ Doradztwa Zawodowego (PSDZ) działania zapewniające komplementarność sieci - wsparcie merytoryczne węzłów sieci Zadanie 2 Węzeł REGIONALNY w ramach PSDZ Zadanie 3 Węzeł SUBREGIONALNY w ramach PSDZ Zadanie 4 Węzeł LOKALNY w ramach PSDZ Zadanie 5 Podlaski SYSTEM INFORMACJI edukacyjno-zawodowej PSI Zadanie 6 ROZWÓJ doradztwa edukacyjno-zawodowego w ramach PSDZ Zadanie 7 PROGRAMY zewnętrznego wsparcia szkół w ramach PSDZ Zadanie 8 KOMPETENCJE doradców zawodowych PSDZ Zadanie 9 KOMPETENCJE KLUCZOWE uczniów w PIK wg. standardu PSDZ Projekt skierowanych do 33 szkół zaw., które na etapie tworzenia projektu zostały zdiagnozowane w obszarze doradztwa zaw. Diagnoza jest zatwierdzona przez organ prowadzący bądź osobę upoważnioną do podejmowania decyzji. Na etapie tworzenia projektu jego koncepcja i planowane działania zostały skonsultowane z Centrum Edukacji Nauczycieli w Białymstoku. Zostało uzgodnione partnerstwo merytoryczne do realizacji zewnętrznego wsparcia szkół w obszarze doradztwa zawodowego na poziomie regionalnym i lokalnym. Projekt obejmuje etapy wskazane w Regulaminie konkursu str. 24-25. Projekt skonsultowano z Dyrekcją WUP w Białymstoku w zakresie współpracy i komplementarności działań PSDZ z Wojewódzką Radą ds. Rynku Pracy", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "Podlaska Sieć Doradztwa Zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3341424.47", "WARTOSC": "4076901.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski, GM.: Augustów - gmina wiejska | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Choroszcz | WOJ.: PODLASKIE, POW.: białostocki, GM.: Czarna Białostocka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Dobrzyniewo Duże | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: białostocki, GM.: Poświętne | WOJ.: PODLASKIE, POW.: białostocki, GM.: Supraśl | WOJ.: PODLASKIE, POW.: białostocki, GM.: Suraż | WOJ.: PODLASKIE, POW.: białostocki, GM.: Turośń Kościelna | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: białostocki, GM.: Zawady | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Orla | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: bielski, GM.: Wyszki | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: grajewski, GM.: Radziłów | WOJ.: PODLASKIE, POW.: grajewski, GM.: Szczuczyn | WOJ.: PODLASKIE, POW.: grajewski, GM.: Wąsosz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czyże | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Dubicze Cerkiewne | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narewka | WOJ.: PODLASKIE, POW.: kolneński, GM.: Grabowo | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Mały Płock | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: kolneński, GM.: Turośl | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Jedwabne | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Miastkowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Nowogród | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Przytuły | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Śniadowo | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Wizna | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Zbójna | WOJ.: PODLASKIE, POW.: moniecki, GM.: Goniądz | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jasionówka | WOJ.: PODLASKIE, POW.: moniecki, GM.: Jaświły | WOJ.: PODLASKIE, POW.: moniecki, GM.: Knyszyn | WOJ.: PODLASKIE, POW.: moniecki, GM.: Krypno | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: moniecki, GM.: Trzcianne | WOJ.: PODLASKIE, POW.: sejneński, GM.: Giby | WOJ.: PODLASKIE, POW.: sejneński, GM.: Krasnopol | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: sejneński, GM.: Sejny | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Grodzisk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Mielnik | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Milejczyce | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Nurzec-Stacja | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze - gmina wiejska | WOJ.: PODLASKIE, POW.: sokólski, GM.: Dąbrowa Białostocka | WOJ.: PODLASKIE, POW.: sokólski, GM.: Janów | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: PODLASKIE, POW.: sokólski, GM.: Kuźnica | WOJ.: PODLASKIE, POW.: sokólski, GM.: Nowy Dwór | WOJ.: PODLASKIE, POW.: sokólski, GM.: Sidra | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Filipów | WOJ.: PODLASKIE, POW.: suwalski, GM.: Jeleniewo | WOJ.: PODLASKIE, POW.: suwalski, GM.: Przerośl | WOJ.: PODLASKIE, POW.: suwalski, GM.: Raczki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Rutka-Tartak | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Szypliszki | WOJ.: PODLASKIE, POW.: suwalski, GM.: Wiżajny | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kobylin-Borzymy | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Sokoły | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Aktywizacja w obszarze kompetencji cyfrowych 1719 osób (1056 kobiet i 663 mężczyzn) w wieku 65+ oraz 133 osób w wieku 18-64 (65 kobiet i 68 mężczyzn) poprzez działania szkoleniowe i animacyjne na terenie 8 gmin miejskich, 17 miejsko-wiejskich i 72 wiejskich z województwa podlaskiego do końca trwania projektu. Efektem realizacji projektu będzie włączenie seniorów w budowę społeczeństwa informacyjnego, rozwój kompetencji cyfrowych umożliwiających stworzenie popytu na internet oraz TIK u osób starszych, nabycie umiejętności korzystania z e-usług, stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych na poziomie lokalnym. Uczestnicy projektu zostaną objęci wsparciem w postaci działań rozwojowych, tj. szkoleń (15 spotkań po 4 godz./grupę) i animacji (3 spotkania po 4 godz./grupę) dotyczących nabycia, utrwalenia, podniesienia kompetencji cyfrowych. Łącznie zostanie przeprowadzonych 11340 godzin szkoleń oraz 2268 godzin spotkań animacyjnych (1 godz. = godz. dydaktyczna).", "BENEFICJENT": "EUROPARTNER AKADEMICKI KLUB INTEGRACJI EUROPEJSKIEJ", "TYTUL": "Cyfrowy Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "856673.56", "WARTOSC": "1007851.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo | WOJ.: PODLASKIE, POW.: grajewski, GM.: Grajewo - gmina wiejska | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno | WOJ.: PODLASKIE, POW.: kolneński, GM.: Kolno - gmina wiejska | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: moniecki, GM.: Mońki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywnosci społeczno-zawodowej 50UP(26K i 24M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie M. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, grajewskim, monieckim w terminie od 01.10.2019 - 30.04.2021 GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami - min. 34 % 2. Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - min. 12 % 4. Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 25% (KRYTERIUM DOPUSZCZAJĄCE SZCZEGÓLNE NR5) GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie MM. Łomża pow.łomżyńskim, zambrowskim, kolneńskim, wysokomazowieckim, monieckim (zgodnie z GD osób zamieszczonym w regulaminie z dnia 29 października 2018 r str.42-44) Podstawowymi UP będzie 50 osób (26 kobiet i 24 mężczyzn w tym 5 os. niepełnosprawnych) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE", "TYTUL": "Staż jako początek drogi do kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "112145.00", "WARTOSC": "250797.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt związany z przygotowaniem firmy Greenvit Sp. z o.o. do wprowadzenia produktów na rynki zagraniczne składa się z trzech komponentów. W pierwszym etapie w czerwcu 2017 r. zewnętrzna firma doradcza Ageron Polska Sp. z o.o. opracowała nowy model biznesowy przedsiębiorstwa związany z internacjonalizacją działalności. W ramach opracowywania nowego modelu biznesowego wskazano, że produktem przeznaczonym do internacjonalizacji będą ekstrakty roślinne, a rynkami docelowymi, na które zaplanowano ekspansję, będą: Wielka Brytania, Hiszpania, Chiny, Korea Płd. i Singapur. Drugim komponentem projektu będzie wyszukanie, selekcja, a następnie nawiązanie kontaktów z partnerami zagranicznymi i doprowadzenie do etapu negocjacji handlowych. Działania te przeprowadzone zostaną na rynku brytyjskim, hiszpańskim oraz na rynkach azjatyckich (w szczególności w Korei Płd. i Singapurze) w II połowie 2017 i w ciągu 2018 roku. Trzecim komponentem projektu będzie udział w charakterze wystawcy w trzech międzynarodowych imprezach targowych - Vitafoods Asia 2017 we wrześniu 2017, CPHI Worldwide w październiku 2017 oraz Health Ingredients Europe & Natural Ingredients 2018 w listopadzie 2018 roku.", "BENEFICJENT": "GREENVIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie firmy Greenvit Sp. z o.o. do wprowadzenia produktów na nowe rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 5.05}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "494535.69", "WARTOSC": "538986.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głownym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Stategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2019. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "408020.84", "WARTOSC": "429500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2020. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "402766.80", "WARTOSC": "424276.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk | WOJ.: PODLASKIE, POW.: bielski, GM.: Brańsk - gmina wiejska | WOJ.: PODLASKIE, POW.: bielski, GM.: Rudka | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Ciechanowiec | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Czyżew | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Klukowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Kulesze Kościelne | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Nowe Piekuty | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Szepietowo | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie | WOJ.: PODLASKIE, POW.: wysokomazowiecki, GM.: Wysokie Mazowieckie - gmina wiejska | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Kołaki Kościelne | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Rutki | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Szumowo | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów | WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów - gmina wiejska", "OPIS": "Celem głównym projektu jest wdrożenie operacji ujętych w ramach Lokalnej Strategii Rozwoju na lata 2014-2020 Stowarzyszenia Lokalna Grupa Działania \"Brama na Podlasie\", w tym zaplanowanie wsparcia w zakresie realizacji Planu Komunikacji do 31 grudnia 2018. Dokument powstał w oparciu o problemy społeczne zdiagnozowane na etapie szeroko prowadzonych konsultacji wśród mieszkańców obszaru LGD.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"BRAMA NA PODLASIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i aktywizacji Stowarzyszenia Lokalna Grupa Dzialania \"Brama na Podlasie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.85}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "59500.00", "WARTOSC": "86100.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "W ramach projektu zostanie przeprowadzony audyt wzorniczy oraz w rezultacie zostanie opracowana strategia wzornicza dla podlaskiego oddziału Wnioskodawcy. Projekt będzie realizowany przez zespół składający się z kadry Wnioskodawcy oraz ekspertów Wykonawcy. Kadra zarządzająca Wnioskodawcy jest świadoma celów audytu wzorniczego oraz możliwych korzyści jakie może on przynieść firmie. W związku z tym w audycie wzorniczym czynny udział weźmie kadra zarządzająca Wnioskodawcy reprezentowana przez Prezesa Zarządu Janusza Modzelewskiego. Ze strony Wykonawcy w realizację projektu będzie zaangażowany trzyosobowy zespół: Wojciech Drab, Magdalena Guzik-Drab oraz Łukasz Tabakowski. Eksperci Wykonawcy posiadają odpowiednie doświadczenie oraz komplementarne kompetencje do przeprowadzenia audytu wzorniczego w przedsiębiorstwie Wnioskodawcy. Szczegółowe działania objęte projektem zostały przedstawione w załączonej kopii umowy warunkowej z Wykonawcą i przedstawiają się następująco: 1. Audyt wzorniczy (60 dni): Analiza Wnioskodawcy w zakresie: - oferty produktowej / usługowej - modelu biznesowego - technologii - struktury organizacyjnej - procesów komunikacji - strategii marketingowej - zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - analiza potrzeb w zakresie zarządzania wzornictwem - analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego Zamawiającego 2. Opracowanie strategii wzorniczej (30 dni).", "BENEFICJENT": "KOMPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej szansą rozwoju Kompol Sp. z o.o. na terenie Polski Wschodniej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2017-07-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "58942.06", "WARTOSC": "69343.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "GŁÓWNYM CELEM realizacji projektu jest wzrost kompetencji kluczowych niezbędnych na rynku pracy wśród 69 uczniów III Liceum Ogólnokształcącego w Zespole Szkół Agroprzedsiębiorczości w Zambrowie (dalej zwane LO w ZSA) oraz wzrost umiejętności i kompetencji zawodowych 7 nauczycieli III Liceum Ogólnokształcącego w Zespole Szkół Agroprzedsiębiorczości w Zambrowie w zakresie stosowania eksperymentalnych metod nauczania do 28.07.2017 r. GRUPĘ DOCELOWĄ projektu stanowi 69sób>15roku życia(40K/29M)z wykształceniem gimnazjalnym zamieszkujący woj.podlaskie, kształcący się w LO w ZSA w roku szkolnym 2016/2017w kl.I 20os. (10K/10M), kl.II 20 os. (11K/9M), kl.III 29 os. (19K/10M),(w tym ponad 54%z obszarów wiejskich) ze specjalnymi potrzebami edukacyjnymi 4os.(3K/1M) oraz 7 osób zatrudnionych w III Liceum Ogólnokształcącym jako kadra pedagogiczna. GŁÓWNYMI ZADANIAMI założonymi do realizacji w projekcie będą: wsparcie na rzecz kształtowania i rozwijania kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności wśród 69 uczniów z LO w ZSA, wdrożenie kompleksowego programu tworzenia warunków dla nauczania opartego na metodzie eksperymentu w zakresie nauczania przedmiotów przyrodniczych i matematycznych. W wyniku interwencji projektowej minimum 69 uczniów nabędzie kompetencje kluczowe niezbędne na rynku pracy, a także właściwe postawy/umiejętności. Zespół Szkół Agroprzedsiębiorczości w Zambrowie w tym LO i Technikum będą wykorzystywały pracownie przyrodnicze: geograficzną, biologiczną i matematyczną doposażone w ramach projektu w narzędzia i pomoce niezbędne do prowadzanie zajęć metodą eksperymentu oraz 7 nauczycieli nabędzie odpowiednie kompetencje i kwalifikacje do prowadzenia zajęć metodą eksperymentu. Uzyskane REZULTATY istotnie zniwelują zdiagnozowane Problemy i będą zgodne z rzeczywistymi potrzebami uczniów LO w ZSA oraz otoczeniem społeczno-gospodarczym szkoły.", "BENEFICJENT": "POWIAT ZAMBROWSKI", "TYTUL": "Postaw na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PARTNERAGRO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PARTNERAGRO SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "49271.52", "WARTOSC": "57992.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Celem projektu jest poprawa atrakcyjności oferty 4 przedszkoli samorządowych w Zambrowie: Miejskiego Przedszkola nr 1, Miejskiego Przedszkola nr 3, Miejskiego Przedszkola nr 4 i Miejskiego Przedszkola nr 6 poprzez organizację kół zainteresowań z przyrody i matematyki, kształtujących kompetencje kluczowe u dzieci 5- i 6-letnich oraz poprzez wzrost umiejętności nauczycieli w zakresie metod pracy z dziećmi sprzyjających rozwojowi tych kompetencji w roku szkolnym 2018/2019. Zamierzeniem Beneficjenta projektu jest poprawa kompetencji kluczowych 80 dzieci, w tym 40 dz. i 40 chł., w wieku 5- i 6-lat i przeszkolenie 8 nauczycieli. Projekt przyczyni się do poprawy szans edukacyjnych dzieci w ich edukacji przedszkolnej. Stanowi on bowiem odpowiedź na zidentyfikowane problemy dotyczące: - braku oferty zajęć dodatkowych wychodzących poza podstawę programową, wspierających kształtowanie i rozwijanie u dzieci kompetencji kluczowych w 4 przedszkolach samorządowych w Zambrowie, - zgłaszanego przez rodziców zapotrzebowania na zajęcia rozwijające kluczowe kompetencje matematyczne i przyrodnicze dla dzieci 5 i 6-letnich w każdym z 4 przedszkoli samorządowych na terenie miasta Zambrów, - niewystarczającego przygotowanie nauczycieli w przedszkolach w zakresie metod pracy wspierających rozwój kluczowych kompetencji u dzieci, - funkcjonowania stereotypu dotyczącego płci, zgodnie z którym zainteresowania matematyczno-przyrodnicze stanowią głównie domenę chłopców. Szczegółowo problemy te opisano w analizie problemowej – pkt. IV.2 wniosku. W ramach projektu zakłada się realizację następujących zadań: 1. Szkolenia podnoszące umiejętności nauczycieli w zakresie metod pracy kształtujących kompetencje kluczowe u dzieci w wieku przedszkolnym 2. Zajęcia w ramach koła przyrodniczego 3. Zajęcia z kreatywnej matematyki 4. Wizyta w Centrum Nauki Kopernik w Warszawie. Projekt wpisuje się w typ 6 i 7 projektów dofinansowywanych w ramach działania 3.1.1 RPO WP.", "BENEFICJENT": "GMINA MIASTO ZAMBRÓW", "TYTUL": "Kreatywny przedszkolak biegle liczy i poznaje świat", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2020-08-21", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "41650.00", "WARTOSC": "60270.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "W wyniku realizacji projektu zostanie przeprowadzony audyt wzorniczy, określający analizę działalności firmy pod względem jej potencjału i potrzeb wzorniczych. Firma dostrzega duże możliwości w zakresie uruchomienia produkcji maszyn dla ogrodnictwa przy wykorzystaniu aktualnego wzornictwa. Firma audytorska „Soul & Mind Group” Sp. z o.o. reprezentowana przez: Maciej Zaremba; Jacek Kall; Bartłomiej Janiszewski; Bartłomiej Mikosz; Marcin Konicki przeprowadzi w ramach audytu wzorniczego: 1. analizę wzorniczą: • w zakresie oferty produktowej- 13 dni • w zakresie modelu biznesowego- 3 dni • w zakresie technologii- 5 dni • w zakresie struktury organizacyjnej- 3 dni • w zakresie procesów komunikacji- 6 dni • w zakresie strategii marketingowej- 7 dni • w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych-6 dni • w zakresie potrzeb w zakresie zarządzania wzornictwem- 9 dni • w zakresie oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego beneficjenta- 8 dni 2. ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej – 4 dni 3. ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów – 4 dni 4. opis trendów rynkowych, określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta – 4 dni 5. ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie wnioskodawcy oraz jego potencjału w tym zakresie – 4 dni 6. zdefiniowanie problemów wzorniczych w firmie – 4 dni 7. możliwości rozwiązania problemów wzorniczych– 5 dni 8. rekomendacje dalszych szczegółowych działań– 5 dni", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"INTER-TECH” PIOTR JANKOWSKI", "TYTUL": "Przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej szansą na rozwój oferty firmy Inter Tech.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt dotyczy wsparcia na kapitał obrotowy przedsiębiorstwa Diana Zaręba Usługi Fizjoterapeutyczne w sytuacji znaczącego spadku obrotów (przychodów ze sprzedaży) w związku z zakłóceniami gospodarki na skutek Covid-19.", "BENEFICJENT": "DIANA ZARĘBA USŁUGI FIZJOTERAPEUTYCZNE", "TYTUL": "Wsparcie utrzymania działalności gospodarczej przedsiębiorstwa Diana Zaręba Usługi Fizjoterapeutyczne w sytuacji znaczącego spadku obrotów na skutek COVID-19.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-08-30", "DOFINANSOWANIE": "17200.00", "WARTOSC": "26445.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: zambrowski, GM.: Zambrów", "OPIS": "Projekt będzie obejmował zakup usług doradczych polegających na przygotowaniu dla naszej firmy Nowego Modelu Biznesowego, który pozwoli nam na internacjonalizację firmy. Opracowanie zostanie zlecone firmie doradczej, którą wybraliśmy w wyniku przeprowadzonego postępowania ofertowego. Usługa doradcza będzie obejmowała co najmniej: analizę możliwości eksportowych firmy poprzez zbadania produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie,a a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; koncepcję wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych); rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki, itp; propozycje możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusz dotacji, transakcje terminowe).", "BENEFICJENT": "\"PROVITUS\" DABROWSCY, MALESA SPÓŁKA JAWNA", "TYTUL": "\"Umiędzynarodowienie działalności firmy \"PROVITUS\" poprzez opracowanie nowego Modelu biznesowego internacjonalizacji\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2193325.81}, {"name": "Przedszkola", "value": 2050984.03}, {"name": "Szkoły podstawowe", "value": 1596227.82}, {"name": "Obiekty sportowe", "value": 1311925.03}, {"name": "Stołówki szkolne i przedszkolne", "value": 940890.85}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 610661.39}, {"name": "Domy pomocy społecznej", "value": 602795.38}, {"name": "Oczyszczanie miast i wsi", "value": 574642.84}, {"name": "Pozostała działalność", "value": 540020.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 521461.04000000004}, {"name": "Urzędy gmin / miast", "value": 489446.52}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 399353.57}, {"name": "Różne rozliczenia finansowe", "value": 388771.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 385104.74}, {"name": "Drogi publiczne gminne", "value": 350303.36}, {"name": "NIEZNANY_02", "value": 305130.88999999996}, {"name": "Lokalny transport zbiorowy", "value": 270061.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 246765.02999999997}, {"name": "Podręczniki dla szkół podstawowych", "value": 165123.78}, {"name": "Szpitale ogólne", "value": 151231.5}, {"name": "Gimnazja", "value": 126049.54000000001}, {"name": "Dokształcanie nauczycieli", "value": 103960.32}, {"name": "Urzędy wojewódzkie", "value": 102357.06}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 84943.91}, {"name": "Nauka specjalna w przedszkolach", "value": 79466.71}, {"name": "Ośrodki pomocy społecznej", "value": 78755.92}, {"name": "Świadczenie wychowawcze", "value": 63281.31}, {"name": "Plany zagospodarowania przestrzennego", "value": 60585.8}, {"name": "Dowożenie uczniów do szkół", "value": 56984.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 53756.46000000001}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48985.25}, {"name": "Rodziny zastępcze", "value": 48956.96}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 43577.46}, {"name": "Nauka specjalna w SP", "value": 41845.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 38000.0}, {"name": "Komendy powiatowe Policji", "value": 31725.0}, {"name": "Rady gmin / miast", "value": 25229.12}, {"name": "Ochrona powietrza i klimatu", "value": 20872.49}, {"name": "Ośrodki wsparcia", "value": 18423.1}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11854.41}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 9850.0}, {"name": "Wybory do Sejmu i Senatu", "value": 8356.17}, {"name": "Zwalczanie narkomanii", "value": 6500.0}, {"name": "Obrona cywilna", "value": 5972.16}, {"name": "Nauka specjalna w szkołach średnich", "value": 5620.0}, {"name": "Wspieranie rodziny", "value": 4956.91}, {"name": "Cmentarze", "value": 3500.0}, {"name": "Izby rolnicze", "value": 3113.07}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2268.6400000000003}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1600.0}, {"name": "Karta Dużej Rodziny", "value": 863.02}, {"name": "Wybory i referenda samorządowe", "value": 321.8}, {"name": "Dodatki mieszkaniowe", "value": 24.66}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1435565.05}, {"name": "Przedszkola", "value": 397328.73}, {"name": "Oświetlenie ulic, placów i dróg", "value": 307916.2}, {"name": "NIEZNANY_02", "value": 174048.67}, {"name": "Obiekty sportowe", "value": 112686.5}, {"name": "Pozostała działalność", "value": 97805.35}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 65900.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 46813.8}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 15000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 76095.51}, {"name": "Pozostała działalność", "value": 64445.52}, {"name": "Przedszkola", "value": 38045.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14085243.18}, {"name": "Przedszkola", "value": 7912766.81}, {"name": "Urzędy gmin / miast", "value": 3854183.14}, {"name": "Gimnazja", "value": 1727590.62}, {"name": "Ośrodki pomocy społecznej", "value": 1477862.3}, {"name": "Obiekty sportowe", "value": 1325727.98}, {"name": "Nauka specjalna w SP", "value": 1104804.78}, {"name": "Urzędy wojewódzkie", "value": 1025122.42}, {"name": "NIEZNANY_02", "value": 751905.0599999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 689421.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 528165.95}, {"name": "Nauka specjalna w przedszkolach", "value": 454497.13}, {"name": "Gospodarka odpadami komunalnymi", "value": 187224.9}, {"name": "Świadczenie wychowawcze", "value": 164510.38999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 157766.05}, {"name": "Ośrodki wsparcia", "value": 109423.79000000001}, {"name": "Pozostała działalność", "value": 90563.31}, {"name": "Nauka specjalna w szkołach średnich", "value": 80002.0}, {"name": "Wspieranie rodziny", "value": 51627.62}, {"name": "Plany zagospodarowania przestrzennego", "value": 38949.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24829.37}, {"name": "Wybory do Sejmu i Senatu", "value": 20117.83}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15871.59}, {"name": "Dowożenie uczniów do szkół", "value": 4299.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2295.36}, {"name": "Karta Dużej Rodziny", "value": 777.0799999999999}, {"name": "Wybory i referenda samorządowe", "value": 478.2}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 87875.52}, {"name": "NIEZNANY_02", "value": 12104.25}, {"name": "Przedszkola", "value": 5393.08}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 17070788.41}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7383341.08}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1279898.17}, {"name": "Pomoc w zakresie dożywiania", "value": 742570.0}, {"name": "Wspieranie rodziny", "value": 701700.0}, {"name": "Zasiłki stałe", "value": 616617.12}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 340800.97}, {"name": "Dodatki mieszkaniowe", "value": 335697.27}, {"name": "Rady gmin / miast", "value": 278557.0}, {"name": "Wybory do Sejmu i Senatu", "value": 47600.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46900.0}, {"name": "Przedszkola", "value": 17031.57}, {"name": "Szkoły podstawowe", "value": 13028.14}, {"name": "Obiekty sportowe", "value": 9800.06}, {"name": "Ośrodki pomocy społecznej", "value": 9408.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 3054.74}, {"name": "NIEZNANY_02", "value": 1724.77}, {"name": "Urzędy gmin / miast", "value": 1573.8}, {"name": "Urzędy wojewódzkie", "value": 400.0}, {"name": "Ośrodki wsparcia", "value": 201.62}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2200000.0}, {"name": "Biblioteki", "value": 1005000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 734962.0}, {"name": "Przedszkola", "value": 385013.77}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 278737.92}, {"name": "Szkoły podstawowe", "value": 124284.18}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 113000.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 50000.0}, {"name": "Pozostała działalność", "value": 7166.22}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28591.79}], "Wynagrodzenia finansowane programami UE": [{"name": "NIEZNANY_02", "value": 274338.65}, {"name": "Przedszkola", "value": 12764.15}, {"name": "Pozostała działalność", "value": 4772.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 54473.0}, {"name": "NIEZNANY_02", "value": 40583.85}, {"name": "Przedszkola", "value": 1712.5}], "Dotacje do inwestycji ze środków gminy": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 15000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "NIEZNANY_02", "value": 53454.600000000006}], "Inwestycje ze środków UE": [{"name": "Oświetlenie ulic, placów i dróg", "value": 258590.33}, {"name": "Ochrona powietrza i klimatu", "value": 172072.98}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 5167152.27}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4359459.04}, {"name": "Kultura fizyczna", "value": 1311925.03}, {"name": "Administracja publiczna", "value": 1043764.0300000001}, {"name": "Rodzina", "value": 961243.0300000001}, {"name": "Pomoc społeczna", "value": 750584.3100000003}, {"name": "Transport i łączność", "value": 620365.03}, {"name": "Ochrona zdrowia", "value": 404496.52999999997}, {"name": "Różne rozliczenia", "value": 388771.0}, {"name": "Działalność usługowa", "value": 73935.8}, {"name": "Rolnictwo i łowiectwo", "value": 54575.82}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46132.950000000004}, {"name": "Gospodarka mieszkaniowa", "value": 43577.46}, {"name": "Edukacyjna opieka wychowawcza", "value": 38000.0}, {"name": "Urzędy państwowe", "value": 22801.020000000004}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1435565.05}, {"name": "Oświata i wychowanie", "value": 444142.52999999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 405721.55000000005}, {"name": "Rodzina", "value": 174048.67}, {"name": "Kultura fizyczna", "value": 112686.5}, {"name": "Gospodarka mieszkaniowa", "value": 65900.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 76095.51}, {"name": "Gospodarka mieszkaniowa", "value": 64445.52}, {"name": "Oświata i wychowanie", "value": 38045.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 26060225.759999998}, {"name": "Administracja publiczna", "value": 4993098.239999999}, {"name": "Pomoc społeczna", "value": 1587286.09}, {"name": "Rodzina", "value": 1496986.0999999999}, {"name": "Kultura fizyczna", "value": 1325727.98}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 187224.9}, {"name": "Ochrona zdrowia", "value": 157766.05}, {"name": "Działalność usługowa", "value": 38949.0}, {"name": "Urzędy państwowe", "value": 38762.98}], "Współfinansowanie wydatków programów UE": [{"name": "Informatyka", "value": 87875.52}, {"name": "Rodzina", "value": 12104.25}, {"name": "Oświata i wychowanie", "value": 5393.08}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 25157554.26}, {"name": "Pomoc społeczna", "value": 2984393.1500000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 340800.97}, {"name": "Administracja publiczna", "value": 280530.8}, {"name": "Urzędy państwowe", "value": 94500.0}, {"name": "Oświata i wychowanie", "value": 33114.45}, {"name": "Kultura fizyczna", "value": 9800.06}, {"name": "Szkolnictwo wyższe i nauka", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3205000.0}, {"name": "Kultura fizyczna", "value": 734962.0}, {"name": "Oświata i wychowanie", "value": 509297.95}, {"name": "Pomoc społeczna", "value": 278737.92}, {"name": "Ochrona zdrowia", "value": 113000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 50000.0}, {"name": "Administracja publiczna", "value": 7166.22}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 28591.79}], "Wynagrodzenia finansowane programami UE": [{"name": "Rodzina", "value": 274338.65}, {"name": "Oświata i wychowanie", "value": 17536.15}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 56185.5}, {"name": "Rodzina", "value": 40583.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostałe zadania polityki społecznej", "value": 15000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Rodzina", "value": 53454.600000000006}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 430663.31}]}, "children": [{"name": "Oświata i wychowanie", "value": 32331092.689999998, "v": "32,33 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 36.39, "v_pc": "1456,62 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 15818783.320000002, "v": "15,82 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 48.92}, {"name": "Przedszkola", "value": 10821039.639999999, "v": "10,82 mln zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 33.46}, {"name": "Gimnazja", "value": 1853640.16, "v": "1,85 mln zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 5.73}, {"name": "Stołówki szkolne i przedszkolne", "value": 1680181.0300000003, "v": "1,68 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 5.19}, {"name": "Nauka specjalna w SP", "value": 1146649.78, "v": "1,15 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Nauka specjalna w przedszkolach", "value": 533963.84, "v": "533,96 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 165123.78, "v": "165,12 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "value": 103960.32, "v": "103,96 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 85622.0, "v": "85,62 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Dowożenie uczniów do szkół", "value": 61283.82, "v": "61,28 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Pozostała działalność", "value": 60845.0, "v": "60,84 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Rodzina", "value": 28170313.41, "v": "28,17 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 31.71, "v_pc": "1269,16 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 17298580.11, "v": "17,30 mln zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 61.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7965263.49, "v": "7,97 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 28.27}, {"name": "NIEZNANY_02", "value": 1613290.7400000002, "v": "1,61 mln zł", "v_zmiana": 55.9, "v_kierunek": "mniej", "procent": 5.72}, {"name": "Wspieranie rodziny", "value": 758284.53, "v": "758,28 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 399353.57, "v": "399,35 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 84943.91, "v": "84,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Rodziny zastępcze", "value": 48956.96, "v": "48,96 tys zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 1640.1, "v": "1,64 tys zł", "v_zmiana": 177.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 6324559.289999999, "v": "6,32 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 7.12, "v_pc": "284,94 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "51.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4345203.46, "v": "4,35 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 68.7}, {"name": "Urzędy wojewódzkie", "value": 1127879.4800000002, "v": "1,13 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 17.83}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 409934.11, "v": "409,93 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 6.48}, {"name": "Rady gmin / miast", "value": 303786.12000000005, "v": "303,79 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 4.8}, {"name": "Pozostała działalność", "value": 137756.12, "v": "137,76 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 2.17}]}, {"name": "Pomoc społeczna", "value": 5601001.47, "v": "5,60 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 6.3, "v_pc": "252,34 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1566027.19, "v": "1,57 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 27.95}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1279898.17, "v": "1,28 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 22.85}, {"name": "Pomoc w zakresie dożywiania", "value": 742570.0, "v": "742,57 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 13.25}, {"name": "Zasiłki stałe", "value": 616617.12, "v": "616,62 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 11.0}, {"name": "Domy pomocy społecznej", "value": 602795.38, "v": "602,80 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 10.76}, {"name": "Dodatki mieszkaniowe", "value": 335721.93, "v": "335,72 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 5.99}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 278737.92, "v": "278,74 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 4.97}, {"name": "Ośrodki wsparcia", "value": 128048.51, "v": "128,05 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 2.28}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48985.25, "v": "48,99 tys zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5459164.31, "v": "5,46 mln zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": 6.14, "v_pc": "245,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2380550.71, "v": "2,38 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 43.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1087967.57, "v": "1,09 mln zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 19.92}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 610661.39, "v": "610,66 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": 11.18}, {"name": "Oczyszczanie miast i wsi", "value": 574642.84, "v": "574,64 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 10.52}, {"name": "Pozostała działalność", "value": 536300.82, "v": "536,30 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 9.82}, {"name": "Ochrona powietrza i klimatu", "value": 269040.98, "v": "269,04 tys zł", "v_zmiana": 89.9, "v_kierunek": "mniej", "procent": 4.92}]}, {"name": "Kultura fizyczna", "value": 3495101.57, "v": "3,50 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 3.93, "v_pc": "157,47 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "0.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 2760139.57, "v": "2,76 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 78.97}, {"name": "Zadania w zakresie kultury fizycznej", "value": 734962.0, "v": "734,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 21.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3205000.0, "v": "3,21 mln zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 3.6, "v_pc": "144,40 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2200000.0, "v": "2,20 mln zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 68.64}, {"name": "Biblioteki", "value": 1005000.0, "v": "1,00 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 31.35}]}, {"name": "Transport i łączność", "value": 2055930.08, "v": "2,06 mln zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 2.31, "v_pc": "92,63 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1785868.4100000001, "v": "1,79 mln zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 86.86}, {"name": "Lokalny transport zbiorowy", "value": 270061.67, "v": "270,06 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 13.13}]}, {"name": "Ochrona zdrowia", "value": 675262.5800000001, "v": "675,26 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.76, "v_pc": "30,42 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 517531.08, "v": "517,53 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 76.64}, {"name": "Szpitale ogólne", "value": 151231.5, "v": "151,23 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 22.39}, {"name": "Zwalczanie narkomanii", "value": 6500.0, "v": "6,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.96}]}, {"name": "Różne rozliczenia", "value": 388771.0, "v": "388,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43, "v_pc": "17,52 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 388771.0, "v": "388,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 378800.97, "v": "378,80 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "17,07 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "70.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 340800.97, "v": "340,80 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 89.96}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 38000.0, "v": "38,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 10.03}]}, {"name": "Gospodarka mieszkaniowa", "value": 173922.97999999998, "v": "173,92 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "7,84 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 109477.45999999999, "v": "109,48 tys zł", "v_zmiana": 81.3, "v_kierunek": "mniej", "procent": 62.94}, {"name": "Pozostała działalność", "value": 64445.52, "v": "64,45 tys zł", "v_zmiana": 95.8, "v_kierunek": "mniej", "procent": 37.05}]}, {"name": "Urzędy państwowe", "value": 156064.0, "v": "156,06 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "7,03 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 76074.0, "v": "76,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.74}, {"name": "Wybory do Parlamentu Europejskiego", "value": 74626.0, "v": "74,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.81}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4564.0, "v": "4,56 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Wybory i referenda samorządowe", "value": 800.0, "v": "0,80 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Działalność usługowa", "value": 112884.8, "v": "112,88 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "66.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 99534.8, "v": "99,53 tys zł", "v_zmiana": 55.2, "v_kierunek": "więcej", "procent": 88.17}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 9850.0, "v": "9,85 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 8.72}, {"name": "Cmentarze", "value": 3500.0, "v": "3,50 tys zł", "v_zmiana": 95.7, "v_kierunek": "mniej", "procent": 3.1}]}, {"name": "Informatyka", "value": 87875.52, "v": "87,88 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "3,96 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "280.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 87875.52, "v": "87,88 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 65000.0, "v": "65,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "2,93 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 65000.0, "v": "65,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 61132.950000000004, "v": "61,13 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "2,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Komendy powiatowe Policji", "value": 31725.0, "v": "31,73 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 51.89}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 24.53}, {"name": "Pozostała działalność", "value": 8435.79, "v": "8,44 tys zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": 13.79}, {"name": "Obrona cywilna", "value": 5972.16, "v": "5,97 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 9.76}]}, {"name": "Rolnictwo i łowiectwo", "value": 54575.82, "v": "54,58 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,46 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 51462.75, "v": "51,46 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 94.29}, {"name": "Izby rolnicze", "value": 3113.07, "v": "3,11 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 5.7}]}, {"name": "Obsługa długu publicznego", "value": 28591.79, "v": "28,59 tys zł", "v_zmiana": 68.9, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,29 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28591.79, "v": "28,59 tys zł", "v_zmiana": 68.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}