[{"DATA_KONIEC": "2021-06-29", "DATA_START": "2016-12-14", "DOFINANSOWANIE": "85939192.26", "WARTOSC": "124553816.46", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski", "OPIS": "Projekt jest zlokalizowany w województwie podlaskim, w powiatach białostockim i bielskim. Na Projekt składają się: - prace infrastrukturalne obejmujące rehabilitację linii kolejowej 32 na odcinku od km 27,320 (posterunek odgałęźny Lewki) do km 73,672 (stacja Białystok) o długości 46,352 km. - prace dworcowe, obejmujące przebudowę dworca kolejowego w Białymstoku i budowę dworca kolejowego w Bielsku Podlaskim. Odcinek linii kolejowej nr 32 na odcinku od km 27,320 do km 73,672 posiada status linii znaczenia państwowego. Cały odcinek linii jest jednotorowy. W ramach Projektu zostaną wykonane następujące roboty budowlane: - kompleksowa modernizacja systemów i urządzeń elektroenergetyki do 1 kV, - budowa 3 nowych peronów, rozbiórka starych i ponowna zabudowa 7 nowych peronów oraz likwidacja 3 peronów, - prace na przejazdach kolejowych związane m.in. z zabudową systemu srk kat. D lub C, zabudową nowej nawierzchni przejazdowej, niwelacją terenu, wycinką drzew, uzupełnieniem oznakowania, montażem labiryntu, uzupełnieniem oznakowania właściwego dla kategorii przejazdu, - instalacja półsamoczynnej blokady liniowej jednoodstępowej dwukierunkowej, instalacja tarcz ostrzegawczych wraz z okablowaniem, zabudowa systemu kontroli niezajętości szlaku, instalacja wskaźników przytorowych, - odbudowa nawierzchni torowej, wymiana rozjazdów, montaż nowych rozjazdów, - odtworzenie urządzeń i linii teletechnicznej, ułożenie na całej długości linii kabla do celów łączności i transmisji, wymiana central radiołączności, montaż lub wymiana megafonów, zegarów i tablic informacyjnych. W zakresie prac dworcowych, Projekt zakłada przebudowę dworca w Białymstoku i budowę dworca kolejowego w Bielsku Podlaskim wraz z budową parkingów Park&Ride w powyższych dwóch lokalizacjach.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 32 na odcinku Białystok - Bielsk Podlaski (Lewki)", "DOFINANSOWANIE_UE_PER_CAPITA": 172.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "18840625.86", "WARTOSC": "22354800.51", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 44% (tj.32os.) z niepełnosprawnościami i/lub osób długotrwale bezrobotnych i/lub os. o niskich kwalifikacjach oraz 59,5% (tj.31os.) z wyłączeniem os.:z niepełnosprawnościami, o niskich kwalifikacjach, długotrwale bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białymstoku.W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienie i instytucjach rynku pracy.W ramach art. 15zzb, art. 15zzc i art. 15zze ustawy z dnia 2 marca 2020r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych w projekcie realizowane będą także instrumenty dofinansowania tj.: dofinansowanie kosztów prowadzenia działalności gospodarczej przedsiębiorców samozatrudnionych, dofinansowanie części kosztów wynagrodzeń pracowników oraz należnych od nich składek na ubezpieczenia społeczne dla mikroprzedsiębiorców, małych i średnich przedsiębiorców oraz dofinansowanie części kosztów wynagrodzeń pracowników oraz należnych od nich składek na ubezpieczenia społeczne organizacji pozarządowych.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI / POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 42.54}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "6584166.69", "WARTOSC": "14207938.66", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Projekt polega na remoncie pomieszczeń produkcyjnych, a także na zakupie urządzeń służących do przetwarzania kompozytu i tworzyw sztucznych, maszyny do obróbki metali oraz urządzeń służących do przygotowania komponentów i montażu wyrobów gotowych. W ramach projektu przewidziano także zakup wartości niematerialnej w postaci know – how dotyczącego wdrożenia technologii wtrysku metalu (kompozytu składającego się z metalu i tworzyw sztucznych), zwanej technologią MIM. Celem ogólnym projektu jest wzrost innowacyjności i rentowności przedsiębiorstwa ALEX Sp. z o.o. Cel zostanie osiągnięty w wyniku wdrożenia do produkcji przez wnioskodawcę innowacyjnego wtryskiwacza gazowego LPG przeznaczonego do zasilania gazem silników benzynowych wyposażonych w bezpośredni wtrysk benzyny. Produkty: Data rozpoczęcia: 01.01.2021 r. Data zakończenia: 31.12.2022 r. Produkty projektu: • 1 inwestycja zrealizowana przy współudziale środków prywatnych i publicznych • 1 przedsiębiorstwo otrzymujące dotacje i wsparcie • wzrost ekoinnowacyjności przedsiębiorstwa • wdrożenie oferty nowej na rynku, • wdrożenie do produkcji wyników prac B+R • innowacyjna wartość niematerialna i prawna • innowacyjne środki trwałe • 1 zgłoszenie wynalazku Rezultaty projektu: • wdrożone 3 innowacje – 1 produktowa, 1 procesowa i 1 nietechnologiczna • wzrost przychodów przedsiębiorstwa • wzrost sprzedaży eksportowej Wkład własny zostanie zapewniony poprzez wydatkowanie środków uzyskanych z wcześniej osiągniętych zysków lub/i środków pochodzących z kredytu.", "BENEFICJENT": "ALEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji innowacyjnego wtryskiwacza gazu LPG", "DOFINANSOWANIE_UE_PER_CAPITA": 22.19}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "5691281.53", "WARTOSC": "6695625.33", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Zwiększenie znaczenia i wpływu podmiotów ekonomii społecznej w rozwoju społeczno–gospodarczym subregionu białostockiego i rozwój potencjału sektora ES przez wzrost zatrudnienia w sektorze o 134 miejsc pracy, wsparcie 15 środowisk inicjujących działania na rzecz ES, podniesienie efektywności gospodarczej 111 PES i aktywizację zawodową 567 osób(340K) zagrożonych ubóstwem/wykluczeniem społ., ekonomizację 9 NGO oraz animowanie współpracy z instytucjami rynku pracy i polityki społecznej do 11.2019 r. Projekt skierowany jest do osób i instytucji z terenu subregionu białostockiego (powiat białostocki ziemski i grodzki) w tym do osób zagrożonych ubóstwem i wykluczeniem społecznym; bezrobotnych i nieaktywnych zawodowo, które chcą podjąć pracę w przedsiębiorstwie społecznym oraz podmiotów ekonomii społecznej, które chcą przekształcić się w przedsiębiorstwa społeczne lub z ekonomizować swoje działania. Projekt zakłada wsparcie animacyjne, szkoleniowe, doradcze oraz wsparcie finansowe w postaci bezzwrotnych dotacji na założenie przedsiębiorstwa społecznego i wsparcie pomostowe finansowe w pierwszym roku działalności. W ramach projektu realizowane będzie także specjalistyczne wsparcie biznesowe dla istniejących przedsiębiorstw społecznych. Projekt realizowany będzie przez akredytowany Ośrodek Wsparcia Ekonomii Społecznej na województwo podlaskie zgodnie ze strukturą akredytacji przez OWOP i Fundację FIR. OWES zobowiązuje się do regularnego poddawania się procesowi akredytacji na województwo podlaskie.", "BENEFICJENT": "OŚRODEK WSPIERANIA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Białostocki Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 12.85}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5583073.00", "WARTOSC": "6624434.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 580 osób młodych poniżej 30r.ż. pozostających bez pracy w powiecie białostockim, powiecie miasto Białystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne zarejestrowane w PUP w Białymstoku. Efektywność zatrudnieniowa mierzona będzie wśród uczestników/uczestniczek którzy zakończyli udział w projekcie zgodnie ze ścieżką (zakończenie uczestnictwa w formie lub w formach wsparcia przewidzianych dla danego uczestnika w ramach projektu EFS) oraz wśród osób, które przerwały udział w projekcie z powodu podjęcia pracy wcześniej niż to zostało uprzednio zaplanowane, z wyłączeniem osób, które w ramach projektu lub po zakończeniu jego realizacji podjęły naukę w formach szkolnych lub otrzymały środki na podjęcie działalności gospodarczej odpowiednio w proporcjach: • osoby niepełnosprawne – 17% • osoby długotrwale bezrobotne – 35% • osoby o niskich kwalifikacjach – 48% • uczestnicy niekwalifikujący się do żadnej z powyższych grup – 43%. Projekt zakłada również uzyskanie kwalifikacji po zakończeniu udziału w projekcie wśród grupy 100 uczestników i uczestniczek. Wsparciem zostaną objęte osoby poniżej 30 r.ż. zakwalifikowane do I profilu pomocy (tzw. bezrobotni aktywni) lub II profilu pomocy (wymagający wsparcia). W ramach projektu, w odniesieniu do każdego uczestnika i uczestniczki przygotowanie konkretnej oferty aktywizacji zawodowej poprzedzi analiza predyspozycji, umiejętności i problemów zawodowych. Na tej podstawie PUP zastosuje najodpowiedniejsze usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI/POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.6}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "5509500.00", "WARTOSC": "6536700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie białostockim, powiecie miasto Białystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne z grupy 622 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Białymstoku, które zakończyły udział w projekcie (622 osoby = 721 osób, które zakończyły udział - 99 osób, które otrzymały dotację na podjęcie działalności i zakończyły udział w projekcie), odpowiednio w proporcjach: 1. uczestnicy niekwalifikujący się do żadnej z pozostałych (poniżej wymienionych) grup docelowych - 43%, 2. osoby niepełnosprawne - 17%, 3. osoby długotrwale bezrobotne - 35%, 4. osoby o niskich kwalifikacjach - 36%. Wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników i uczestniczek przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Białymstoku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI/POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.44}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5466070.00", "WARTOSC": "6485607.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29r.ż. pozostających bez pracy w powiecie białostockim, powiecie miasto Białystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne. Efektywność zatrudnieniowa mierzona będzie wśród uczestników/uczestniczek którzy zakończyli udział w projekcie zgodnie ze ścieżką (zakończenie uczestnictwa w formie lub w formach wsparcia przewidzianych dla danego uczestnika w ramach projektu EFS) oraz wśród osób, które przerwały udział w projekcie z powodu podjęcia pracy wcześniej niż to zostało uprzednio zaplanowane, z wyłączeniem osób, które w ramach projektu lub po zakończeniu jego realizacji podjęły naukę w formach szkolnych lub otrzymały środki na podjęcie działalności gospodarczej odpowiednio w proporcjach: • osoby niepełnosprawne – 17% • osoby długotrwale bezrobotne – 35% • osoby o niskich kwalifikacjach – 48% • uczestnicy niekwalifikujący się do żadnej z powyższych grup – 43% Projekt zakłada również uzyskanie kwalifikacji po zakończeniu udziału w projekcie wśród 30% uczestników i uczestniczek, którzy skorzystali ze szkoleń, w tym z bonów szkoleniowych. Wsparciem zostaną objęte osoby poniżej 30 r.ż. zakwalifikowane do I profilu pomocy (tzw. bezrobotni aktywni) lub II profilu pomocy (wymagający wsparcia). W ramach projektu, w odniesieniu do każdego uczestnika i uczestniczki przygotowanie konkretnej oferty aktywizacji zawodowej poprzedzi analiza predyspozycji, umiejętności i problemów zawodowych. Na tej podstawie PUP zastosuje najodpowiedniejsze usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI / POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5038502.00", "WARTOSC": "5978289.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 39% (tj.37 osób) z niepełnosprawnościami i/lub osób długotrwale bezrobotnych i/lub osób o niskich kwalifikacjach oraz 54% (tj. 44 osoby) z wyłączeniem osób: z niepełnosprawnościami, o niskich kwalifikacjach, długotrwale bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białymstoku. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Białymstoku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI / POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4333247.88", "WARTOSC": "5141490.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os.młodych poniżej 30 roku życia pozostających bez pracy w powiecie białostockim i powiecie miastoBiałystok. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 42% os.(tj. 76 os.) z niepełnosprawnościami i/lub os. długotrwale bezrobotnychi/lub os. o niskich kwalifikacjach oraz 57%os.(tj. 59 os.) z wyłączeniem os.:z niepełnosprawnościami,o niskich kwalifikacjach,długotrwale bezrobotnychzarejestrowanych w Powiatowym Urzędzie Pracy w Białymstoku.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r. ż. zakwalifikowane do I profilu pomocy (tzw. bezrobotni aktywni) lub II profilu pomocy (tzw.wymagający wsparcia).W ramach projektu,dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji iproblemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,o których mowa wustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT BIAŁOSTOCKI / POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.78}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "4309841.48", "WARTOSC": "5070401.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "CEL GŁ. Wzmocnienie roli ES w rozwoju społ.-gosp subregionu białostockiego poprzez tworzenie miejsc pracy w przedsiębiorstwach społ.(PS) oraz zapewnienie dogodnych warunków do rozwoju ES i PS w terminie 01.02.2020-30.06.2023 GD: z obszaru subregionu białostockiego: PS (min.30 szt.); PES o których mowa w art.4 ust. 2 pkt 2 i 3 ustawy o spółdz. Socj. oraz inne podm. zainteres. tworzeniem PS (min. 80 szt.); os. fizyczne w szczególności os. zagrożone ubóstwem/wyklucz. społ.(866os.); 50 os. spełniających def. PS,instytucje rynku pracy oraz pomocy i integracji społecz., JST i ich jednostki organiz., przedstawiciele lokalnych przedsiębiorstw i mediów w zakr. usług animacyjnych(90os.) GŁ. ZADANIA: ANIMACYJNE-spoty promujące ES, targi ES,spotkania z przedstaw. JST i PES; szkol. lokalnych liderów ES. INKUBATORY ES–szkol. z zakładania i prowadzenia PES/PS, szkol. z ekonomiz. PES, indywid. doradz. ogólne, doradztwo zawodowe,Biznesowe–indywid. doradz. biznesowe, prawne, finansowe, księgowe, marketingowe, osobowe. WSPARCIE DOTACYJNE I POMOSTOWE na założ./przystąp./zatrud. w PS w postaci bezzwrotnego wsparcia finan.(66 miejsc pracy) oraz niefin.:wizyty studyjne, szkol. zawod.–25UP, szkol. zaawans. z prowadz. PS. GŁ. REZULT.: L. os. zagroż. ubóstwem/wyklucz. społ. pracujących po opuszcz.programu (łącz. z pracując. na własny rachunek)–150 os. L. miejsc pracy utworzonych w PS–68 os. L. miejsc pracy utworz. w wyniku działal. OWES dla os. wskazanych w defin. PS-66 % wzrostu obrotów PS objętych wsparciem–1%. L. org. pozarząd. prowadz. działal. odpłatną poż. publicz./działal. gospod. utworzonych w wyniku działal. OWES-10. L. środowisk, które w wyniku dział. OWES przystąpiły do wspólnej real.przedsięw. mającego na celu rozwój ES-18 L. gr. inicjatywnych, które w wyniku działalności OWES wypracowały założenia co do utworzenia PES-22", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Białostocki Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 9.73}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "4133351.00", "WARTOSC": "4862849.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem projektu jest zwiększenie zdolności do zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie białostockim i powiecie miasto Białystok. Wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne z grupy 300 osób zarejestrowanych w Powiatowym Urzędzie Pracy w Białymstoku, które zakończyły udział w projekcie (300 = 380 os. które zakończyły udział we wszystkich formach wsparcia minus 80 osób które otrzymały dotację na podjęcie działalności gospodarczej i zakończyły udział w projekcie), odpowiednio w proporcjach: 1. osoby niepełnosprawne – 17%, 2. osoby długotrwale bezrobotne – 35%, 3. osoby po 50 roku życia – 35%, 4. osoby o niskich kwalifikacjach – 36%, 5. uczestnicy nie kwalifikujący się do żadnej z ww. grup docelowych – 43%. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika (Pośrednictwo pracy, Poradnictwo zawodowe, Indywidualny Plan Działania). Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych.", "BENEFICJENT": "POWIAT BIAŁOSTOCKI/POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Razem Przeciw Ograniczeniom - Współpraca zapewni Pracę (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "8329037.55", "WARTOSC": "9798867.71", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "W woj. podl. dł.życia w zdrowiu k i m jest niższa niż wiek emeryt. Wysoka zach na choroby przenoszone przez kleszcze szczególnie w woj. podl., a także różnoro obrazu klin wraz z możliwością wystąpienia powikłań, dowodzą, iż jest to istotny problem zd i wymaga interw. Choroby odkleszcz są problemem zdr., bo mogą w przyszłości warunkować poważne skutki zdro w postaci zaburzeń neurolo i sfery psychicznej, co wpływa na brak możliwości pracy oraz znacznie obniża jakość życia. Celem gł.projektu jest zmniejszenie l zachorowań na boreliozę z Lyme i KZM w woj. podl. poprzez profilaktykę pierwot wyselekcjonowanej grupy ryzyka, tj. osób pracujących w sektorze rol, łow i ryb oraz wdrożenie działań mających na celu przeciwdziałanie i zwalczanie COVID wśród uczestników projektu, pracowników UMWP i jedn podległych.Gł. rezultaty projektu to: poprawa zdrowia miesz woj. podl. poprzez ocenę zagrożenia chorobami odkleszcz., wzrost poziomu wiedzy miesz na temat zagrożenia KZM i boreliozą, naukę zasad profi oraz eliminowanie czynników sprzyjających zakażeniu,zmniejszenie l. zachorowań na boreliozę z Lyme i KZM oraz przeciwdziałanie COVID-19. Cel gł. wpisuje się w cel szcze 3 SRWP Gr. docelowa: Pracujący w sekcji rolnictwo, rybactwo. łowiectwo, podmioty gospodarcze z tej sekcji, osoby wykonujące zawód medyczny (lekarze POZ i lekarze med.pracy). Gł. zad.w projekcie to: realizacja działań profilak-interwen., kampania informacyjno-edukacyjna, szkolenie personelu medycznego, szczenienia przeciwko KZM.Udzielane w projekcie świadczenia zdrowotne będą prowadzone w oparciu o zasady EBM. Świad.med.w projekcie będą dostępne w godz.popołudniowych i wiecz. w dni powszednie oraz w sobotę. Realizator projektu zapewni uczestnikom projektu odpowiednia ochronę inf. na temat stanu ich zdrowia, co zwiększy poczucie bezpieczeństwa osób będących grupą docelową projektu. Działania finansowane w ramach projektu nie zastępują św. opieki zdr., których finan. jest zagwarantowane ze środków publ.,lecz je uzupełni", "BENEFICJENT": "WOJEWÓDZTWO PODLASKIE", "TYTUL": "Projekt profilaktyki chorób odkleszczowych i eliminowania skutków ich występowania w najbardziej zagrożonych grupach ryzyka województwa podlaskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.01}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1574588.28", "WARTOSC": "1852456.80", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "W 2015 r. w woj. podl. główne problemy zdrowotne dzieci w wieku 5-14 lat to kolejno: zniekształcenia kręgosłupa, zaburzenia refrakcji i akomodacji oka, alergie (dychawica oskrzelowa, alergie pokarmowe, alergie skórne). Główną przyczyną chorobowości dzieci i młodzieży w wieku 0-18 lat były schorzenia spowodowane zniekształceniem kręgosłupa. Mając na względzie powyższe zasadnym jest wdrożenie Programu, w którym zaplanowane działania wpisują się w profilaktykę pierwotną i trzeciego stopnia. W odpowiedzi na tak zdefiniowane problemy regionu w ramach projektu założono realizację następujących działań: - wdrożenie działań edukacyjnych kierowanych do dzieci oraz do ich rodziców/opiekunów, mających na celu zwiększenie świadomości na temat czynników ryzyka powstawania wad postawy, następstw niezdiagnozowanych i nieleczonych dysfunkcji układu ruchu, uświadomienie znaczenia prawidłowych zachowań prozdrowotnych, w tym, w zakresie racjonalnego żywienia - zwiększenie dostępu do rehabilitacji leczniczej dzieci zagrożonych niepełnosprawnością, co umożliwi usprawnienie lub całkowite przywrócenie prawidłowych funkcji narządu ruchu. Projekt będzie realizowany przez 4 lata na terenie pow. M. Białystok na poziomach: 1. Edukacyjnym skierowanym do conaj. 13019 rodziców/opiekunów dzieci w wieku 5-6 lat, 8 509 dzieci w wieku 7 lat z klas pierwszych szk. podst., 8506 dzieci (3572 dziewięciolatków, 4934 dziesięciolatków) z klas IV szko. podst.,5 116 dzieci (767 jedenastolatków, 4 349 dwunastolatków z klas szóstych szkoły podstawowej 2. Leczniczo-rehabilitacyjnym - 1 047 dzieci, wtym 555 u których zdiagnozowano skoliozę oraz 492 u których zdiagnozowano kifozę i lordozę. W zakresie niedoopisanym we wniosku projekt będzie realizowany zgodnie z RPZ stanowiącym zał. do niniejszego konkursu z uwzględnieniem wartości przypadajacych dla pow. M. Białystok (24,28% wskaźnika dla całego województwa) i jest adresowany do dzieci i rodziców dzieci uczeszcz. do szkół i przedszkoli pow. M. Białystok.", "BENEFICJENT": "NZOZ ZAKŁAD FIZYKOTERAPI I REHABILITACJI LECZNICZEJ KRZYSZTOF SZAREJKO", "TYTUL": "Kompleksowa profilaktyka zdrowotna dzieci w wieku 5-14 lat zamieszkałych w powiecie Miasto Białystok.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "2010962.64", "WARTOSC": "2365838.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Projekt Business Point został skierowany do mieszkańców Subregionu Białostockiego chcących założyć działalność gospodarczą. Z poradnictwa zawodowego skorzysta 88 osób (44K, 44M) z których wyłoniona zostanie grupa 80 Uczestników projektu. Celem projektu jest przygotowanie 80 uczestników projektu (38 K, 42 M) zamieszkujących M.Białystok lub gminy z powiatu białostockiego: Choroszcz, Czarna Białostocka, Dobrzyniewo Duże, Juchnowiec Kościelny, Łapy, Supraśl, Turośń Kościelna, Wasilków, Zabłudów, do rozpoczęcia i prowadzenia własnej działalności gospodarczej poprzez udział w doradztwie i szkoleniach oraz przekazanie wsparcia finansowego (inwestycyjnego i pomostowego) dla 51 z nich (24K, 27M). Okres realizacji projektu będzie wynosił 22 miesiące. Wsparciem zostaną objęte osoby które ukończyły 30 rok życia, nie posiadające zatrudnienia, w szczególności znajdujące się w jednej z grup: osoby bezrobotne, długotrwale bezrobotne, nieaktywne zawodowo, poszukujące pracy, osoby starsze po 50 roku życia, kobiety, osoby z niepełnosprawnością, osoby o niskich kwalifikacjach. W ramach projektu założono, że CO NAJMNIEJ 10% DZIAŁALNOŚCI GOSPODARCZYCH będzie swoim przedmiotem działalności WPISYWAĆ SIĘ W REGIONALNE INTELIGENTNE SPECJALIZACJE. W ramach projektu planowane jest osiągnięcie następujących rezultatów: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. – 51 (24K,27M), Liczba osób, które nabyły kompetencje w zakresie założenia i prowadzenia działalności – 80 (38K,42M), Prowadzenie spotkań forum wymiany doświadczeń. – 51 (24K,27M). W ramach projektu przewidziano szereg zadań: Rekrutację uczestników, Wsparcie szkoleniowe: grupowe szkolenia, warsztaty indywidualne, Wsparcie finansowe: dotacje inwestycyjne, finansowe wsparcie pomostowe, Specjalistyczne wsparcie towarzyszące m.in. w ramach spotkań FORUM WYMIANY DOŚWIADCZEŃ.", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Business Point", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1648082.50", "WARTOSC": "1938920.59", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zwiększenie zdolności do zatrudnienia 242 osób (w tym 145 kobiet)od 30r.ż., zarejestrowanych jako bezrobotne w powiecie białostockim, powiecie m. Białystok i powiecie sokólskim (przy czym udział osób z powiatu m. Białystok wyniesie nie więcej niż 15%, a osób z każdego pozostałego powiatu co najmniej 15% grupy docelowej projektu ogółem), w okresie od 01.03.2016r-31.08.2017r.. Wsparciem objęte zostaną osoby od 30r.ż. zakwalifikowane do profilu pomocy I (bezrobotni aktywni) lub profilu II (wymagający wsparcia), które należą do jednej z grup: os. długotrwale bezrobotne -pozostające bez pracy nieprzerwanie przez okres ponad 12 miesięcy (50% grupy docelowej), os. o niskich kwalifikacjach (50% grupy docelowej). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez osoby bezrobotne z grupy 220 osób (97K) zarejestrowanych w PUP w B-stoku i PUP w Sokółce, odpowiednio w proporcjach: -osoby długotrwale bezrobotne – 35% -osoby o niskich kwalifikacjach – 36%. W ramach projektu przedstawienie uczestnikom konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych każdego uczestnika i uczestniczki (pośrednictwo pracy i poradnictwo zawodowe wraz z Indywidualnym Planem Działania). Na podstawie zidentyfikowanych potrzeb i problemów os.bezrobotnych, PUP w B-stoku i PUP w Sokółce realizować będą wynikające z IPD odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach ryku pracy, tj. staże, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych oraz subsydiowane zatrudnienie. Dodatkowo, szkolenie będzie odpowiadało na potrzeby pracodawcy, u którego os. bezrobotna podejmie staż i/lub zatrudnienie. [Zmiana od dnia 12.07.2016r. - rezygnacja z realizacji zadania 5 Organizacja szkoleń w projekcie.]", "BENEFICJENT": "POWIAT BIAŁOSTOCKI/POWIATOWY URZĄD PRACY W BIAŁYMSTOKU", "TYTUL": "Rozwój - Praca - Odpowiedzialność", "DOFINANSOWANIE_UE_PER_CAPITA": 3.22}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1644907.33", "WARTOSC": "1935185.10", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zwiększenie zdolności do zatrudnienia,w okresie od 01.07.2017r. do 30.11.2018r., 226 osób, w tym 153 kobiet, od 30 roku życia zarejestrowanych jako osoby bezrobotne w powiecie sokólskim,w powiecie białostockim i powiecie m.Białystok (przy czym udział osób zamieszkujących powiat m.Białystok wynosi co najwyżej 15%,udział osób zamieszkujących każdych z pozostałych powiatów wynosi co najmniej 15% grupy docelowej projektu ogółem). W ramach projektu wsparciem zostają objęte osoby od 30 r.ż., zarówno kobiety jak i mężczyźni, zakwalifikowane do I profilu pomocy (tzw. bezrobotni aktywni) lub II profilu pomocy (tzw. wymagający wsparcia) należące co najmniej do jednej z następujących grup docelowych:osoby długotrwale bezrobotne tj.pozostające bez pracy nieprzerwanie przez ponad 12 m-cy-50% grupy oraz osoby o niskich kwalifikacjach tj. z wykształceniem do ISCED 3 włącznie-50% grupy. Na podstawie analizy umiejętności,predyspozycji i problemów zawodowych danego uczestnika/uczestniczki projektu oraz ustalonego lub zaktualizowanego Indywidualnego Planu Działania zostanie przedstawiona konkretna zindywidualizowana oferta aktywizacji zawodowej,zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy,w postaci staży lub prac interwencyjnych,poprzedzone poradą zawodową i usługami pośrednictwa pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia,łącznie z prowadzącymi działalność gospodarczą po opuszczeniu programu przez 102 os.bezrobotnych zarejestrowanych w PUP w Sokółce i w PUP w B-stoku.W projekcie zostaje ustalone osiągnięcie wskaźników efektywności zatrudnieniowej dla poszczególnych grup docelowych na następujących poziomach: - os.długotrwale bezrobotne-30% - os.o niskich kwalifikacjach-38% - kobiety-39%", "BENEFICJENT": "POWIAT SOKÓLSKI/POWIATOWY URZĄD PRACY W SOKÓŁCE", "TYTUL": "Program 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2021-12-01", "DOFINANSOWANIE": "1773765.41", "WARTOSC": "2086782.84", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński", "OPIS": "Aktywizacja społeczno-zawod u 120 osób (72K,48M) oraz podjęcie zatrudnienia przez min. 15os. zagrożonych ubóstwem lub wykluczeniem społ. doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki z pow.grajewsk.,białostock.,m.Białystok,kolneńskiego,łomżyńsk.,m.Łomża woj.podlaskiego przez wykorzystanie instrumentów aktywizacji społ.-zawod. dostosowanych do potrzeb U proj. w oparciu o indywidualną ścieżkę reintegracji do 30.11.2022r. GD- 120os. zagroż. U/WS (72K,48M) doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki (os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ. określone w art.7ust. z dn.12.03.2004r.o pomocy społ, os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,os.korz. z PO PŻ,ON) z pow. grajewskiego,białostock.,kieleńsk.,łomżyńsk.,m.Białystok,m.Łomża w wieku 18lat i więcej Zadania:Funkcjonowanie Klubu Integracji Społecznej,Diagnoza indywidualnych potrzeb i potencjałów uczestników projektu,Trening komp. i umiejętności społ., Porad.specjalistyczne, Szkol.komp.,Szkol. zawod,Staże Główne rezultaty: - Liczba osób zagroż. U/WS, które uzyskały kwalifik. lub nabyly komp. po opuszczeniu programu -108os. Liczba osób zagroż. U/WS poszukujących pracy po opuszczeniu programu -36%-44os. Liczba osób zagroż. U/WS prac. po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-12%-15os. Liczba osób zagroż. U/WS poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifik., prac. (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-40%-48os. Efektywności społ.: - co najmniej 34% w odniesieniu do osób z niepełnospraw., - co najmniej 34% w odniesieniu do pozostałych os. zagroż. U/WS Wskaźnik efektywności zatrudnieniowej: -co najmniej 12% w odniesieniu do osób z niepełnospr., - co najmniej 25% w odniesieniu do pozostałych", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akcja aktywizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "992266.00", "WARTOSC": "1102518.00", "MIEJSCE": "Cały Kraj | WOJ.: Grodno oblast | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "The project will contribute to development of border management operations, as well as positively influence the development of border safety. The aim of the project is development of border management operations as well as improvement of Belarusian-Polish border security by modernization of local area network (LAN) at road border crossing points (BCPs) “Bruzgi” and “Berestovitsa”. Expected results: improvement of transparency and effectiveness of customs control procedures that increase border safety especially in such spheres as prevention and reduction of illegal migration and trade of prohibited goods and fight with organized crime. Thus, those who benefit from project will be: cargo carriers and persons crossing the border at the border crossing points “Bruzgi” and “Berestovitsa” as well as personnel of border, customs and other services at border. Project objectives and expected results will be achieved by cross-border approach to the project implementation, as modernization of customs systems at road BCPs “Bruzgi” and “Berestovitsa” will create the conditions necessary for operative and safe border crossing in both directions (the only border between the European Union and Eurasian Economic Union). Outdated equipment (average service life more than 5 years) and low-speed communication channels are used at road BCPs “Bruzgi” and “Berestovitsa”. Modernization is required to reduce number of equipment failures, ensure safety of customs data and security of customs systems data transmission and personal data of persons crossing the border by public networks. Modernization of LAN will reduce number of breaks of customs control operations and reduce time of their execution. Implementation of project in Belarus will have a positive impact including on the adjacent road BCPs in Poland. Belarusian and Polish sides strive to modernize road BCPs in parallel on both sides.", "BENEFICJENT": "GRODNO REGIONAL CUSTOM HOUSE", "TYTUL": "Improvement of border management operations at road border crossing points BRUZGI and BERESTOVITSA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1059547.44", "WARTOSC": "1246526.40", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem projektu jest poprawa sytuacji na rynku pracy do końca 12.2020 r. 230 osób (23K/207M) będących w niekorzystnej sytuacji na rynku pracy, w szczególności z powodu pracy na um. krótkoterminowych, cywilno-prawnych, na czas określony zamieszkujących powiat białostocki, sokólski i m. Białystok poprzez kompleksowe wsparcie realizowane na podstawie Indywidualnych Planów Działań. W wyniku realizacji proj. co najmniej 95 os. podniesie/uzupełni/nabędzie kwalifikacje zawodowe lub nabędzie kompetencje poprzez udział w odp. zaplanowanym szkoleniu - 41%. Rezultatem proj. będzie poprawa przez co najmniej 40 os.(4K/36M) sytuacji na rynku pracy mierzona wskaźnikiem efektywności zaw.(przejście z niepewnego do stabilnego zatrudnienia lub przejście z niepełnego do pełnego zatrudnienia lub zmiana pracy na inną, wymagającą wyższych kompetencji lub umiejętności lub kwalifikacji lub awans w dotychczasowej pracy lub zmiana pracy na wyżej wynagradzaną). Grupę docelową proj.stanowić będą wyłącznie osoby od 30 roku życia pracujące na um. krótkoterminowych, cywilno-prawnych, na czas określony (\"niepewna praca\" wg Eurostatu oraz umowy czasowe wg GUS) zamieszkujących w rozumieniu Kodeksu Cywilnego powiat m. Białystok, powiat białostocki i sokólski. Uczestnicy projektu zostaną objęci wsparciem w ramach 2 zadań: 1. Indywidualne poradnictwo zawodowe dla 230 osób 2. Indywidualne wsparcie szkoleniowe dla 230 osób Projekt jest odp. na problemy osób w niekorzystnej sytuacji na rynku pracy jak i lokalnych pracodawców.", "BENEFICJENT": "BIAŁOSTOCKA FUNDACJA KSZTAŁCENIA KADR", "TYTUL": "PRACOWNIK na miarę – doradztwo i szkolenia dla osób pracujących po 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1064422.65", "WARTOSC": "1252261.95", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest odpowiedzią na problem niskiej aktywności osób bezrobotnych i biernych zawodowo z terenu powiatu hajnowskiego, sokólskiego, białostockiego i m. Białystok zagrożonych wykluczeniem społecznym ze względu na wiele przesłanek – długotrwałego bezrobocia, sprawowania opieki nad osobą zależną, niepełnosprawności, niskich kwalifikacji czy wieku. W celu trwałego włączenia społecznego, zwiększenia ich zdolności zatrudnieniowej opracowano zestaw kompleksowych i zindywidualizowanych form wsparcia. Instrumenty wsparcia, uwzględniające sekwencyjne wsparcie wielosektorowego partnerstwa i najbardziej skuteczne działania z obszaru aktywnej integracji wg ROPS B-stok 2015, zostały zaadaptowane do konkretnych potrzeb grup wiekowych i uwzględniają przyczyny wykluczenia społecznego dotyczących osób bezrobotnych oraz biernych zawodowo. Zostanie wypracowana INDYWIDUALNA ŚCIEŻKA REINTEGRACJI każdego uczestnika/-czki poprzez wywiad środowiskowy, diagnozę psychologiczną i bilans kompetencji. W celu podtrzymania motywacji i rozwijania potencjału przez cały okres realizacji projektu każdy UP będzie pod opieką swojego mentora, ponadto będzie uczestniczyć w warsztatach rozwoju umiejętności psychospołecznych, grupach wsparcia, spotkaniach z psychologiem/psychoterapeutą, poradnictwie prawno-obywatelskim. Wsparcie kompetencji zawodowych UP, uwzględniające zdiagnozowane predyspozycje zawodowe będzie obejmować kurs zawodowy zakończony egzaminem, warsztaty aktywnego poszukiwania pracy, indywidualne pośrednictwo pracy i staż zawodowy, gdzie UP nabędą doświadczenie zawodowe oraz umiejętność adaptacji w miejscu pracy. Zindywidualizowane i kompleksowe wsparcie jest dobrą praktyką w zakresie aktywizacji społeczno-zawodowej wypracowaną przez Wnioskodawcę i Partnera, przyczyni się do podniesienia kompetencji psychospołecznych, wzrostu aktywności zawodowej i reintegracji społecznej 80 osób z powiatów hajnowskiego, sokólskiego, białostockiego i m. Białystok zagrożonych wielokrotnym wykluczeniem.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "NOWY START - program aktywnej integracji społeczno-zawodowej osób zagrożonych wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "939658.07", "WARTOSC": "1114924.14", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt „BĄDŹ AKTYWNY - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia” jest odpowiedzią na rosnący problem braku aktywności zawodowej osób młodych w wieku 15-29 w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające dużych kwalifikacji. Celem głównym projektu jest zniwelowanie barier skutecznej integracji z rynkiem pracy 90(50M i 40K) osób biernych zawodowo w wieku 15-29 lat z grupy NEET do VI2017 poprzez realizację kompleksowego, zindywidualizowanego wsparcia prowadzącego do zatrudnienia w postaci wsparcia psychologiczno-doradczego, szkoleń zawodowych, staży   Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -90os. nabędzie kwalifikacje/uprawnienia zawodowe -90os. nabędzie/podniesie umiejętności poruszania się po rynku pracy -37os. znajdzie zatrudnienie po zakończeniu udziału w projekcie - 75 os. nabędzie doświadczenie zawodowe Grupę docelową projektu stanowi 50Mi40K, biernych zawodowo zamieszkujących powiat m.Białystok (max.15%os.), powiat białostocki, sokólski (min.15%os. każdy) w wieku 15-29 lat, należący do grupy NEET wg POWER, których ograniczenia materialne i środowiskowe, a także zbyt niskie/brak kwalifikacji zawodowych oraz brak doświadczenia zawodowego i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy. Min. 50% grupy to os. wieku 15-24.   W ramach projektu zrealizowane zostaną następujące zadania:Wsparcie psychologiczno-doradczeIPD(1,5h/osobę)poradnictwo zawodowe (śr.10h/osobę)         2. Szkolenia zawodowe: Spawacz metodą MAG Kucharz elementami carvingu Magazynier z obsługą wózków jezdniowych z wymianą butli Kurs dla kandydatów na księgowego - szkolenie zlecone        3. Staże zawodowe (3m-ce/75os) Dodatkowo ze względu na specyfikę grupy docelowej uczestnicy zostaną objęci opiekę psychologiczną przez cały okres realizacji projektu (śr. 10h/os)    ", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "BĄDŹ AKTYWNY - kompleksowe wsparcie osób biernych zawodowo do 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "856537.07", "WARTOSC": "1007690.68", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej 80 osób (35K, 45M) zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku, powiatu białostockiego i powiatu sokólskiego do 30.04.2020 roku. Grupą docelową jest 80 osób zagrożonych ubóstwem lub wykluczeniem społecznym z Białegostoku p. białostockiego i p. sokólskiego. Grupa docelowa spełnia wymogi Regulaminu konkursu nr RPPD.07.01.00-IZ.00-20-001/17. Główne wskaźniki projektu: 1) produktu: - liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie- 80 (35-K,45-M) 2) rezultatu bezpośredniego: - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-31% - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu- 36% - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu- 12% - l. osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy, uczestniczących w szkoleniu lub kształceniu, zdobywających kwalifikacje, pracujących po opuszczeniu programu- 40% 3) rezultatu: - wskaźnik efektywności społeczno-zatrudnieniowej osób zagrożonych ubóstwem lub wykluczeniem społecznym-34% - wskaźnik efektywności zatrudnieniowej osób zagrożonych ubóstwem lub wykluczeniem społecznym-22% Zadania: 1. Pogłębiona diagnoza potrzeb w zakresie aktywizacji społeczno-zawodowych 2. Warsztaty rozwoju społeczno- osobistego 3. Indywidualny coaching 4. Warsztaty aktywnego poszukiwania pracy 5. Kursy zawodowe- kwalifikacje 6. Kursy zawodowe- kompetencje 7. Staże zawodowe", "BENEFICJENT": "POLSKIE STOWARZYSZENIE DORADCZE I KONSULTINGOWE", "TYTUL": "Krok po kroku do aktywizacji społeczno-zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "852618.62", "WARTOSC": "1011650.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt \"Młodzi na Start-aktywizacja zawodowa osób młodych do 30 roku życia\" jest odpowiedzią na rosnący problem braku aktywności zaw. bądź trudnej sytuacji na rynku pracy osób młodych w wieku 15-29 w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające dużych kwalifikacji.Cel:Zniwelowanie barier skutecznej integracji z rynkiem pracy prowadzące do otrzymania zatrudnienia bądź poprawy warunków zatrudnienia przez 56os.biernych zaw. lub bezrob.niezarejestr. w PUP z grupy NEET oraz 34os.pracujące w wieku 15-29 lat do VII2020 z powiatu białostockiego, m.Białystok, sokólskiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia w postaci określenia ścieżki rozwoju zaw., nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zaw.Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty:-90os. zostanie opracowane IPD-90os. nabędzie/podniesie umiejętności poruszania się po rynku pracy-80os. nabędą kwalifikacje/kompetencje zaw.-30os. znajdzie zatrudnienie-46os. nabędzie doświadczenie zaw.Grupę docelową proj.stanowi:-56os.(28Ki28M) biernych zaw. lub bezrobotnych niezarejestr. w PUP z grupy NEET (min.70%os. stanowią os.bierne zaw.)-34os.(14Ki20M) pracujące (tzw. ubogich pracuj., os. zatrud. na um. krótkoterm.,oraz w ramach um. cywilno-praw.)zamieszk./pracujące w pow. białost., sokólskim, m.Białystok, w wieku 15-29 lat, których ograniczenia materialne i środow., a także zbyt niskie/brak kwalifik.zaw. oraz brak doświadczenia zaw. i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy bądź poprawę aktualnej sytuacji na rynku pr.W ramach proj. zrealiz. zostaną zadania:1. Wsparcie osób pracujących (34os)-IPD (2h/os)-poradnictwo zaw. (4h/os)-pośrednictwo pracy (śr.3h/os)-szkolenia 2.Wsparcie osób pozostających bez pracy (56os)-IPD (2h/os)-poradnictwo zaw.(4h/os)-pośrednictwo pracy (śr.3h/os)-szkolenia (46os)-staże zaw. (3m-ce/46os)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Młodzi na Start - aktywizacja zawodowa osób młodych do 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "881873.08", "WARTOSC": "1037497.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża, GM.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PR: Wzrost aktywności społeczno-zawodowej 50 OS.(30K,20M) będących OS. zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkujących na terenie powiatów: m.Białystok, wysokomazowieckiego, zambrowskiego, m.Łomża, łomżyńskiego i kolneńskiego w terminie do 31.08.2021 r. GŁ.: 1. Wskaźnik efektywności społecznej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym – min. 34% 2. Wskaźnik efekt. społ. w odniesieniu do OS. z niepełnosprawnościami – min. 34% 3. Wskaźnik efektywności zatrudnieniowej w odniesieniu do OS. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym– min. 25% 4. Wskaźnik efekt. zatrudnieniowej w odniesieniu do OS. z niepełnosprawnościami – min. 12% GRUPA DOCELOWA(GD): OS. lub rodziny zagrożone ubóstwem lub wykluczeniem społ. zamieszkałe na terenie powiatów: B-stok, wysokomazowieckiego, zambrowskiego, m.Łomża, łomżyńskiego i kolneńskiego (zgodnie z GD OS. zamieszczonych w Regulaminie z dnia 25.02.2019 r., str. 45-50) GD będzie składała się z 50 OS.(30K,20M) GŁ. ZADANIA: 1. Indywidualna Ścieżka Reintegracji– część I 2. Reintegracja Indywidualna 3. Reintegracja gr. 4. Indywidualna Ścieżka Reintegracji– część II 5. Reintegracja zaw. 6. Szkolenia zaw. 7. Pośrednictwo pracy 8. Staże zaw. PR realizuje typ PR nr 1 wg SZOOP RPOWP 2014-2020 PR z kategorii nr 2: „PR real. w pełni lub częściowo przez partnerów społ. lub org. pozarządowych” PR spełnia wszystkie warunki określone w Regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014–2020 oraz właściwych regulacji IZ/ prawnych odnośnie do danego typu PR/ form wsparcia zaplanowanych w PR.", "BENEFICJENT": "KATARZYNA MALEC I KRZYSZTOF LUTY PROWADZĄCY WSPÓLNIE DZIAŁALNOŚĆ GOSPODARCZĄ W FORMIE SPÓŁKI CYWILNEJ POD FIRMĄ COGNITIO - CENTRUM PRZEDSIĘBIORCZOŚCI I SZKOLEŃ S.C.", "TYTUL": "Wsparcie ku lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "692397.25", "WARTOSC": "814585.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem głównym jest zwiększenie dostępności do edukacji przedszkolnej 40 dzieci tj. 18M i 22K w wieku 3-4 lat poprzez stworzenie dodatkowych 40 miejsc w Przedszkolu Niepublicznym Poziomka w Białymstoku, oraz rozwinięcie kompetencji wychowawczych ich 40 rodziców tj. 35K i 5M zamieszkujących na terenie pow. białostockiego i m. B-stok w okresie od 1.06.2018 do 30.11.2019 r. W ramach projektu: - utworzymy 40 nowych miejsc w PN Poziomka w Białymstoku dla dzieci w wieku 3-4 lata, - przeprowadzimy zajęcia wyrównawcze, - zorganizujemy zajęcia z psychologiem i działania integracyjne dla 40 rodziców, - dostosujemy pomieszczenia do pobytu dzieci, w tym niepełnosprawnych, jak też pomieszczeń niezbędnych do funkcjonowania (m.in. sal, szatni, aneksu kuchennego, łazienek), - wyposażymy sale i plac zabaw w sprzęt, meble i pomoce do prowadzenia zajęć opiekuńczo-dydaktyczno-wychowawczych oraz rekreacyjnych, - zapewnimy bieżące funkcjonowanie przedszkola dla dzieci 3-4 letnich przez 12 m-cy. Grupą docelową jest: - 40 dzieci tj.18M i 22K w wieku 3-4 lata zamieszkujących m. B-stok i pow. białostocki, - 40 rodziców tj.35K i 5M dzieci uczęszczających do Przedszkola. Projekt poprzedzony został analizą: sytuacji demograficznej, listy rezerwowej do Przedszkola Niepublicznego Poziomka (IV.17) i ankietą, z której wynika, iż liczba nowoutworzonych miejsc w przedszkolu odpowiada zapotrzebowaniu na obszarze realizacji projektu jak też możliwościom lokalowym, w których będzie mieściła się placówka. Przeprowadzona diagnoza została zatwierdzona przez organ prowadzący tj. Planetę Inspiracji. W czasie realizacji projektu organ prowadzący nie będzie pobierał subwencji z organu dotującego na 40 UP. Gotowość do funkcjonowania 40 miejsc przedszkolnych zostanie utrzymana przez min. 2 lata po zakończeniu projektu, wówczas będzie finansowana m.in. z dotacji z budżetu miasta oraz czesnego, wpłat, darowizn, natomiast w celu zapewnienia jak największej liczby dzieci zostaną podjęte działania promocy", "BENEFICJENT": "PLANETA INSPIRACJI TOMASZ MISIUK", "TYTUL": "Poziomkowe Przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "789532.31", "WARTOSC": "928861.55", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest aktualną odpowiedzią na problem niskiej aktywności społeczno-zawodowej kobiet z Subregionu Białostockiego doświadczających wielokrotnego wykluczenia społecznego z powodu sprawowania opieki nad osobą zależną i bezrobocia. W celu trwałego włączenia społecznego i zwiększenia ich zdolności zatrudnieniowej opracowano zestaw kompleksowych i zindywidualizowanych form wsparcia. Instrumenty wsparcia, uwzględniające sekwencyjne wsparcie wielosektorowego partnerstwa i najbardziej skuteczne działania z obszaru aktywnej integracji wg ROPS B-stok 2015, zostały zaadaptowane do konkretnych potrzeb grup wiekowych i uwzględniają przyczyny wykluczenia społecznego dotykającego K opiekujące się osobą zależną. Zostanie wypracowana INDYWIDUALNA ŚCIEŻKA REINTEGRACJI każdej uczestniczki, poprzez wywiad środowiskowy, diagnozę psychologiczną, Bilans Kompetencji. W celu podtrzymywania motywacji i rozwijania potencjału, przez cały okres realizacji projektu każda BO będzie pod opieką swojego mentora, ponadto będzie uczestniczyć w warsztatach rozwoju umiejętności psychospołecznych, w grupach wsparcia, spotkaniach z psychologiem/psychoterapeutą, poradnictwie prawno-obywatelskim. Osoby zależne również otrzymają wsparcie psycho- i socjoterapeutyczne. Wsparcie kompetencji zawodowych BO, uwzględniające zdiagnozowane predyspozycje zawodowe będzie obejmować kurs zawodowy zakończony egzaminem, warsztaty aktywnego poszukiwania pracy, indywidualne pośrednictwo pracy oraz staż zawodowy, gdzie BO nabędą doświadczenie zawodowe oraz umiejętność adaptacji w miejscu pracy, a najbardziej aktywne zostaną zatrudnione. Zindywidualizowane i kompleksowe wsparcie jest dobrą praktyką w zakresie aktywizacji społeczno-zawodowej wypracowaną przez Wnioskodawcę i Partnerów, przyczyni się do podniesienia kompetencji psychospołecznych, wzrostu aktywności zawodowej i reintegracji społecznej 60 K (w tym min. 30% 50+) z Subregionu Białostockiego, doświadczających wielokrotnego wykluczenia społecznego.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "TRAMPOLINA - aktywna integracja społeczno-zawodowa kobiet opiekujących się osobą zależną", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "865934.83", "WARTOSC": "1018746.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego ,powiatu wysokomazowieckiego, powiatu monieckiego i powiatu zambrowskiego w terminie 01.07.2020-28.02.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego i powiatu wysokomazowieckiego,powiatu monieckiego i powiatu zambrowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKI UNIWERSYTET TRZECIEGO WIEKU", "TYTUL": "Wspieramy Twój potencjał.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "745203.76", "WARTOSC": "884200.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Głównym celem proj. jest zwiększenie zatrudnienia wśród 48 (28K, 20M) młodych osób biernych zawodowo i bezrobotnych (wyłącznie osoby niezarejestrowane w powiatowych urzędach pracy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w Programie operacyjnym Wiedza Edukacja Rozwój 2014-2020) i 32 (20K, 12M) osób z następujących grup docelowych: imigranci, reemigranci, osoby odchodzące z rolnictwa i ich rodziny tzw. ubogich pracujących, zatrudnionych na umowach krótkoterminowych oraz pracujących na umowach cywilno-prawnych, zamieszkujących powiaty miasto Białystok, białostocki, sokólski, w wieku 15-29 lat, przy czym osoby bierne zawodowo stanowią 60% ogółu grupy docelowej projektu, w okresie od 01.03.2019r. do 31.08.2020r. poprzez wsparcie w postaci poradnictwa zawodowego oraz staże zawodowe / praktyki oraz szkolenia / kursy zawodowe.W ciągu czterech miesięcy od dnia przystąpienia danej osoby do projektu uczestnikowi zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu.Wsparcie oferowane w ramach projektu:- Indywidualne Plany Działania - 100% BO- Doradztwo zawodowe (IPD) -100% BO- Kursy zawodowe - zgodnie z IPD każdego BO- Staże zawodowe - zgodnie z IPD każdego BOW wyniku ww. działań zostanie osiągnięty wskaźnik efektywności zatrudnieniowej:- dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) - 39%;- dla pozostałych osób nienależących do ww. grup 54%.oraz wskaźnik efektywności zawodowej:- 2 przypadku osób pracujących w momencie przystąpienia do projektu - 27%Projekt będzie realizowany zgodnie z zasadami określonymi w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020\".", "BENEFICJENT": "FUNDACJA SCIENCE POINT", "TYTUL": "Nowa droga II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "631465.00", "WARTOSC": "742900.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Celem głównym jest zwiększenie dostępności do edukacji przedszkolnej 40 dzieci tj. 18K i 22M w wieku 3-4 lat poprzez stworzenie dodatkowych 40 miejsc przedszkolnych, oraz rozwinięcie kompetencji wychowawczych ich 40 rodziców tj. 35K i 5M zamieszkujących na terenie pow. białostockiego i m. B-stok, a także podniesienie umiejętności zawodowych 4 n-lek pracujących na terenie pow. białostockiego i m. B-stok w okresie od 1.12.2016 do 30.11.2018 r. W ramach projektu: - utworzymy 40 nowych miejsc w przedszkolu dla dzieci w wieku 3-4 lata, - przeprowadzimy zajęcia specjalistyczne i rozwijające kompetencje dla 40 dzieci, - przeszkolimy 4 n-ki z zakresu TIK i innowacyjnych metod nauczania, - zorganizujemy zajęcia dla 40 rodziców, - dostosujemy pomieszczenia do pobytu dzieci, w tym niepełnosprawnych, jak też pomieszczeń niezbędnych do funkcjonowania (m.in. sal, szatni, zaplecza kuchennego, łazienek), - wyposażymy w sprzęt, meble i pomoce do prowadzenia zajęć opiekuńczo-dydaktyczno-wychowawczych, - zapewnimy bieżące funkcjonowanie przedszkola dla dzieci 3-4 letnich przez 12 m-cy. Grupą docelową jest: - 40 dzieci tj.18K i 22M w wieku 3-4 lata zamieszkujących m. B-stok i pow. białostocki, - 4 n-li tj.4K zatrudnionych w nowym Przedszkolu, - 40 rodziców tj.35K i 5M dzieci uczęszczających do nowego Przedszkola. Projekt poprzedzony został analizą sytuacji demograficznej i ankietą, z której wynika, iż liczba nowoutworzonych miejsc w przedszkolu odpowiada zapotrzebowaniu na obszarze realizacji projektu jak też możliwościom lokalowym, w których będzie mieściła się placówka. Przeprowadzona diagnoza została zatwierdzona przez organ prowadzący tj. Bractwo Cerkiewne św. Atanazego Brzeskiego. Gotowość do funkcjonowania 40 miejsc przedszkolnych zostanie utrzymana przez min. 2 lata po zakończeniu projektu, wówczas będzie finansowana m.in. z dotacji z budżetu miasta oraz czesnego, wpłat, darowizn, natomiast w celu zapewnienia jak największej liczby dzieci zostaną podjęte działania", "BENEFICJENT": "BRACTWO CERKIEWNE ŚW. ATANAZEGO BRZESKIEGO W BIAŁYMSTOKU", "TYTUL": "Rozwijaj się w przedszkolu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "718949.28", "WARTOSC": "853048.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt polega na aktywizacji edukacyjnej i zawodowej 60 osób w wieku 15-29 biernych zawodowo, w tym osób z niepełnosprawnościami, które nie uczestniczą w kształceniu i szkoleniu z woj. podlaskiego. Projekt zakłada udzielenie wsparcia w ciągu 4 m-cy od przystąpienia UP do projektu. Formami wsparcia będą: -identyfikację potrzeb osób młodych pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikację stopnia oddalenia od rynku pracy UP cel: opracowanie IPD UP -kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranego UP oraz poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych- cel: pomoc z nalezieniy zatrudnienia oraz otrzymania przez UP ofert pracy - nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb osoby, której udzielane jest wsparcie, m.in. poprzez wysokiej jakości szkolenia - cel: podniesienie kwalifikacjiz awodowych UP -nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu, m.in. poprzez staże i praktyki, spełniające standardy wskazane w Europejskiej Ramie Jakości Praktyk i Staży- cel: zdobycie przez UP doświadcenia zawodowego. O sukcesie projektu świadczyć będzie os. zakłądanych wskażników, szcz. wsk. zatrudnieniowych. Projekt realizowany będzie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży.", "BENEFICJENT": "NET-PROJEKT SP. Z O.O.", "TYTUL": "Kwalifikacje na operatora dronów szansą w rozwijającym się rynku bezzałogowców.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "860449.90", "WARTOSC": "1012294.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie pow. sokólski, białostocki, m.Białystok, hajnowski, bielski w terminie od 01.04.2018r. do 30.11.2019r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym - min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie pow. sokólski, białostocki, m.Białystok, hajnowski, bielski (zgodnie z GD osób zamieszczonym w regulaminie z dnia 30 sierpnia 2017 r str.41-43) Podstawowymi UP będzie 60 osób (28 kobiet i 32 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Aktywni społecznie, zintegrowani, pracujący.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "870686.56", "WARTOSC": "1024686.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (25K i 25M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego,powiatu wysokomazowieckiego, powiatu monieckiego, powiatu zambrowskiego i powiatu hajnowskiego w terminie 01.07.2020-31.08.2022r. GŁÓWNE REZULTATY : 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego i powiatu wysokomazowieckiego,powiatu monieckiego, powiatu zambrowskiego i powiatu hajnowskiego .GD będzie składała się z 50 UP tj. 25 kobiet i 25 mężczyzn, w tym min. 5 osób z niepełnosprawnością, min. 18 osób biernych zawodowo, min. 20 osób bezrobotnych. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKI UNIWERSYTET TRZECIEGO WIEKU", "TYTUL": "Aktywny może więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "880110.06", "WARTOSC": "1035423.60", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński", "OPIS": "Cel główny- Aktywizacja społeczno-zawod. 72 osób (44K,28M) oraz podjęcie zatrudnienia przez min. 9os. zagrożonych ubóstwem lub wykluczeniem społ. doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki z pow.grajewsk.,białostock.,m.Białystok,kolneńskiego,łomżyńsk.,m.Łomża woj.podlaskiego przez wykorzystanie instrumentów aktywizacji społ.-zawod. dostosowanych do potrzeb U proj. w oparciu o indywidualną ścieżkę reintegracji do 31.12.2020r. GD- 72os. zagroż. U/WS (44K,28M) doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki z pow. grajewskiego,białostock.,kieleńsk.,łomżyńsk.,m.Białystok, m.Łomża (zgodnie z Kod.Cyw.). W tym: min.60%K,20%ON, 60% GD to os. o niskich kwalifik.,40%os. ze wsi Zadania:Diagnoza indywidualnych potrzeb i potencjałów uczestników proj.,Trening komp. i umiejętności społ.,Porad. specjalist.(psycholog., zawod.,wsparcia Trenera),Pośrednictwo pracy, szkol. zawod, staże Główne rezultaty: Liczba osób zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu -85%-62os. Liczba osób zagroż. U/WS poszukujących pracy po opuszczeniu programu -36%-26os. Liczba osób zagroż. U/WS pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-12%-9os. Liczba osób zagroż. U/WSposzukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-40%-29os. Efektywności społ.: - co najmniej 34 % w odniesieniu do osób z niepełnosprawnościami, - co najmniej 34 % w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym. Wskaźnik efektywności zatrudnieniowej: -co najmniej 12 % w odniesieniu do osób z niepełnosprawnościami, -co najmniej 25 % w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Razem możemy więcej !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-07-01", "DOFINANSOWANIE": "875713.64", "WARTOSC": "1030251.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński", "OPIS": "Cel główny- Wzrost aktywności zawod. i społ. oraz szans na znalezienie zatrudnienia u 78os.niezatrudnioncy zagrożonych ubóstwem lub wykluczeniem społecznym [ZU/WS] (47K/31M) doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki z pow.grajewsk.,białostock.,m.Białystok,kolneńskiego,łomżyńsk.,m.Łomża woj.podlaskiego do 31.08.2021r. przez udział w kompleksowych działaniach wynikających ze ścieżki reintegracji. GD- 78os. zagroż. U/WS (47K,31M) doświadczających wielokrotnego wykluczenia społ. rozumianego jako wykluczenie z powodu więcej niż jednej przesłanki (os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ. określone w art.7ust. z dn.12.03.2004r.o pomocy społ, os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,os.korz. z PO PŻ,ON) z pow. grajewskiego,białostock.,kieleńsk.,łomżyńsk.,m.Białystok, m.Łomża (zgodnie z Kod.Cyw.). Zadania:Diagnoza indywidualnych potrzeb i potencjałów uczestników proj.,Trening komp. i umiejętności społ.,Porad. specjalist.(psycholog., zawod.,wsparcia AOON),Pośrednictwo pracy, szkol. zawod, staże Główne rezultaty: Liczba osób zagroż. U/WS, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu -65os. Liczba osób zagroż. U/WS, poszukujących pracy po opuszczeniu programu -36% Liczba osób zagroż. U/WS, pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-12% Liczba osób zagroż. U/WS, poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu-40% Efektywności społ.: - co najmniej 34 % w odniesieniu do osób z niepełnosprawnościami, - co najmniej 34 % w odniesieniu do pozostałych osób zagroż. U/WS Wskaźnik efektywności zatrudnieniowej: - co najmniej 12 % w odniesieniu do osób z niepełnosprawnościami, - co najmniej 25 % w odniesieniu do pozostałych osób zagroż. U/WS", "BENEFICJENT": "INSPIRES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwiń skrzydła !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "688720.03", "WARTOSC": "810258.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt \"Kierunek PRACA- kompleksowy program aktywizacji zawodowej osób biernych zawodowo po 30 roku życia\" jest odpowiedzią na rosnący problem braku aktywności zawodowej wśród osób biernych zawodowo po 30r. życia. Celem projektu jest aktywizacja zawodowa 60 osób (36Ki24M) biernych zawodowo od 30 roku życia, zamieszkujących powiaty m. Białystok, białostocki lub sokólski, prowadząca do znalezienia zatrudnienia przez min. 30 uczestników poprzez realizację kompleksowego zindywidualizowanego wsparcia do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych i/lub staży -min. 30os. znajdzie zatrudnienie po zakończeniu udziału w proj. -min. 27os. nabędzie kwalifikacje zawodowe Grupa docelowa to 36Ki24M biernych zawodowo od 30 roku życia należących co najmniej do jednej z grup: osoby 50+, kobiety, osoby niepełnosprawne, osoby o niskich kwlaifikacjach zamieszkujących p. m. Białystok, białostocki lub sokólski (zg. z KC) W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (60 os.) - określenie IPD dla każdego z uczestników projektu - indywidualne poradnictwo zawodowe (śr.2h/osobę) - grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (10grup*8h) 2. Szkolenia zawodowe (60 osób) - Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach (50os.) 4. Pośrednictwo pracy (60 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Kierunek PRACA- kompleksowy program aktywizacji zawodowej osób biernych zawodowo po 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "870686.56", "WARTOSC": "1024686.56", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP (22K i 28M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego,powiatu wysokomazowieckiego, powiatu siemiatyckiego, powiatu bielskiego i powiatu hajnowskiego w terminie 01.09.2020-31.10.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego i powiatu wysokomazowieckiego,powiatu bielskiego, powiatu siemiatyckiego i powiatu hajnowskiego. GD będzie składała się z 50 UP tj. 22 kobiety i 28 mężczyzn, w tym min. 5 osób z niepełnosprawnością, min. 18 osób biernych zawodowo, min. 20 osób bezrobotnych. GŁÓWNE ZADANIA: 1.Indywidualna Ścieżka Reintegracji -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "ROZWIĄZANIA PRAWNE I BIZNESOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Droga do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "865934.83", "WARTOSC": "1018746.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego w terminie 01.07.2020-28.02.2022r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego, powiatu bielskiego, powiatu siemiatyckiego,powiatu wysokomazowieckiego i powiatu hajnowskiego .Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Bądź Aktywny i otwórz się na zmiany.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "643493.98", "WARTOSC": "757051.75", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: moniecki", "OPIS": "Projekt jest skierowany do 30 k i 20 M z pow.: M. Białystok, białostocki, moniecki, doświadczających wielokrotnego wykluczenia społecznego (w szczególności z powodu bezrobocia, bezradności w sprawach opiekunczo-wychow., niepełnosprawności, niskich kwalifikacji). Celem projektu jest zwiększenie ich akt. zawodowej i reintegracja społ. poprzez kompleksowe wsparcie realizowane w oparciu o indywidualną ścieżkę reintegracji. W celu trwałego włączenia społecznego i zwiększenia ich zdolności zatrudnieniowej Wnioskodawca i i Partner w ramach wielosektorowego partnerstwa opracowali zestaw kompleksowych i zindywidualizowanych form wsparcia. Zostaną wypracowane indywidualne ścieżki reintegracji każdego uczestnika/-czki; w celu podtrzymywania motywacji i rozwijania potencjału przez cały okres realizacji projektu każda uczestniczka/każdy uczestnik będzie pod opieką mentora, przejdzie warsztaty dot. poszukiwania pracy, jak tez warsztaty rozwijające ich kompetencje życiowe, zaradność, samodzielność i aktywność społeczną. Wsparcie kompetencji zawodowych uwzględniające zdiagnozowane predyspozycje zawodowe będzie obejmować kurs zawodowy zakończony egzaminem zewnętrznym potwierdzającym kwalifikacje zawodowe weryfikującym efekty uczenia się. Uczestnicy/-czki podczas warsztatów aktywnego poszukiwania pracy poznają techniki i sposoby poruszania się po rynku pracy i będą je praktycznie stosować przy indywidualnym wsparciu pośrednika pracy), znajdą miejsca na staże zawodowe, gdzie nabędą doświadczenie zawodowe (co najmniej 25 osób odbędzie staż zawodowy ). Zindywidualizowane i kompleksowe wsparcie jest dobrą praktyką w zakresie aktywizacji społeczno- zawodowej wypracowaną przez Wnioskodawcę i Partnera. Przygotowane kursy zawodowe dotyczą zawodów poszukiwanych w powiatach białostockim,monieckim, M. Białystok. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "Aktywność szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "860449.90", "WARTOSC": "1012294.01", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60UP(28K i 32M)będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie pow. august.,moniec., wysokomaz.,zambr.,siem.,białost.,m.Biał. w terminie od 01.04.2018r. do 30.11.2019r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym - min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym-min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną, osób z niepełnosprawnościami sprzężonymi-min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie pow.august.,mon.,wysokom.,zamb.,siem.,biał.,m.Biał. (zgodnie z GD osób zamieszczonym w regulaminie z dnia 14 września 2017 r str.41-43) Podstawowymi UP będzie 60 osób (28 kobiet i 32 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidualny Plan Działania - cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania - cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2: \"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznyc w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR (nr 1)/form wsparcia z", "BENEFICJENT": "PODLASKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Aktywizacja, Integracja, Praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "547122.41", "WARTOSC": "643673.43", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok", "OPIS": "Projekt zakłada zwiększenie aktywności społeczno – zawodowej 76 osób niepełnosprawnych z Białegostoku i powiatu białostockiego poprzez umożliwienie im udziału w kompleksowych działaniach aktywizacyjnych (doradztwo życiowe, poradnictwo psychologiczne i prawne, wsparcie rehabilitanta i dietetyka, grupy wsparcia, warsztaty umiejętności społecznych, szkolenia zawodowe, staże i pośrednictwo pracy). Udział w proponowanych formach wsparcia i nabycie nowych umiejętności zachęci te osoby do podejmowania działań zmierzających do poprawy ich własnej sytuacji (społecznej, bytowej, finansowej) i poszukiwania pracy. Będzie to miało korzystny wpływ na podniesienie świadomości obywatelskiej społeczności, w których funkcjonują uczestnicy/czki. Spowoduje to wzrost akceptacji osób niepełnosprawnych przez resztę społeczności i zmniejszenie skali ich wykluczenia.", "BENEFICJENT": "FUNDACJA \"NORMALNA PRZYSZŁOŚĆ\"", "TYTUL": "Droga do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849775.60", "WARTOSC": "999736.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 60 UP (29K i 31M) będących os. zagrożonymi ubóstwem lub wykluczeniem społ. zamieszkałych na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok w terminie od 01.07.2018r. do 29.02.2020r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym min. 34 % 2.Wskaźnik efektywności społecznej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnosprawnościami sprzężonymi min. 34% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób lub śr. zagrożonych ubóstwem lub wykluczeniem społecznym min. 22% 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób o znacznym stopniu niepełnospr., osób z niepełnospr. intelektualną, osób z niepełnospr.i sprzężonymi min.12% GRUPA DOCELOWA: Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społ.zam.na terenie pow.białostockiego,bielskiego,hajnowskiego,siemiatyckiego,wysokomaz.,monieckiego,m.Bstok (zgodnie z GD osób zamieszczonym w regulaminie z dnia 27 XI 2017r str.42-44)Podstawowymi UP będzie 60 osób (29K i 31M) należących do GD. ZADANIA: 1.Indywidualny Plan Działania -cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualny Plan Działania -cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9.Rekrutacja PR realizuje typ projektu nr 1. PR wpisuje się w kategorię nr 2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\". W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realizowanego typu PR (nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "FUNDACJA BIZNES I PRAWO", "TYTUL": "Postaw na aktywność - zdobądź pracę !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "847718.27", "WARTOSC": "997315.62", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wzrost aktywności społeczno-zawodowej 50 UP(30K i 20M) będących osobami zagrożonymi ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie miasta Białystok, powiatu białostockiego, powiatu wysokomazowieckiego, zambrowskiego, kolneńskiego, łomżyńskiego, m. Łomża w terminie 01.07.2019-28.02.2021r. GŁÓWNE REZULTATY: 1.Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami -min.34% 2.Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym- min. 34 % 4.Wskaźnik efektywności zatrudnieniowej w odniesieniu do z niepełnosprawnościami -min.12% 3.Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% GRUPA DOCELOWA:Osoby lub rodziny zagrożone ubóstwem lub wykluczeniem społecznym zamieszkałe na terenie miasta Białystok, powiatu białostockiego, powiatu wysokomazowieckiego, zambrowskiego, kolneńskiego, łomżyńskiego, m. Łomża. Podstawowymi UP będzie 50 osób (30 kobiet i 20 mężczyzn) należących do GD. GŁÓWNE ZADANIA: 1.Indywidulana Ścieżka Reintegracji-cz.1 2.Reintegracja indywidualna 3.Reintegracja grupowa 4.Indywidualna Ścieżka Reintegracji-cz.2 5.Reintegracja zawodowa 6.Pośrednictwo pracy 7.Szkolenia i kursy zawodowe 8.Staże zawodowe 9. Rekrutacja PR realizuje typ projektu nr1. PR wpisuje się w kategorię nr2:\"realizowany w pełni lub częściowo przez partnerów społecznych lub organizacje pozarządowe\".W PR spełnione są wszystkie warunki określone w regulaminie konkursu na podstawie WytycznycH w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz właściwych regulacji IZ/prawnych odnośnie realziowanego typu PR(nr1)/form wsparcia zaplanowanych w PR.", "BENEFICJENT": "PODLASKI UNIWERSYTET TRZECIEGO WIEKU", "TYTUL": "Kwalifikacje i kompetencje zawodowe drogą do sukcesu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "608396.25", "WARTOSC": "721875.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawod. oraz nabycie doświad. zawod. umożliwiającego pracę w zawodach deficyt. na obszarze realizacji proj. do końca I.2020r. przez 50 osób młodych (35K i 15M), w tym ON, w wieku 15-29 lat zamiesz. w m. Białystok, pow. b-stokim lub sokólskim (gr. doc. zgodna z pkt. 3.2), oraz zapewnienie zatrud. zgodnego z wymogami efektywności zatrud., min. 39% os. w najtrudniejszej syt. oraz min. 54% osób, które nie są w najtrudniejszej syt.Główne rezultaty osiągnięte dzięki realizacji projektu:Rezultaty proj. przyczynią się do ograniczenia zdiagnozowanych barier równości płci. W wyniku udziału w proj. 35 K i 15 M z gr. NEET uzyska umiejętności i doświad. zawod.i/lub nabędzie kwalifikacje/kompetencje, co podniesie ich konkurencyjność na lokalnym rynku pracy. Zatrudnienie zgodne z wymogami efektywności zatrud., uzyska min. 39% os. w najtrudniejszej syt. oraz min. 54% osób, które nie są w najtrudniejszej syt., co bezpośrednio przełoży się na poprawę położenia zawod. i społ.-ekonomicznego uczest. proj.Grupę docelową proj. stanowi 50 osób młodych (35K i 15M), w tym ON, w wieku 15-29 lat, (z wyłącz. studentów studiów stacjonar.): osoby bierne zawod. (35 os.) i osoby bezrob. niezarejestr. w UP (15 os.), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), z wyłączeniem osób z gr. doc. określonej dla trybu konkurs. w poddział. 1.3.1., w tym imigranci, reemigranci, osoby odchodzące z rolnictwa i ich rodziny.Proj. jest skierowany wyłącznie do osób fiz., które zamiesz. w pow. m. Białystok, pow. białostockim i sokólskim w roz. przepisów Kod. Cyw. (nie dotyczy imigrantów i reemigr.).Główne zadania realizowane w ramach proj.:1. IPD (IV etapy)2. Indywidualne poradnictwo zawod.3. Staże zawodowei/lub szkolenia zawodowe.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Mam zawodowy POWER - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "608396.25", "WARTOSC": "721875.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawod. oraz nabycie kwalifikacji/kompetencji lub/i doświad. zawod. umożliwiającego pracę w zawodach deficyt. na obszarze realizacji proj. do końca IV.2020r. przez 50 osób młodych (43K i 7M), w tym ON, w wieku 15-29 lat zamiesz. w m. Białystok, pow. b-stokim lub sokólskim (gr. doc. zgodna z pkt. 3.2), oraz zapewnienie zatrud. zgodnego z wymogami efektywności zatrud., min. 39% os. w najtrudniejszej syt. oraz min. 54% osób, które nie są w najtrudniejszej syt.Główne rezultaty osiągnięte dzięki realizacji projektu:Rezultaty proj. przyczynią się do ograniczenia zdiagnozowanych barier równości płci. W wyniku udziału w proj. 43 K i 7 M z gr. NEET uzyska umiejętności i doświad. zawod. lub/i kwalifikacje/kompetencje, co podniesie ich konkurencyjność na lok. rynku pracy. Zatrudnienie zgodne z wymogami efektywności zatrud., uzyska min. 39% os. w najtrudniejszej syt. oraz min. 54% osób, które nie są w najtrudniejszej syt., co bezpośrednio przełoży się na poprawę położenia zawod. i społ.-ekonomicznego uczest. proj.Grupę docelową proj. stanowi 50 osób młodych (43K i 7M), w tym ON, w wieku 15-29 lat, (z wyłącz. studentów stacjonar.): os. bierne zawod. (35 os.) i os. bezrob. niezarejestr. w UP (15 os.), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), z wyłącz. osób z gr. doc. dla trybu konkurs. w poddział. 1.3.1., w tym imigranci, reemigranci, os. odchodzące z rolnictwa i ich rodziny.Proj. jest skierowany wyłącznie do osób fiz., które zamiesz. w pow. m. Białystok, pow. białostockim i sokólskim w roz. przepisów Kod. Cyw. (nie dotyczy imigrantów i reemigr.).Główne zadania realizowane w ramach proj.:1. IPD (IV etapy)2. Indywidualne poradnictwo zawod.3. Szkolenia zawodowe prowadzące do nabycie kwalifikacji lub kompetencji4. 3, 4, lub 5-miesięczne staże zawodowe.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Nowy zawód, nowy POWER - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "598332.00", "WARTOSC": "703920.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt \"Wyższe Kwalifikacje - Większe Możliwości - kompleksowy program wsparcia osób pracujących\" jest odpowiedzią na rosnący problem biednych pracujących po 30r. życia. Pomimo dobrej sytuacji na rynku pracy spora część pracowników nadal boryka się z problemem niskich zarobków oraz niestabilnego zatrudnienia - Zarabia tyle, że ledwo starcza na podstawowe potrzeby, a praca zajmuje zbyt dużo czasu, by podnieść kwalifikacje i dostać np. podwyżkę. Celem projektu jest nabycie kwalifikacji lub kompetencji zawodowych przez 100 osób (44Ki56M) pracujących znajdujących się w niekorzystnej sytuacji na rynku pracy od 30 roku życia, zamieszkujących/pracujących na terenie powiatów: białostockiego, sokólskiego lub m. Białystok, prowadzące do poprawy warunków zatrudnienia przez min. 27 z nich do XII2020r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -100os. zostanie objętych zindywidualizowanym, kompleksowym wsparciem w postaci IPD, poradnictwa zawodowego i/lub pośrednictwa pracy oraz indywidualnych szkoleń zawodowych -min. 27os. poprawi warunki zatrudnienia po zakończeniu udziału w proj. Grupę docelową projektu stanowi 100os. (44K i 56M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilno-prawnych, zamieszkujące/pracujące w powiatach: m. Białystok, białostockim lub sokólskim w rozumieniu Kodeksu Cywilnego W ramach projektu zrealizowane zostaną następujące zadania: 1. Poradnictwo zawodowe (100os) -określenie IPD dla każdego z uczestników projektu -indywidualne poradnictwo zawodowe (śr.2h/osobę) -grupowe poradnictwo zawodowe - Warsztaty z kreowania wizerunku (20 grup*8h) 2. Szkolenia zawodowe (100 osób) -Indywidualne szkolenia zawodowe dostosowane do potrzeb i predyspozycji uczestników projektu, potrzeb pracodawców i lokalnego rynku pracy (śr. 120 godz./os. w śr. 4- osobowych grupach) 3. Pośrednictwo pracy (40 os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Wyższe Kwalifikacje - Większe Możliwości - kompleksowy program wsparcia osób pracujących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "596343.00", "WARTOSC": "701580.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL: Celem gł. proj. jest zwiększenie mobilności zaw. oraz zdolności do zatrudnienia poprzez nabycie kwalif./kompet. zaw. i/lub dośw. zaw. zgodnych z potrzebami wynikającymi z IPD oraz potrzebami lok. rynku pracy do 31.08.2020r. przez 50 os. od 30 r.ż. (30K,20M), pracujących i znajdujących się w niekorzystnej syt. na rynku pracy, zam./pracujących w m. B-stok, pow. b-stockim lub pow. sokólskim (w tym min. 20% os. z Sokółki) a także poprawa syt. na rynku pracy, efektywność zaw. na poziomie min. 27%. GRUPA DOCELOWA: 50 os. pracujących (30 K i 20 M) od 30 r. ż. znajdujących się w niekorzystnej sytuacji na rynku pracy (tj. os. odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, os. zatrudnione na umowach krótkoterminowych, pracujących w ramach umów cywilno-prawnych, imigranci, reemigranci), pracujących lub zamieszkujących w rozumieniu Kodeksu Cywilnego na terenie pow. m. Białystok, pow. białostockiego, pow. sokólskiego (w tym min. 20% os. zamieszkujących w Sokółce). FORMY WSPARCIA: indywidualny plan działania (10 godz./os. dla 10 os., 8 godz./os. dla 40 os.), indywidualne poradnictwo zawodowe (3 godz./os., 50 os.), szkolenia zawodowe (30 os.), staże zawodowe (6 m-cy/os., 30 os.), pośrednictwo pracy (3 godz./os., 36 os.) GŁÓWNE REZULTATY: - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - min. 23 os. - Minimalny poziom kryterium efektywności zawodowej - min. 27%", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Nowe perspektywy w karierze zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.16}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "578856.68", "WARTOSC": "686825.68", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt \"Młodzi na Start-aktywizacja zawodowa osób młodych do 30 roku życia - II edycja\" jest odpowiedzią na rosnący problem braku aktywności zaw. bądź trudnej sytuacji na rynku pracy osób młodych w wieku 15-29 w regionie, którzy postrzegani są na rynku pracy jako osoby niedoświadczone i nie posiadające dużych kwalifikacji.Cel:Zniwelowanie barier skutecznej integracji z rynkiem pracy prowadzące do otrzymania zatrudnienia bądź poprawy warunków zatrudnienia przez56os.biernych zaw. lub bezrob. niezarejestr. w PUP z grupy NEET oraz 34os.pracujące w wieku 15-29 lat do II2021 z powiatu białostockiego, m.Białystok,sokólskiego poprzez realizację kompleksowego, zindywidualizowanego wsparcia w postaci określenia ścieżki rozwoju zaw., nabyciu nowych kwalifikacji oraz zdobyciu doświadczenia zaw.Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty:-90os. zostanie opracowane IPD-80os. nabędzie kwalifikacje/kompetencje zaw.-30os. znajdzie zatrudnienie-10os. poprawi warunki zatrudnieniaGrupę docelową proj. stanowi:-56os.(28Ki28M) biernych zaw. lub bezrobotnych niezarejestrowanych w PUP z grupy NEET (min.40%os. stanowią os. bierne zaw.)-34os.(17Ki17M) pracujące (tzw. ubodzy pracujący, os. zatrudnione na um. krótkoterminowych oraz w ramach um. cywilno-prawnych) zamieszkujące/pracujące w pow. białostockim, sokólskim, m. Białystok, w wieku 15-29 lat, których ograniczenia materialne i środowiskowe, a także zbyt niskie/brak kwalifikacji/kompetencji i/lub brak doświadczenia zaw. i wiedzy na temat skutecznych metod poszukiwania pracy utrudniają samodzielne nabycie umiejętności umożliwiających wejście na rynek pracy bądź poprawę aktualnej sytuacji na rynku pr.W ramach projektu zrealizowane zostaną następujące zadania:1. Poradnictwo zawodowe (90 osób)-określenie IPD dla każdego z uczestników projektu-indywidualne poradnictwo zaw. (śr.4h/os.)2. Pośrednictwo pracy (64 osoby)3. Szkolenia zawodowe (80 osób)-Indywidualne szkolenia zaw. 4. Staże zawodowe (min. 10os.)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Młodzi na Start - aktywizacja zawodowa osób młodych do 30 roku życia - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "578556.28", "WARTOSC": "680654.45", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt ma na celu zwiększenie zdolności zatrudnieniowej 60 osób (24K i 36M) z powiatów sokólskiego, białostockiego i m. Białystok w woj. podlaskim do 31.05.2017. Grupa docelowa obejmuje osoby od 30 r.ż. pozostające bez zatrudnienia należące do następujących grup: osoby powyżej 50 roku życia (min. 50% wszystkich Uczestników/czek Projektu - dalej UP), osoby długotrwale bezrobotne (min. 50% wszystkich UP), osoby o niskich kwalifikacjach (min. 50% wszystkich UP) oraz kobiety (40% UP). W ramach projektu zostaną zrealizowane następujące zadania: poradnictwo zawodowe (grupowe i indywidualne dla każdego UP, w tym opracowanie IPD), aktywizacja zawodowa (warsztaty z zakresu technik aktywnego poszukiwania pracy (dla wszystkich UP) oraz warsztaty psychologiczno-doradcze dla 40% UP najbardziej potrzebujących takiego wsparcia), szkolenia zawodowe (dla wszystkich UP z 3 zawodów deficytowych do wyboru: spawacza metodą MIG, operatora obrabiarek CNC oraz pomoc kuchenną), pośrednictwo pracy oraz staże zawodowe (dla 55 UP: 22K i 33M). Ilość i formy wsparcia doradczego wynikają ze szczegółowej analizy rynku pracy oraz znajomości problemów i barier grupy docelowej, zaś zakres i program szkoleń zawodowych odpowiadają wymogom i potrzebom potencjalnych pracodawców, z którymi Wnioskodawca nawiązał kontakt i podpisał listy intencyjne dotyczące współpracy. Rezultatem będzie podjęcie zatrudnienia przez minimum 24 UP (10K i 14M) w trakcie lub do 3 miesięcy po zakończeniu wsparcia i utrzymaniu tego zatrudnienia przez min. 3 miesiące, co będzie stanowiło trwałość projektu.", "BENEFICJENT": "FUNDACJA OKNO NA WSCHÓD", "TYTUL": "TAK dla pracy - kompleksowa aktywizacja zawodowa pozostających bez zatrudnienia mieszkańców i mieszkanek powiatów białostockiego, sokólskiego i m. Białystok", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "573029.62", "WARTOSC": "674152.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest odpowiedzią na rosnący problem bezrobocia wśród osób po 30 roku życia 27Ki33M w tym: o niskich kwalifikacjach (14Ki17M) oraz osób po 50 roku życia (ze szczególnym uwzględnieniem os. długotr. bezrobotnych (min. 50% GD), których kwalifikacje nie są dostosowane do potrzeb regionalnego rynku pracy, którzy postrzegani są na rynku pracy jako osoby nie posiadające kwalifikacji zawodowych bądź już posiadają je mocno zdezaktualizowane. Celem projektu jest zwiększenie efektywności w poruszaniu się po rynku pracy niepracujących 27Ki33M po 30 r.ż., w tym: 14Ki17M o niskich kwalifikacjach oraz 14Ki17M po 50 r.ż. z powiatów: białostockiego, m. Białystok, sokólskiego prowadzące do znalezienia zatrudnienia, poprzez realizację kompleksowego zindywidualizowanego wsparcia do V2018r. Dzięki realizacji projektu zostaną osiągnięte m.in. następujące rezultaty: -60os. zostanie objętych kompleksowym zindywidualizowanym kompleksowym wsparciem w postać poradnictwa zawodowego, pośrednictwa pracy oraz indywidualnych szkoleń zawodowych lub staży -min. 27os. znajdzie zatrudnienie po zakończeniu udziału w projekcie Gr. docel.(GD) to os. poz. bez zatrudnienia 27Ki33M w tym 20 mieszk. z p. sokólskiego, 31 p. białostockiego, 9 mieszk. z p. m. Białystok (zg. z KC) (osoby bezrobotne, w tym zarejestr. jako os. bezrobotne w PUP (należące do I lub II profilu pomocy), bierne zawodowo - z czego 14Ki17M 50+(50%) i 14Ki17M osoby o niskich kwalifikacjach (50%), dł. bezro. (50%) W ramach projektu zrealizowane zostaną następujące zadania: 1. Realizacja poradnictwa zawodowego i pośrednictwa pracy (60 osób) -realizacja grupowego poradnictwa zawodowego -określenie IPD dla każdego z uczestników projektu UP -pośrednictwo pracy 2. Realizacja indywidualnych szkoleń zawodowych dostosowanych do potrzeb UP i regionalnego rynku pracy (60 osób) 3. Realizacja staży zawodowych w lokalnych przedsiębiorstwach -przygotowanie i organizacja staży zawodowych w przedsiębiorstwach (50 osób)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W BIAŁYMSTOKU", "TYTUL": "Kwalifikacje na start - kompleksowy program wsparcia osób niepracujących w powiatach sokólskim, białostockim i m. Białystok", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "537436.59", "WARTOSC": "632278.35", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt stanowi punktualną odpowiedź na jeden z palących problemów regionalnego Rynku Pracy – malejącą aktywność zawodową a w konsekwencji BIERNOŚĆ ZAWODOWĄ KOBIET. Skierowany jest do 40 KOBIET, powyżej 30 r.ż., sprawujących opiekę nad os. zależną, zamieszkujących w rozumieniu KC: powiat M. Białystok, białostocki i sokólski (min. 20% z M. Sokółka), BIERNYCH ZAWODOWO, które nie tworzą zasobów siły roboczej tj. nie pracują i nie są bezrobotne. Celem projektu jest ZMNIEJSZENIE LICZBY BIERNYCH ZAWODOWO KOBIET 30+ w Subregionie Białostockim poprzez ich udział w kompleksowym programie, przygotowanym pod ich szczególne potrzeby. Projekt powstał po wnikliwej analizie potrzeb i oczekiwań kobiet 30+, odpowiada na: trudności natury psychospołecznej wynikające z bierności m.in. brak motywacji do zmian, niskiej samooceny; braku umiejętności w zakresie kształtowania kariery zawodowej i efektywnego poruszania się po lokalnym RP, niewystarczające/nieadekwatne wobec ofert RP kwalifikacje/kompetencje zawodowe. W celu trwałego zwiększenia zdolności zatrudnieniowej kobiet opracowano kompleksowy, zindywidualizowany program wsparcia: każda uczestniczka współpracuje z doradcą zawodowym IPD, przejdzie grupowy warsztat poradnictwa zawodowego. W celu uważnego przyjrzenia się własnym strategiom osiągania sukcesu i poznania technik aktywnego poszukiwania pracy będzie miała indywidualne spotkania z pośrednikiem pracy. 40 uczestniczek przejdzie szkolenie zawodowe prowadzące do nabycia kwalifikacji zawodowych. 36 kobiet odbędzie 3-miesięczne staże zawodowe, gdzie nabędzie doświadczenie zawodowe, najbardziej aktywne – zostaną zatrudnione. K otrzymają spersonalizowaną opiekę, stypendia szkoleniowe i stażowe oraz możliwość zwrotu kosztów dojazdu podczas zajęć gr. i staży. Wsparcie dostosowane jest do os. z niepełnosprawnościami. Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020, Strategię Polityki Społecznej Woj. Podlaskiego do 2020.", "BENEFICJENT": "4PROGRESS MACIEJ KUSIŃSKI", "TYTUL": "AKTYWNOŚĆ jest KOBIETĄ!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "528841.52", "WARTOSC": "622166.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest aktualną odpowiedzią na niską aktywność zawodową kobiet sprawujących opiekę nad osobą zależną. Skierowany do osób w szczególnie trudnej sytuacji na rynku pracy: 20 kobiet 30+ i 20 kobiet 50+, sprawujących opiekę nad osobą zależną, pozostających bez zatrudnienia, w tym 20K długotrwale bezrobotnych, 20K o niskich kwalifikacjach, z powiatów białostockiego, sokólskiego, m. Białystok. Stanowi kontynuację I edycji projektu wdrożonego z sukcesem przez Wnioskodawcę - na dzień złożenia wniosku do końca IX 2016 45% Beneficjentek uczestniczy w stażu gwarantującym zatrudnienie, mimo że projekt trwa do kwietnia 2017. II edycję projektu opracowano na podstawie wnikliwej analizy potrzeb i barier kobiet, została wzbogacona o potwierdzanie kwalifikacji zawodowych przez egzamin zewnętrzny weryfikujący efekty uczenia się, jak też o refundację kosztów opieki nad osobami zależnymi podczas uczestnictwa w poszczególnych grupowych formach wsparcia. W celu trwałego zwiększenia zdolności zatrudnieniowej K zagrożonych wykluczeniem zawodowym, powracających na RP po przerwie związanej z wychowaniem dziecka lub opieką nad osobą zależną opracowano kompleksowy zindywidualizowany program wsparcia. Każda uczestniczka wypracuje IPD, przejdzie warsztat poradnictwa zawodowego „Gotowość do zmian” oraz kurs zawodowy zakończony egzaminem, podczas warsztatu aktywnego poszukiwania pracy pozna jej techniki i będzie je praktycznie stosować przy indywidualnym wsparciu pośrednika pracy, odbędzie staż zawodowy, gdzie nabędzie doświadczenie zawodowe oraz umiejętność adaptacji w miejscu pracy, a najbardziej aktywne zostaną zatrudnione. Każda BO pozostanie pod opieką swojego doradcy zawodowego przez cały okres wsparcia, otrzyma intensywną spersonalizowaną opiekę. Instrumenty wsparcia zostały zaadaptowane do konkretnych potrzeb danych uczestniczek (ze względu na wiek, wykształcenie i status na RP).Przygotowane kursy zawodowe dotyczą zawodów poszukiwanych w pow. białostockim, sokólskim, m. Białystok", "BENEFICJENT": "4PROGRESS MACIEJ KUSIŃSKI", "TYTUL": "AKTYWNA i NIEZALEŻNA - II edycja wsparcia aktywności zawodowej kobiet opiekujących się osobą zależną", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "783076.84", "WARTOSC": "921266.88", "MIEJSCE": "WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Cel: Wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 102 os., w tym 61K i 41M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w powiatach sejneńskim,sokólskim, hajnowskim,augustowskim,bielskim,grajewskim,wysokomazowieckim,białostockim i mieście Białystok poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społ. i zawodowym, w okresie 01.04.2018-30.11.2019. Rezultaty: L-a os. zagroż. ubóstwem lub wykluczeniem społ. poszukujących pracy po opuszczeniu programu-24K,17M L-a os.zagroż. ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-14K,7M L-a os.zagroż. ubóstwem lub wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu-19K,12M L-a os.zagroż. ubóstwem lub wykluczeniem społ., poszukujących pracy, uczestniczących w kształceniu lub szkol., zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działal. na własny rach.) po opuszczeniu programu-24K,17M GD:102 os., w tym 61K i 41M, biernych zawod. i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagroż. ubóstwem lub wykluczeniem społ., zamieszkałych w powiatach sejneńskim,sokólskim,hajnowskim,augustowskim,bielskim,grajewskim,wysokomazowieckim,białostockim i m.Białystok-zg. z przepisami KC w stosunku do os. fiz. Gr.docelowa to os. korzystające ze świadczeń z pomocy społecznej zg. z ustawą z dnia 12 marca 2004 r. o pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ., tj. spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12 marca 2004 r.o pomocy społecznej Zadania: 1 Instrumenty aktywizacji społ.–porad. specjalistyczne 2 Instr. aktywizacji zaw.–porad. zaw. 3 Instr. aktywizacji zaw.–szkolenia zaw. 4 Instr. aktywizacji zaw.–pośrednictwo pracy 5 Instr. aktywizacji zaw.–staż zaw.", "BENEFICJENT": "HUMANEO", "TYTUL": "Stałe włączenie społeczno-zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "486717.00", "WARTOSC": "577500.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Cel główny:Zwiększenie szans efektywnego funkcjonowania na rynku pracy do końca IX 2020 r. grupy 40 os. (min.18K) w wieku 15-29 lat biernych zawodowo i bezrobotnych niezarejestrowanych w Powiatowych Urzędach Pracy nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET) zamieszkujących obszar powiatów: białostockiego, sokólskiego i m.Białystok w woj.podlaskim poprzez uczestnictwo m.in. w opracowaniu/aktualizacji IPD, pośrednictwie pracy, stażach zawodowych.Główne rezultaty:Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu: 3K,7M=10Liczba osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami), które podjęły zatrudnienie po zakończeniu udziału w projekcie = 6Liczba osób (z wyłączeniem osób w najtrudniejszej sytuacji), które podjęły zatrudnienie po zakończeniu udziału w projekcie = 12Grupa docelowa:GD P stanowi 40 os. (min.18K) wyłącznie osoby bierne zawodowe lub osoby bezrobotne niezarejestrowane w urzędzie pracy (w tym osoby z niepełnosprawnościami) w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020, z wyłączeniem os. należących do GD w ramach trybu konkursowego - poddziałania 1.3.1 PO WER. Minimum 75% GD stanowić będą osoby bierne zawodowe, natomiast około 25% GD os.bezrobotne(niezarejestrowane w PUP). GD zamieszkujący wyłącznie w rozumieniu KC powiat m.Białystok,powiat białostocki oraz powiat sokólski (100%).Na etapie konstrukcji P nie określa się procentowego udziału UP z poszczególnych terenów ww. GD ogółem.Główne zadania:Zadanie nr 1. Wsparcie osób pozostających bez pracy", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "MŁODZI I DYNAMICZNI W PODLASKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "461635.00", "WARTOSC": "543100.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL GŁÓWNY PR: Zwiększenie aktywności i mobilności zawodowej oraz zdolności do zatrudnienia 50 osób (30K,20M) od 30 roku życia, które znajdują się w niekorzystnej sytuacji na rynku pracy z pow. m. Białystok, białostockiego i sokólskiegopo w woj. podlaskim przez działania aktywizujące obejmujące poradnictwo zawodowe, warsztaty oraz szkolenia zadowowe zgodne ze zidentyfikowanymi potrzebami wynikającymi z Indywidualnego Planu Działania do końca grudnia 2020 r. GD: 50 osób (30K,20M) od 30 roku życia znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. osoby odchodzące z rolnictwa i ich rodziny, tzw. ubodzy pracujący, osoby zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilnoprawnych oraz imigranci (w tym osoby polskiego pochodzenia) i reemigranci, zgodnie z definicjami zawartymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020, które pracują lub zamieszkują w rozumieniu KC: pow. m. Białystok, białostocki oraz sokólski. Gł rezultaty: Minimalny poziom kryterium efektywności zawodowej - 20% Liczba osób, które uzyskału kwalifikacje po opuszczeniu programu - 18 os. (11K,7M) Gł zadania: 1. Indywidualny Plan Działania 2. Warsztaty z motywacji i komunikacji interpersonalnej 3. Szkolenia zawodowe", "BENEFICJENT": "OPEN EDUCATION GROUP SP. Z O.O.", "TYTUL": "NOWE kompetencje i kwalifikacje w pracy - wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. m. Białystok, białostockiego i sokólskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "450985.95", "WARTOSC": "530571.70", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt odpowiada na problem bierności zawodowej i niskich zdolności do zatrudnienia osób znajdujących się w bardzo trudnej sytuacji na rynku pracy (niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach, 50+) z powiatów białostockiego, sokólskiego, m. Białystok. Głównym celem projektu jest zwiększenia poziomu aktywności oraz zdolności do zatrudnienia 30 osób bezrobotnych i 10 osób biernych zawodowo po 30. roku życia, zamieszkujących subregion białostocki w rozumieniu KC, w tym 22 os. niepełnosprawnych (15K7M), 20 o niskich kwalifikacjach (14K6M) oraz 20 osób w wieku 50+ (14K6M) poprzez kompleksowe wsparcie realizowane w oparciu o indywidualne plany działania. Instrumenty wsparcia zostały zaadaptowane do konkretnych potrzeb poszczególnych grup Beneficjentów (m.in. ze wzg. na wiek, wykształcenie, status na rynku pracy). Dla każdego uczestnika proj. zostanie wypracowany indywidualny plan działania, który będzie monitorowany i aktualizowany w celu efektywnego wdrożenia w życie planów zawodowych zgodnych w wypracowanym IPD. W celu podtrzymywania motywacji i rozwijania potencjału, każdy Beneficjent będzie uczestniczyć w warsztatach motywacyjnych, jak też w indywidualnym doradztwie psychologicznym. Wsparcie kwalifikacji zawodowych BO, uwzględniające zdiagnozowane predyspozycje zawodowe będzie obejmować certyfikowane szkolenia zawodowe zakończone egzaminem zewnętrznym obiektywne potwierdzającym efekty uczenia się. Szkolenia dotyczą zawodów deficytowych w pow. białostockim, sokólskim, m.Białystok. Dalsze wsparcie to warsztaty poszukiwania pracy, indywidualne pośrednictwo pracy i staż zawodowy, umożliwiający zdobycie doświadczenia. Dzięki projektowi osoby w bardzo trudnej sytuacji na RP nabędą umiejętności psychospołeczne, jak też umiejętność poruszania się po podlaskim RP, zdobędą doświadczenie zawodowe w miejscu pracy, a osoby niepełnosprawne dodatkowo otrzymają wsparcie trenerów pracy ułatwiające przezwyciężenie trudności w adaptacji w pracy.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "KWALIFIKACJE, DOŚWIADCZENIE i PRACA - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "442323.00", "WARTOSC": "520380.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie 40 kobiet oraz nabycie przez nie do końca V.2017r. doświadczenia zawod. umożliwiającego wykonywanie pracy na stanowiskach: gorseciarka, pracownik centrum obsługi telefonicznej, sprzedawca a następnie zapewnienie zatrudnienia części uczestniczek w miejscu odbywania stażu na okres min. 3 m-c w oparciu o um. o pracę (min.1/2 etatu) lub um. cyw.-prawną, o wartości równej/wyższej 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia proj. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Grupę docelową projektu stanowi 40 kobiet pozostających bez zatrud. po 30 r.ż., w tym 20 kobiet po 50 r.ż. i 20 kobiet o niskich kwalifikacjach, z pow. m. Białystok (max. 15% uczest.), pow. białostockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), 20 uczestniczek (50%) będzie długotrwale bezrobotnych (pozostających bez zatrud. nieprzerwanie przez 12 m-cy), 30 uczestniczek będzie bezrobotnych (łącznie z długotrwale bezrobot.), a 10 biernych zawodowo. Główne zadania realizowane w ramach projektu: 1. Opracowanie IPD, identyfikacja potrzeb, możliwości doskonalenia zawod., stopnia oddalenia od rynku pracy oraz pogłębiona analiza profilu zawod. uczestniczek z wykorzystaniem testów psycholog. i testów doradztwa zawod. 2. 6 miesięczne staże, realizowane na stanowiskach zgodnych z indywidualnymi predycpozycjami i możliwościami uczestniczek, zdiagnozowanymi podczas IPD. 3. Warsztaty z zakresu technik aktywnego poszukiwania pracy. 4. Indywidualne pośrednictwo prac", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Aktywne na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "421758.10", "WARTOSC": "496186.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt odpowiada na problem NISKIEJ ZDOLNOŚCI DO ZATRUDNIENIA, rozumianej jako kompetencje, umiejętności i doświadczenie, osób 30+ pozostających bez zatrudnienia, w tym długotrwale bezrobotnych, o niskich kwalifikacjach, po 50. roku życia, powracających z zagranicy, z powiatów białostockiego, sokólskiego i m. Białystok. Głównym celem projektu jest zwiększenie zdolności do zatrudnienia grupy 40 osób (30K,10M), zamieszkujących w rozumieniu KC pow. białostocki (min. 15%), pow. sokólski (min. 15%), m. B-stok (max. 15%), poprzez zindywidualizowaną, intensywną pracę z doradcą zawodowym i wsparcie grupowe w zakresie poradnictwa zawodowego, wsparcie pośrednika pracy w aktywnym szukaniu pracy oraz 4-miesięczne staże zawodowe odbywane u podlaskich pracodawców w zawodach deficytowych na lokalnym rynku pracy. Projekt odpowiada na zdiagnozowane potrzeby i oczekiwania osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy i będzie niwelował bariery w zakresie: niskich umiejętności planowania rozwoju zawodowego w kontekście potrzeb RP, braku umiejętności skutecznego poszukiwania praca, ograniczonych możliwości zdobycia doświadczenia zawodowego. Z wieloletniego doświadczenia Wnioskodawcy wynika, że pracodawcy niechętnie przyjmują osoby, które wypadły z rynku pracy i stereotypowo postrzegają je jako niezaradne życiowo i zawodowo. Dlatego programy stażowe poprzedzone intensywną pracą z doradcą i pośrednikiem pracy aktywnie współpracującym z pracodawcami są szansą dla osób, które nie potrzebują długiej ścieżki wsparcia, ale same nie potrafią znaleźć pracy. Grupa uczestników projektu została dobrana z uwzględnieniem płci w oparciu o dane statystyczne dotyczące sytuacji obu płci na rynku pracy. Projekt dostosowany jest do potrzeb gospodarczych powiatów białostockiego, sokólskiego, m. Białystok, a jego działanie będzie miało wpływ na wzrost przedsiębiorczości i zwiększenie zdolności zatrudnieniowej mieszkańców Subregionu Białostockiego.", "BENEFICJENT": "4PROGRESS MACIEJ KUSIŃSKI", "TYTUL": "PROSTO do PRACY!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "385507.26", "WARTOSC": "457412.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie zawod. oraz nabycie umiejętności i doświad. zawod. umożliwiającego pracę w zawodzie: sprzedawca, pracownik centrum obsługi tel. lub pracownik biurowy do końca XII.2017r. przez 43 os. bierne zawod. (27 K i 16 M) w wieku 15-29 lat, pozostające bez zatrud., które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z pow. m. B-stok, pow. b-stockiego i sokólskiego oraz zapewnienie zatrud. 58% uczestnikom o niskich kwalif. oraz 53% uczestników (z wyłączeniem os. o niskich kwalif.) w miejscu odbywania stażu na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodz., do 3 m-cy od ukończenia udziału w proj. Główne rezultaty osiągnięte dzięki realizacji projektu: Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska 58% uczest. o niskich kwalif. oraz 53% pozostałych uczest., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom. Grupę docelową projektu stanowią 43 os. bierne zawod. (27 K i 16 M) w wieku 15-29 lat, pozostające bez zatrud., które nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, zamieszkujące w roz. przepisów kod. cyw. w pow. m. B-stok (max. 15% uczest. proj.), pow. b-stockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem os. kwalif. się do objęcia wsparciem w ramach proj. realizowanych w Poddział. 1.3.1 POWER (tryb konkur.), w tym 13 osób o niskich kwalif. (min. 30% uczest.) i 18 osób bez doświad. zawod. lub posiadających doświad. zawod. poniżej 1 r. (min. 40% uczest.). Główne zadania realizowane w ramach projektu: 1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy) 2. Indywidualne poradnictwo zawod. 3. Staże przygotowujące do pracy w zawod: sprzedawca, pracownik centrum obsługi tel., pracownik biurowy. 4. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Zdobądź zawodowy POWER", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "386813.75", "WARTOSC": "455075.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem gł. proj. jest zaktywizowanie 35 kobiet od 30 r.ż. pozostających bez zatrudnienia, z pow. m. B-stok, pow. b-stockiego i sokólskiego oraz nabycie przez nie do końca II.2018r. doświad. zawod. na stanowiskach: sprzedawca, pracownik biurowy, pracownik centrum obsł. tel., krawiec-szwacz lub innych zgodnych z indualnymi predyspozycjami uczestniczek i zapotrzebowaniem lokalnego rynku pracy, a następnie zapewnienie zatrudnienia min. 49% kobiet uczestniczących w proj., min. 40% długotrwale bezrob., min. 43% uczestniczek 50+ i min. 48% uczestniczek o niskich kwalifik. w miejscu odbywania stażu. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Wnioskodawca obejmie wsparciem 35 kobiet pozostających bez zatrudnienia od 30 r.ż., zamieszkałych w rozumieniu Kodeksu Cyw. na terenie pow. m. Białystok (max. 15%), pow. białostockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), w tym 18 kobiet po 50 r.ż. (min.50%), 18 kobiet o niskich kwalifikacjach (min.50%), 18 kobiet (min. 50%) długotrwale bezrobotnych (pozostających bez zatrudnienia nieprzerwanie przez 12 m-cy), 28 kobiet bezrobotnych (łącznie z długotrwale bezrobot., w tym os. zarejestrowane PUP należące do I i II profilu pomocy) i 7 biernych zawodowo. Główne rezultaty osiągnięte dzięki realizacji projektu: - min. 40% uczestniczek długotrwale bezrob. uzyska zatrudnienie po uk. udziału w proj. - min. 43% uczestniczek po 50 r.ż. uzyska zatrudnienie po uk. udziału w proj. - min. 48% uczestniczek o niskich kwalif. uzyska zatrudnienie po uk. udziału w proj. - min. 49% kobiet uzyska zatrudnienie po uk. udziału w proj. Główne zadania realizowane w ramach projektu: 1. poradnictwo zawodowe, w ramach którego zostanie opracowany IPD. 2. 6-miesięczne staże, realizowane na stanowiskach zgodnych z indywidualnymi predyspozycjami i możliwościami uczestniczek, zdiagnozowanymi podczas IPD. 3. Indywidualne pośrednictwo pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Bądź aktywna!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "387455.50", "WARTOSC": "455830.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie 48 kobiet od 30 r.ż. pozostających bez zatrudnienia, z pow. m. B-stok, pow. b-stockiego i sokólskiego oraz nabycie przez nie do końca V.2018r. kwalifikacji i doświadczenia zawod. umożliwiającego pracę w zawodzie Siostra PCK, a następnie zapewnienie zatrudnienia min. 49% kobiet uczestniczących w proj., min. 40% długotrwale bezrob., min. 43% uczestniczek 50+ i min. 48% uczestniczek o niskich kwalifikacjach w PCK. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Grupę docelową projektu stanowi 48 kobiet pozostających bez zatrudnienia od 30 r.ż., zamieszkałych w rozumieniu Kodeksu Cyw. na terenie pow. m. Białystok (max. 15%), pow. białostockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), w tym 24 kobiety po 50 r.ż. (min.50%), 24 kobiety o niskich kwalifikacjach (min.50%), 24 kobiety (min. 50%) długotrwale bezrobotne (pozostających bez zatrudnienia nieprzerwanie przez 12 m-cy), 36 kobiet bezrobotnych (łącznie z długotrwale bezrobot., w tym os. zarejestrowane PUP należące do I i II profilu pomocy) i 12 biernych zawodowo. Główne rezultaty osiągnięte dzięki realizacji projektu: - kwalifikacje w wyniku udziału w projekcie uzyska 48 osób (100% uczestniczek projektu). - min. 40% uczestniczek długotrwale bezrob. uzyska zatrudnienie po uk. udziału w proj. - min. 43% uczestniczek po 50 r.ż. uzyska zatrudnienie po uk. udziału w proj. - min. 48% uczestniczek o niskich kwalif. uzyska zatrudnienie po uk. udziału w proj. - min. 49% kobiet uzyska zatrudnienie po uk. udziału w proj. Główne zadania realizowane w ramach projektu: 1. poradnictwo zawodowe, w ramach którego zostanie opracowany IPD. 2. 130-godzinny kurs Siostra PCK, dający kwalifikacje i uprawnienia do pracy w zawodzie Siostra PCK. 3. 3-miesięczne staże w środowiskach PCK. 4. Grupowe warsztaty z aktywizacji zawodowej. 5. Indywidualne pośrednictwo pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Siostra PCK - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "387251.50", "WARTOSC": "455590.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie 38 kobiet od 30 r.ż. pozostających bez zatrudnienia, z m. Białystok, pow. białostockiego i sokólskiego oraz nabycie przez nie do końca X.2018r. doświadczenia zawodowego w zawodach deficytowych na regionalnym rynku pracy, a następnie zapewnienie zatrudnienia min. 49% kobiet uczestniczących w proj., min. 40% długotrwale bezrob., min. 43% uczestniczek 50+ i min. 48% uczestniczek o niskich kwalifikacjach w miejscu odbywania stażu. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Wnioskodawca obejmie wsparciem 38 kobiet pozostających bez zatrudnienia od 30 r.ż., zamieszkałych w rozumieniu Kodeksu Cyw. na terenie pow. m. Białystok (max. 15% uczest.), pow. białostockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), w tym 19 kobiet po 50 r.ż. (min.50%), 19 kobiet o niskich kwalifikacjach (min.50%), 19 kobiet długotrwale bezrobotnych: pozostających bez zatrud. nieprzerwanie przez ponad 12 m-cy (min. 50%), 30 kobiet bezrob. (łącznie z długotrwale bezrobot., w tym os. zarejestr. w PUP należące do I i II profilu pomocy) i 8 biernych zawod. Główne rezultaty osiągnięte dzięki realizacji projektu: - min. 40% uczestniczek długotrwale bezrob. uzyska zatrudnienie po ukoń. udziału w proj. - min. 43% uczestniczek po 50 r.ż. uzyska zatrudnienie po ukoń. udziału w proj. - min. 48% uczestniczek o niskich kwalif. uzyska zatrudnienie po ukoń. udziału w proj. - min. 49% kobiet uzyska zatrudnienie po ukoń. udziału w proj. Główne zadania realizowane w ramach projektu: 1. Indywidualne poradnictwo zawodowe, w ramach którego zostanie opracowany IPD: 38 uczestniczek proj. (3h/os.) 2. 5-miesięczne staże, realizowane na stanowiskach zgodnych z indywidualnymi predyspozycjami i możliwościami uczestniczek, zdiagnozowanymi podczas IPD: 38 uczestniczek proj. 3. Indywidualne pośrednictwo pracy: 38 uczestniczek proj. (1h/os.)", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Jestem aktywna zawodowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "387386.65", "WARTOSC": "455749.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie 46 kobiet od 30 r.ż. pozostających bez zatrudnienia, z m. B-stok, pow. b-stockiego i sokólskiego oraz nabycie przez nie do końca XI.2018r. kwalifikacji i umiejętności praktycznych do pracy w charakterze Siostry PCK lub opiekuna w żłobku lub klubie dziecięcym, a następnie zapewnienie zatrudnienia min. 49% kobiet uczest. w proj., min. 40% długotrwale bezrob., min. 43% uczest. 50+ i min. 48% uczest. o niskich kwalifikacjach w PCK i placówkach stażowych. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Wnioskodawca obejmie wsparciem 46 kobiet pozostających bez zatrud. od 30 r.ż., zamieszkałych w rozumieniu Kodeksu Cyw. na terenie pow. m. B-stok (max. 15% uczest.), pow. b-stockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), w tym 23 K po 50 r.ż. (min.50%), 23 K o niskich kwalif. (min.50%), 23 kobiety długotrwale bezrob.: pozostające bez zatrud. nieprzerwanie przez ponad 12 m-cy (min. 50%), 36 K bezrob. (łącznie z długotrwale bezrobot., w tym os. zarejestr. w PUP należące do I i II profilu pomocy) i 10 biernych zawod. Główne rezultaty osiągnięte dzięki realizacji proj.: - min. 40% uczest. długotrwale bezrob. uzyska zatrudnienie po ukoń. udziału w proj. - min. 43% uczest. po 50 r.ż. uzyska zatrudnienie po ukoń. udziału w proj. - min. 48% uczest. o niskich kwalif. uzyska zatrudnienie po ukoń. udziału w proj. - min. 49% K uzyska zatrudnienie po ukoń. udziału w proj. Główne zadania realizowane w ramach proj.: 1. Indywidualne poradnictwo zawodowe dla 46 uczest., w ramach którego zostanie opracowany IPD 2. Kurs Siostra PCK (20 os.) 3. Szkolenie opiekun w żłobku lub klubie dziecięcym (26os.) 4. 3-miesięczne staże dla 26 uczest. szkolenia opiekun w żłobku lub klubie dziec. 5. Warsztaty z aktywizacji zawod. dla 46 uczest. 6. Indywidualne pośred. pracy dla 46 uczest.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Opiekun zawodem przyszłości.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "379926.62", "WARTOSC": "446972.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL: Celem głównym projektu jest zaktywizowanie zawodowe, nabycie kompetencji/kwalifikacji zawodowych oraz umiejętności i doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami wynikającymi z IPD oraz potrzebami lokalnego rynku pracy do końca V.2020 r. przez 30 kobiet biernych zawodowo od 30 r.ż. zamieszkujących m. Białystok, pow. białostocki i pow. sokólski (w tym min. 20% kobiet z Sokółki), a następnie zapewnienie zatrudnienia zgodnego z wymogami efektywności zatrudnieniowej min. 52% uczestniczek. GRUPA DOCELOWA: 30 kobiet biernych zawodowo od 30 r.ż. zamieszkałych w rozumieniu Kodeksu Cywilnego na terenie pow. m. Białystok, pow. białostockiego, pow. sokólskiego (w tym min. 20% kobiet z Sokółki). FORMY WSPARCIA: poradnictwo zawodowe (opracowanie IPD; 10godz./os., 30 os.), szkolenia zawodowe (średnio 150h, 30 os.), staże zawodowe (3 m-ce/os., 30 os.), pośrednictwo pracy (3 godz./os., 30os.) GŁÓWNE REZULTATY: - Liczba osób pracujących, łacznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - min. 16 os. - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - min. 15 os. - Wskaźnik efektywności zatrudnieniowej dla kobiet biernych zawodowo - min. 52%", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Stawiam na przyszłość - inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "379024.52", "WARTOSC": "445911.20", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL: Celem głównym projektu jest zaktywizowanie zawodowe, nabycie kompetencji/kwalifikacji zawodych lub/i umiejętności i doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami wynikającymi z IPD oraz potrzebami loaklnego rynku pracy do końca V.2020 r. przez 36 kobiet biernych zawodowo od 30 r.ż. zamieszkujących m. Białystok, pow. białostocki i pow. sokólski (w tym min. 20% kobiet z Sokółki), a następnie zapewnienie zatrudnienia zgodnego z wymogami efektywności zatrudnieniowej min. 52% uczestniczek. GRUPA DOCELOWA: 36 kobiet biernych zawodowo od 30 r.ż. zamieszkałych w rozumieniu Kodeksu Cywilnego na terenie pow. m. Białystok, pow. białostockiego, pow. sokólskiego (w tym min. 20% kobiet z Sokółki). FORMY WSPARCIA: poradnictwo zawodowe (opracowanie IPD; 10godz./os. dla 28 os., 8 godz./os. dla 8 os.), szkolenia zawodowe (36 os.), staże zawodowe (2 m-ce/os., 28 os.), pośrednictwo pracy (3 godz./os., 36 os.) GŁÓWNE REZULTATY: - Liczba osób pracujących, łacznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - min. 19 os. - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - min. 18 os. - Wskaźnik efektywności zatrudnieniowej dla kobiet biernych zawodowo - min. 52%", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Szkolenie, staż i praca - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "375005.96", "WARTOSC": "444952.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawodowe oraz nabycie umiejętności i doświadczenia zawod. umożliwiającego pracę w zawodach deficytowych na obszarze realizacji proj. do końca IV.2019r. przez 30 osób (23 K i 7 M) w wieku 15-29 lat, w tym 12 osób o niskich kwalifikacjach, bez pracy, które nie uczestniczą w kształceniu i szkoleniu, w tym 20 os. biernych zawod. i 10 os. bezrob. niezarejestr. w PUP z pow. m. Białystok, pow. białostockiego i sokólskiego oraz zapewnienie zatrud. min. 58% uczest. o niskich kwalif. oraz 53% pozostałych uczest. w miejscu odbywania stażu na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodzenia, do 3 m-cy odukończenia udziału w proj. Główne rezultaty osiągnięte dzięki realizacji projektu: Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska . min. 58% uczest. o niskich kwalif. oraz 53% pozostałych uczest., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom. Grupę docelową proj. stanowi 30 os. (23 K i 7 M) w wieku 15-29 lat, w tym 12 osób o niskich kwalifikacjach (8K i 4M) pozostających bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu, (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER2014-2020),zamieszkujące w roz. przepisów kodeksu cywilnego w pow. m. Białystok (max. 15% uczest. proj.), pow. białostockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalifikujących się do objęcia wsparciem w ramach proj. Realizowanych w Poddziałaniu 1.3.1 POWER (tryb konkursowy), w tym 20 osób biernych zawodowo (min. 65% uczest.) i 10 osób bezrobotnych niezarejestrowanych w PUP (min.25% uczest.).", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Od stażysty do specjalisty POWER", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "376017.32", "WARTOSC": "446152.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawodowe oraz nabycie umiejętności i doświadczenia zawod. umożliwiającego pracę w zawodach deficytowych na obszarze realizacji proj. do końca IV.2019r. przez 36 osób (27 K i9 M) w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER 2014-2020), w tym 24 os. bierne zawod. i 12 os. bezrob. niezarejestr. w PUP z pow. m. Białystok, pow. białostockiego i sokólskiego oraz zapewnienie zatrud. min. 53% uczest. w miejscu odbywania stażu na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia udziału w proj.Główne rezultaty osiągnięte dzięki realizacji projektu:Do 3 m-cy od zakończenia udziału w proj. zatrudnienie uzyska min. 53% uczestników, co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonomicznej.Grupę docelową proj. stanowi 36 osób (27 K i9 M) w wieku 15-29 lat, pozostających bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu, (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER 2014-2020), zamieszkujące w roz. przepisów kodeksu cywilnego w pow. m. Białystok (max. 15% uczest. proj.), pow. białostockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalifikujących się do objęcia wsparciem w ramach proj. realizowanych w Poddziałaniu 1.3.1 POWER (tryb konkursowy), w tym 24 osoby bierne zawodowo (min. 65% uczest.) i 12 osób bezrobotnych niezarejestrowanych w PUP (min. 25% uczest.). Główne zadania realizowane w ramach proj.:1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy)2. Indywidualne poradnictwo zawod.3. 5 miesięczne staże zawodowe. 4. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Zdobądź zawodowy POWER - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "375005.96", "WARTOSC": "444952.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawodowe oraz nabycie umiejętności i doświadczenia zawod. umożliwiającego pracę w zawodach deficytowych na obszarze realizacji proj. do końca X.2019r. przez 30 osób (20 K i 10 M) w wieku 15-29 lat, w tym 4 osoby długotrwale bezrob., bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), w tym 20 os. biernych zawod. i 10 os. bezrob. niezarejestr. w PUP z pow. m. Białystok, pow. białostockiego i sokólskiego oraz zapewnienie zatrud. min. 45% uczest. długotrwale bezrob. oraz 53% pozostałych uczest. w miejscu odbywania stażu na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia udziału w proj.Główne rezultaty osiągnięte dzięki realizacji projektu:Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska . min. 45% uczest. długotrwale bezrob. oraz 53% pozostałych uczest., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom.Grupę docelową proj. stanowi 30 osób (20 K i 10 M) w wieku 15-29 lat, w tym 4 osoby długotrwale bezrobotne (2K i 2M) pozostające bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu, (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER 2014-2020), zamieszkujące w roz. przepisów kodeksu cywilnego w pow. m. Białystok (max. 15% uczest. proj.), pow. białostockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalifikujących się do objęcia wsparciem w ramach proj. realizowanych w Poddziałaniu 1.3.1 POWER (tryb konkursowy), w tym 20 osób biernych zawodowo (min. 65% uczest.) i 10 osób bezrobotnych niezarejestrowanych w PUP (min. 25% uczest.). Główne zadania realizowane w ramach proj.:1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy)2. Indywidualne poradnictwo zawod.3. 6 miesięczne staże zawodowe. 4. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Mam staż, mam POWER!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "373642.99", "WARTOSC": "439580.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "CEL: Celem głównym projektu jest zaktywizowanie zawodowe oraz nabycie umiejętności i doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami wynikającymi z IPD oraz potrzebami lokalnego rynku pracy do końca VI.2020 r. przez 30 kobiet biernych zawodowo od 30 r.ż. zamieszkujących m. Białystok, pow. białostocki i pow. sokólski (w tym min. 20% kobiet z Sokółki), a następnie zapewnienie zatrudnienia zgodnego z wymogami efektywności zatrudnieniowej min. 52% uczestniczek. GRUPA DOCELOWA: 30 kobiet biernych zawodowo od 30 r.ż. zamieszkałych w rozumieniu Kodeksu Cywilnego na terenie pow. m. Białystok, pow. białostockiego, pow. sokólskiego (w tym min. 20% kobiet z Sokółki). FORMY WSPARCIA: poradnictwo zawodowe (opracowanie IPD; 8godz./os., 30 os.), staże zawodowe (5 m-cy/os., 30 os.), pośrednictwo pracy (3 godz./os., 30os.) GŁÓWNE REZULTATY: - Liczba osób pracujących, łacznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - min. 16 os. - Wskaźnik efektywności zatrudnieniowej dla kobiet biernych zawodowo - min. 52%", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Kobieta aktywna zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "370705.58", "WARTOSC": "463000.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest komplem.wsparciem o zindywiduali.charakterze odpowiada.na sprecyzo.potrzeby 35UP (18K,17M),wieku 15-29lat,pozostające bezzatrudnie.,które nie uczestni.w kształc.i szkoleniu-tzw.młodzież NEET.Projekt skierow.jest wyłącznie do osób,które pracują lub zamiesz.w roz.KC pow.m.Białystok,p.b-stocki oraz p.sokólski.o strukturze:21os.bierne zaw.i 9 os.bezrob.niezarejestr.w urzędach pracy, 5 os.pracujących.Działania w ramach proj.rozpoczną się rekrutacją UP,której celem będzie wyłonienie grupy najbardziej potrzebującej i najbar.zmotywo.do zmiany swojej sytuacji zaw.,które wezmą udział w projekcie.Ważnym element.rekrutacji będziepotwierdze.przez UP możliwości udziału w programie.W ramach identyfikacji potrzeb u 100%UP zostaną diagnoz.ich możliwości w zakresie doskona.zaw.orazokreślony stopień oddalenia od rynku pracy.Podczas IPD i grupowego poradnictwa zaw.u 35UP zostanie zaplanow.rozwój kariery zaw.UP,uwzględ.podnoszenie lub uzupełn. kwalifi.zaw.Uzyskane na tym etapie wsparcie pozwoli na rozwinięcie umiejęt.społeczn u UP.Kolejnym wsparciem będąszkolenia zaw.zgodne z określoną w poradnic.zaw.ścieżką rozwoju.Planow.jest realizacja szkoleń,mających charakter szkoleń praktycznych podbudo.zajęciamiteoret.,kończących się egzem.zew.certyfikującymi ukończenie szkolenia.Podniesionie kwalifikacje zaw.pozwolą na zdobycie doświad.zaw.podczas staży(zgodnychz profilem szkolenia),trwają.3m-ce.Realiz.projektu przyczyni się do osiągnięcia celu głównego,tj.wzrostu poziomu aktywności zaw.i zwiększ.zdolności dozatrudnienia wśród UP poprzez podniesie.,uzupełnie.lub zmianę kwalifikacji zaw.oraz staże.Rezultaty:-kwalifikacje zaw.uzyska 15UP-zatrudnienie podejmie 8UP o niskich kwalifk/długotrwale bezrob.,/z niepełnosprawnością,5UP nie należących do żadnej z wymienionych grup.", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS. SP. Z O.O", "TYTUL": "Młody i aktywny - III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "368050.76", "WARTOSC": "436700.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawodowe oraz nabycie umiejętności i doświadczenia zawod. umożliwiającego pracę w zawodach deficytowych na obszarze realizacji proj. do końca XII.2018r. przez 40 osób (32 K i8 M) w wieku 15-29 lat, pozostających bez zatrud., które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), w tym 30 os. biernych zawod. i 10 os. bezrob. niezarejestr. w PUP z pow. m. Białystok, pow. białostockiego i sokólskiego oraz zapewnienie zatrud. min. 53% uczest. w miejscu odbywania stażu na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia udziału w proj.Główne rezultaty osiągnięte dzięki realizacji projektu:Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska 53% uczestników proj., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom.Grupę docelową projektu stanowi 40 osób (32 K i8 M) w wieku 15-29 lat, pozostających bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET, zamieszkujące w roz. przepisów kodeksu cywilnego w pow. m. Białystok (max. 15% uczest. proj.), pow. białostockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalifikujących się do objęcia wsparciem w ramach proj. realizowanych w Poddziałaniu 1.3.1 POWER (tryb konkursowy), w tym 30 osób biernych zawodowo (min. 65% uczest.) i 10 osób bezrobotnych niezarejestrowanych w PUP (min. 25% uczest.).Główne zadania realizowane w ramach projektu:1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy)2. Indywidualne poradnictwo zawod.3. 5 miesięczne staże zawodowe. 4. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Mam zawodowy POWER", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "360506.22", "WARTOSC": "427748.25", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. zaktywizowanie zawodowe oraz nabycie kwalifikacji i doświadczenia zawod. umożliwiającego pracę w zawodzie opiekun w żłobku lub klubie dziecięcym do końca V.2019r. przez 33 kobiety w wieku 15-29 lat, bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER 2014-2020), w tym 24 os. bierne zawod. i 9 os. bezrob. niezarejestr. w PUP z pow. m. Białystok, pow. białostockiego i sokólskiego oraz zapewnienie zatrud. min. 53% uczest. na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia udziału w proj. Główne rezultaty osiągnięte dzięki realizacji proj.:Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska min. 53% uczest., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom.Grupę doc. proj. stanowią 33 kobiety w wieku 15-29 lat, pozostające bez zatrudnienia, które nie uczestniczą w kształceniu i szkoleniu, (tzw. młodzież NEET, zgodnie z def. os. z kategorii NEET przyjętą w POWER 2014-2020), zamieszkujące w roz. przepisów kodeksu cywilnego w pow. m. Białystok (max. 15% uczest. proj.), pow. białostockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalifikujących się do objęcia wsparciem w ramach proj. realizowanych w Poddziałaniu 1.3.1 POWER (tryb konkursowy), w tym 24 os. biernych zawodowo (min. 65% uczest.) i 9 osób bezrobotnych niezarejestrowanych w PUP (min. 25% uczest.).Główne zad. realizowane w ramach proj.:1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy)2. Indywidualne poradnictwo zawod.3. Szkolenie opiekun w żłobku lub klubie dziecięcym. 4. Staże przygotowujące do pracy w zawod. opiekun w żłobku lub klubie dziec. 5. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Opiekun w żłobku lub klubie dziecięcym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "343432.00", "WARTOSC": "407490.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest komplem.wsparciem o zindywiduali.charakterze odpowiada.na sprecyzo.potrzeby 35UP (15K,20M),wieku 15-29lat,pozostające bez zatrudnie.,które nie uczestni.w kształc.i szkoleniu-tzw.młodzież NEET,zamieszk.powiat m.Białystok-5os.,p.białostocki-24os.oraz p.sokólski-6os.o strukturze:23 os.bierne zaw.i 12 os.bezrob.niezarejestr.w urzędach pracy.Działania w ramach proj.rozpoczną się rekrutacją UP,której celem będzie wyłonienie grupy najbardziej potrzebującej i najbar.zmotywo.do zmiany swojej sytuacji zaw.,które wezmą udział w projekcie.Ważnym element.rekrutacji będzie potwierdze.przez UP możliwości udziału w programie.W ramach identyfikacji potrzeb u 100%UP zostaną diagnoz.ich możliwości w zakresie doskona.zaw.oraz określony stopień oddalenia od rynku pracy.Podczas indywidua.i grupowego poradnictwa zaw.u 35UP zostanie zaplanow.rozwój kariery zaw.UP, uwzględ.podnoszenie lub uzupełn. kwalifi.zaw.Uzyskane na tym etapie wsparcie pozwoli na rozwinięcie umiejęt.społeczn u UP.Kolejnym wsparciem będą szkolenia zaw.zgodne z określoną w poradnic.zaw.ścieżką rozwoju.Planow.jest realizacja szkoleń,mających charakter szkoleń praktycznych podbudo.zajęciami teoret.,kończących się egzem.zew.certyfikującymi ukończenie szkolenia:Spawacz metodą TIG-108h,egz.Instytutu Spawalnictwa w Gliwicach-10os.,Grafika komputerowa-84h,egz Autodesk(międzynarodowy)-przeprow.przez firmę Certiport-10os.,Komputerowe wspomaganie prac biurowych-102h,egz.Microsoft-przeprow.przez firmę Certiport -10os.Podniesionie kwalifikacje zaw.pozwolą na zdobycie doświad.zaw.podczas staży(zgodnych z profilem szkolenia),trwają.3m-ce.Realiz.projektu przyczyni się do osiągnięcia celu głównego,tj.wzrostu poziomu aktywności zaw.i zwiększ.zdolności do zatrudnienia wśród UP poprzez podniesie.,uzupełnie.lub zmianę kwalifikacji zaw.oraz staże.Rezultaty:-kwalifikacje zaw.uzyska 15UP-zatrudnienie podejmie 11UP o niskich kwalifk.,2UP długotrwale bezrob.,1UP z niepełnosprawnością,5UP nie należących do żadnej z wymienionych grup.", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS. SP. Z O.O", "TYTUL": "Młody i aktywny - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.67}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "341716.67", "WARTOSC": "426793.74", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest zaktywizowanie zawod. oraz nabycie kwalif. i doświad. zawod. umożliwiającego pracę w zawodach: opiekun w żłobku lub klubie dziecięcym, księgowy lub operator wózka jezdniowego-magazynier, do końca XII.2019r. przez 40 osób (25 K i 15 M) w wieku 15-29 lat, bez pracy, które nie uczestniczą w kształ. i szkoleniu (tzw. młodzież NEET), w tym 30 os. biernych zawod. i 10 os. bezrob. niezarejestr. w PUP z pow. m. B-stok, pow. b-stockiego i sokólskiego oraz zapewnienie zatrud. min. 53% uczest. na okres min. 3 m-cy w oparciu o um. o pracę (min.1/2 etatu) lub um. cywilno-prawną, której wartość jest równa lub wyższa 3-krotności min. wynagrodz., do 3 m-cy od ukoń. udziału w proj. Główne rezultaty osiągnięte dzięki realizacji proj.:Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska min. 53% uczest., co bezpośrednio przełoży się na poprawę ich syt. zawod. i społ.-ekonom. Grupę doc. proj. stanowi 40 osób (25 K i 15 M) w wieku 15-29 lat, pozostających bez zatrud., które nie uczestniczą w kształceniu i szkoleniu, (tzw. młodzież NEET), zamieszkujących w roz. przepisów kodeksu cywilnego w pow. m. B-stok (max. 15% uczest. proj.), pow. b-stockim (min. 15% uczest. proj.) i sokólskim (min. 15% uczest. proj.), z wyłączeniem osób kwalif. się do objęcia wsparciem w ramach proj. realizowanych w Pod. 1.3.1 POWER (tryb konkursowy), w tym 30 osób biernych zawod. (min. 65% uczest.) i 10 osób bezrob. niezarejestr. w PUP (min. 25% uczest.). Główne zad. realizowane w ramach proj.:1. IPD (identyf. potrzeb, diagnoza możliwości w zakresie doskonalenia zawod. i identyf. st. oddalenia od rynku pracy)2. Indywidualne poradnictwo zawod.3. Szkolenia zawodowe: kurs dla kandydatów na księgowego (podstawy rachunkowości), opiekun w żłobku lub klubie dziecięcym, kurs na kierowców wózków jezdniowych. 4. Staże przygotowujące do pracy w zawod: księgowy, opiekun w żłobku lub klubie dziec., operator wózka jezdniowego-magazynier. 5. Indywidualne pośred. pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Nowy zawód, nowy POWER", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "331744.70", "WARTOSC": "391034.32", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Projekt obejmie swoimi działaniami 20 osób (13 K i 7 M) zagrożonych ubóstwem lub wykluczeniem społecznym z powodu niepełnosprawności, zamieszkujących na terenie Miasta Białystok, powiatu białostockiego oraz powiatu wysokomazowieckiego. Projekt przewiduje kompleksową aktywizację społ., zawodową oraz pracę w ZAZ Krzyżewo: - Indywidualne Ścieżki Reintegracji Społecznej dla 20os. - umowy na wzór kontraktu socjalnego dla 20os. - specjalistyczne poradnictwo psychologiczne indywidualne i grupowe dla 20os. - warsztaty rozwoju umiejętności społecznych dla 20os. - indywidualne i grupowe doradztwo zawodowe dla 20os. - szkolenia zawodowe dla 10os. - staże dla 10os. - zatrudnienie w ZAZ dla 4 os. Celem projektu jest wzrost stopnia reintegracja społeczno-zawodowej 20 osób (zagrożonych ubóstwem, wykluczeniem społecznym związanym z niepełnosprawnością w stopniu znacznym i umiarkowanym (U,02-P,12C) z terenu powiatów: wysokomazowieckiego., białostockiego oraz M. Białystok do 08.2021roku.", "BENEFICJENT": "FUNDACJA \"PRACA DLA NIEWIDOMYCH\"", "TYTUL": "Praca w ZAZ nie pójdzie w las !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "334186.35", "WARTOSC": "396519.17", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Kwalifikacje = lepsza praca jest kompleksowym wsparciem skierowanym do 35 os.(18K/17M) w wieku 15-29 lat: -biernych zawodowo lub bezrobotnych niezarejestrowanych w urzędzie pracy, w tym osób z niepełnosprawnościami-ubogich pracujących, pracujących w ramach umów cywilnoprawnych lub zatrudnionych na umowach krótkoterminowych, którzy pracują lub zamieszkują, w tym uczą się w rozumieniu KC na obszarze powiatu sokólskiego, b-stockiego lub m. B-stok.Realizacja proj ma przyczynić się do osiągnięcia celu, którym jest zwiększenie możliwości zatrudnienia osób pozostających bez pracy, które nie uczestniczą w kształceniu i szkoleniu oraz poprawę sytuacji na r. pracy (wzrost wynagrodzenia, zmiana formy zatrudnienia na stabilniejszą) tzw. ubogich pracujących lub pracujących na um. terminowych poprzez udzielenie UP indywid. i kompleksowej aktywizacji zawodowo-edukacyjnej. W ramach spotkań z doradcą zawodowym podczas tworzenia (z użyciem metody SMART) IPD oraz Poradnictwa zawodowego zostanie zdiagnozowana sytuacja zawodowa, określony indywid. plan rozwoju kariery zawod 35UP, w tym obszar:-uzupełnienia/podniesienia kwalifikacji zawodowych i/lub-nabycia/uzupełnienia doświadczenia zawodowegopoprzez szkolenia, staże zawodowe.Realizacja IPD przez UP będzie monitorowana przez doradcę zawodowego. Uzyskane wsparcie pozwoli u 35UP na wzrost motywacji do poprawiania swojej sytuacji na r. pracy, na zbudowanie aktywnej postawy na r. pracy, rozwijanie umiejętności podejmowania przez UP decyzji związanych z planowaniem swojej kariery zawod, rozwój kompetencji społecznych. Kolejnym wsparciem będzie realizacja szkoleń przez 30 UP i staży przez 18 UP, zgodnie z określoną w IPD ścieżką rozwoju. Planowane są szkolenia, o charakterze praktycznym, kończące się egzaminem zewnętrznym certyfikującym, potwierdzającym uzyskane przez UP kwalifikacje. Podniesione kompetencje społeczne i kwalifikacje zawodowe pozwolą na poprawę sytuacji zawodowej u UP. Działania w ramach projektu rozpoczną się rekrutacją UP.", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS. SP. Z O.O", "TYTUL": "Kwalifikacje=lepsza praca", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "334575.20", "WARTOSC": "393617.87", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest poprawa zdolności zatrudnieniowej 30 osób (10 kobiet i 20 mężczyzn) od 30 roku życia, pozostających bez zatrudnienia i zamieszkujących jeden z powiatów: M. Białystok, białostocki, sokólski z obszaru woj. podlaskiego, do końca 06.2017 roku, poprzez zastosowanie wsparcia zgodnego ze zidentyfikowanymi potrzebami wynikającymi z IPD w formie: poradnictwa zawodowego, szkoleń zawodowych i stażu. Grupę docelową projektu stanowi 30 osób od 30 roku życia pozostających bez zatrudnienia [osoby bezrobotne, w tym zarejestrowane jako osoby bezrobotne w powiatowym urzędzie pracy, bierne zawodowo], należących co najmniej do jednej z grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Projekt skierowany jest wyłącznie do osób zamieszkujących w rozumieniu Kodeksu Cywilnego powiat m. Białystok, powiat białostocki oraz powiat sokólski, przy czym udział osób zamieszkujących powiat m. Białystok wynosi co najwyżej 15%, natomiast udział osób zamieszkujących każdy z pozostałych powiatów wynosi co najmniej 15% grupy docelowej projektu ogółem. W projekcie weźmie udział 30 osób (10 kobiet i 20 mężczyzn), w tym: co najmniej 50% stanowić będą osoby długotrwale bezrobotne (kryterium dopuszczające) oraz 50% stanowić będą osoby o niskich kwalifikacjach (kryterium premiujące). Wszyscy uczestnicy projektu zostaną objęci następującym wsparciem: 1) Poradnictwo zawodowe indywidualne i grupowe, w tym IPD 2) Szkolenia zawodowe 3) 3-miesięczny płatny staż w przedsiębiorstwie", "BENEFICJENT": "CONSTANS GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "KWALIFIKACJE NA MIARĘ POTRZEB - aktywizacja edukacyjno-zawodowa osób bezrobotnych z powiatów: M. Białystok, białostocki, sokólski", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "334058.50", "WARTOSC": "393010.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt stanowi punktualną odpowiedź na istotny problem podlaskiego rynku pracy: niepewną sytuację zawodową osób pracujących, znajdujących się w niekorzystnej sytuacji na rynku pracy przy jednoczesnym postępującym ubożeniu społeczeństwa w WP. Grupa docelowa to 40 os. pracujących 30+ (30 K, 10 M), zamieszkujących w rozumieniu KC: powiat m. Białystok, białostocki i sokólski, znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. tzw. ubodzy pracujący, os. zatrudnione na umowach krótkoterminowych, pracujący w ramach umów cywilnoprawnych, których miesięczne zarobki nie przekraczają? wysokości minimalnego wynagrodzenia. Celem projektu jest poprawa ich sytuacji zawodowej poprzez udział w programie kompleksowego i spersonalizowanego wsparcia z zakresu poradnictwa zawodowego, szkoleń i pośrednictwa pracy, realizowanego w oparciu o Indywidualne Plany Działania. Każdy z BO zostanie objęty opieką doradcy zawodowego, przy wsparciu którego zostanie dokonana diagnoza sytuacji zawodowej BO, przygotowanie IPD z określeniem celu i działań rozwojowych, jak też realizacja ścieżki rozwojowej. Uczestnictwo w grupowych warsztatach poradnictwa zawodowego będzie miało za zadanie przygotowanie BO do podjęcia działań zmierzających do zmiany niepewnej sytuacji na rynku pracy. Ponadto 40 BO przejdzie szkolenie zawodowe potwierdzające kwalifikacje i/lub kompetencje zawodowe (szkolenia będą dotyczyły kompetencji deficytowych, poszukiwanych na lokalnym RP, dających szanse na awans zawodowy), jak też indywidualne pośrednictwo pracy JOB COACHING, które pomoże w poprawie sytuacji BO, dzięki zmianie pracy czy warunków umowy na korzystniejsze. Instrumenty wsparcia dostosowane będą do os. z niepełnosprawnościami i zostaną zaadaptowane do konkretnych potrzeb każdego uczestnika (ze względu na wiek, wykształcenie i status na RP). Projekt wpisuje się w: SRWP do 2020, Krajowy Program Przeciwdziałania Ubóstwu i Wykluczeniu Społecznemu 2020, Strategię Polityki Społ. Woj. Podlaskiego do 2020.", "BENEFICJENT": "4PROGRESS MACIEJ KUSIŃSKI", "TYTUL": "30+KARIERA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "325446.10", "WARTOSC": "386148.68", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest nabycie kwalifikacji lub/i doświadczenia zawod. umożliwiającego pracę w zawodzie opiekun w żłobku lub klubie dziecięcym do końca VIII.2020r. przez 30 młodych kobiet, w tym ON, w wieku 15-29 lat pracujące lub zamieszkujące w m. Białystok, pow. b-stokim lub sokólskim (gr. doc. zgodna z pkt. 3.2), oraz zapewnienie zatrudnienia zgodnego z wymogami efektywności zatrudnieniowej, min. 42% os. w najtrudniejszej syt., min. 57% osób, które nie są w najtrudniejszej syt., a także poprawę syt. na rynku pracy 27% pracujących uczestników.Główne rezultaty:Rezultaty proj. przyczynią się do ograniczenia zdiagnozowanych barier równości płci. W wyniku udziału w proj. 30 kobiet uzyska kwalif. i doświad. zawod., co podniesie ich konkurencyjność na lok. rynku pracy. Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska . min. 42% uczest. w najtrudniejszej sytuacji oraz min. 57% uczest., którzy nie są w najtrudniejszej sytuacji, a także poprawi się sytuacja na rynku pracy 27% pracujących uczest. proj. Udział w projekcie bezpośrednio przełoży się na polepszenie syt. zawod. i społ.-ekonom uczest.Gr. doc.:30 kobiet, w wieku 15-29 lat, w tym ON:- 10 K biernych zawod. (min. 40% os. pozost. bez pracy) i 11 K bezrob. niezarejestr. w PUP, które nie uczest. w kształc. i szkol. tzw. młodzież NEET (łącznie 21 os. - min. 60% gr. doc.)- 9 K pracujących tj. os. odchodzące z rolnictwa i ich rodziny, ubodzy prac., os. zatrud. na um. krótkotermin. oraz pracujący na um. cyw.-praw. (min. 30% gr. doc.)- imigranci, reemigranciZ proj. wyłącz. zostaną os. kwalif. się do gr. doc. określonej dla trybu konkurs. 1.3.1 PO WER.Proj. jest skier. wyłącznie do osób, które pracują lub zamiesz., w tym uczą się, w roz. Kod. Cyw. w m. B-stok, pow. b-stockim i sokólskim.Główne zadania:1. IPD2. Indywidualne poradnictwo zawod. 3. Indywidualne pośred. pracy 4. Szkolenie Opiekun w żłobku lub klubie dziecięcym 2 gr. szkol.5. 3-miesięczne staże zawod.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Opiekun w żłobku lub klubie dziecięcym - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "324802.90", "WARTOSC": "385385.50", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Projekt jest komplementarnym wsparciem o zindywiduali.charakterze odpowiada.na sprecyzowane potrzeby 40UP należących do NEET.Działania w ramach Proj.rozpoczną się rekrutacją UP,której celem będzie wyłonienie grupy najbardziej potrzebującej i jednocz.najbar.zmotywowanej do zmiany swojej sytuacji zaw.,które wezmą udział w projekcie.Ważnym elementem rekrutacji będzie potwierdze.przez UP możliwości udziału w programie.W ramach identyfikacji potrzeb u 100%UP zostaną diagnoz.ich możliwości w zakresie doskonalenia zaw.oraz określony stopień oddalenia od rynku pracy.Następnie podczas indywidualnego poradnictwa zaw. i grupowego poradnictwa zaw. u 40UP zostanie zaplanowany rozwój kariery zaw.UP, uwzględ.podnoszenie lub uzupełn.kompetencji i kwalifi.zaw.Uzyskane na tym etapie wsparcie pozwoli na rozwinięcie umiejętności społeczn u UP.Kolejnym wsparciem jakie otrzymają UP będą szkolenia zaw.zgodne z określoną w poradnictwie zaw.ścieżką rozwoju.Planowana jest realizacja następujących szkoleń,mających charakter szkoleń praktycznych podbudowanych zajęciami teoret.,kończących się egzaminami zew.certyfikującymi ukończenie szkolenia:Spawacz metodą TIG-112h,egz.Instytutu Spawalnictwa w Gliwicach-10os., Komputerowe wspomaganie projektowania AutoCAD-108h,egz Autodesk(międzynarodowy)-10os.,Komputerowe wspomaganie prac biurowych-102h,egz.Microsoft-10os.Podniesionie kwalifikacje zaw.pozwolą na zdobycie doświad.zaw.podczas staży(zgodnych z profilem szkolenia),trwających 3m-ce.", "BENEFICJENT": "T-MATIC GRUPA COMPUTER PLUS SP. Z O.O.", "TYTUL": "Młody i aktywny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "310743.00", "WARTOSC": "365580.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym projektu jest zaktywizowanie 40 kobiet oraz nabycie przez nie do końca V.2017r. kwalifikacji i doświadczenia zawod. umożliwiającego wykonywanie zawodu siostra PCK a następnie zapewnienie zatrudnienia części uczestniczek w miejscu odbywania stażu (PCK) na okres min. 3 m-c w oparciu o um. o pracę (min.1/2 etatu) lub um. cyw.-prawną, o wartości równej/wyższej 3-krotności min. wynagrodzenia, do 3 m-cy od ukończenia proj. Do każdej uczestniczki zostanie zastosowane wsparcie zgodne ze zidentyfikowanymi potrzebami wynikającymi z IPD. Grupę docelową projektu stanowi 40 kobiet pozostających bez zatrud. po 30 r.ż., w tym 20 kobiet po 50 r.ż. i 20 kobiet o niskich kwalifikacjach, z pow. m. Białystok (max. 15% uczest.), pow. białostockiego (min. 15% uczest.) i sokólskiego (min. 15% uczest.), 20 uczestniczek (50%) będzie długotrwale bezrobotnych (pozostających bez zatrud. nieprzerwanie przez 12 m-cy), 30 uczestniczek będzie bezrobotnych (łącznie z długotrwale bezrobot.), a 10 biernych zawodowo. Główne rezultaty osiągnięte dzięki realizacji projektu: - 40 kobiet po 30 roku życia uzyska kwalifikacje po opuszczeniu programu - min. 35% uczestniczek długotrwale bezrob. uzyska zatrudnienie po uk. udziału w proj. - min. 35% uczestniczek po 50 r.ż. uzyska zatrudnienie po uk. udziału w proj. - min. 36% uczestniczek o niskich kwalif. uzyska zatrudnienie po uk. udziału w proj. - min. 43% uczestniczek nienależących do żadnej z powyższych grup uzyska zatrudnienie po uk. udziału w proj. Główne zadania realizowane w ramach projektu: 1. Opracowanie IPD, identyfikacja potrzeb, możliwości doskonalenia zawod., stopnia oddalenia od rynku pracy uczestniczek. 2. Kurs siostry PCK, umożliwiający nabycie kwalifikacji zawodowych i przygotowujący do odbycia stażu. 3. 3 m-ny Staż w PCK. 4. Warsztaty z zakresu technik aktywnego poszukiwania pracy. 5. Indywidualne pośrednictwo pracy.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Siostra PCK", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "288780.52", "WARTOSC": "342644.19", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest nabycie kwalif./kompet. lub/i doświad. zawod. umożliwiającego pracę w zawodach deficyt. na obszarze realizacji proj. do końca IX.2020r. przez 33 osoby młode (21K i 12M), w tym ON, w wieku 15-29 lat pracujące lub zamiesz. w m. Białystok, pow. b-stokim lub sokólskim (gr. doc. zgodna z pkt. 3.2), oraz zapewnienie zatrud. zgodnego z wymogami efektywności zatrud., min. 42% os. w najtrudniejszej syt., min. 57% osób, które nie są w najtrudniejszej syt., a także poprawę syt. na rynku pracy 27% pracujących uczest.Główne rezultaty:Rezultaty proj. przyczynią się do ograniczenia zdiagnozowanych barier równości płci. W wyniku udziału w proj. 21 K i 12 M uzyska kwalif. lub/i doświad. zawod., co podniesie ich konkurencyjność na lok. rynku pracy. Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska . min. 42% uczest. w najtrudniejszej sytuacji oraz min. 57% uczest., którzy nie są w najtrudniejszej sytuacji, a także poprawi się sytuacja na rynku pracy 27% pracujących uczest. proj. Udział w projekcie bezpośrednio przełoży się na polepszenie syt. zawod. i społ.-ekonom uczest.Grupa docelowa:33 osoby (21K i 12M), w wieku 15-29 lat, w tym ON:- 10 os. (7K, 3M) biernych zawod. (min. 40% os. pozost. bez pracy) i 13 os. (8K, 5M) bezrob. niezarejestr. w PUP, które nie uczestniczą w kształc. i szkol. tzw. młodzież NEET, (łącznie 22 os.: 14K, 8M - min. 60% gr. doc.)- 10 os. (6K, 4M) pracujących tj. os. odchodz. z rolnictwa i ich rodziny, ubodzy prac., os. zatrud. na um. krótkoter. oraz pracuj. na um. cyw.-praw. (min. 30% gr. doc.)- imigranci, reemigranciZ proj. wyłączone zostaną osoby kwalif. się do gr. doc. określonej dla trybu konkurs. 1.3.1 PO WER.Proj. jest skier. wyłącznie do osób, które pracują lub zamiesz., w tym uczą się, w roz. Kod. Cyw. m. Białystok, pow. białostocki i sokólski.Główne zadania:1. IPD 33 os.2. Indywidualne poradnictwo zawod. 33 os.3. Indywidualne pośred. pracy 33 os.4. Szkolenia zawod.27 os.5. 5-miesięczne staże zawod. 28 os.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Zawodowy POWER", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "247428.96", "WARTOSC": "293579.69", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Celem głównym proj. jest nabycie kwalif./kompet. lub/i doświad. zawod. umożliwiającego pracę w zawodach deficyt. na obszarze realizacji proj. do końca X.2020r. przez 32 osoby młode (21K i 11M), w tym ON, w wieku 15-29 lat pracujące lub zamiesz. w m. Białystok, pow. b-stokim lub sokólskim (gr. doc. zgodna z pkt. 3.2), oraz zapewnienie zatrud. zgodnego z wymogami efektywności zatrud., min. 42% os. w najtrudniejszej syt., min. 57% osób, które nie są w najtrudniejszej syt., a także poprawę syt. na rynku pracy 27% pracujących uczest.Główne rezultaty:Rezultaty proj. przyczynią się do ograniczenia zdiagnozowanych barier równości płci. W wyniku udziału w proj. 21 K i 11 M uzyska kwalif. lub/i doświad. zawod., co podniesie ich konkurencyjność na lok. rynku pracy. Do 3 m-cy od zakoń. udziału w proj. zatrud. uzyska . min. 42% uczest. w najtrudniejszej sytuacji oraz min. 57% uczest., którzy nie są w najtrudniejszej sytuacji, a także poprawi się sytuacja na rynku pracy 27% pracujących uczest. proj. Udział w projekcie bezpośrednio przełoży się na polepszenie syt. zawod. i społ.-ekonom uczest.Grupa docelowa:32 osoby (21K i 11M), w wieku 15-29 lat, w tym ON:- 10 os. (7K, 3M) biernych zawod.(min. 40% os. pozost. bez pracy) i 12 os. (7K, 5M) bezrob. niezarejestr. w PUP, które nie uczestniczą w kształc. i szkol. tzw. młodzież NEET, (łącznie 22 os.: 14K, 8M - min. 60% gr. doc.)- 10 os. (7K, 3M) pracujących tj. os. odchodz. z rolnictwa i ich rodziny, ubodzy prac., os. zatrud. na um. krótkoter. oraz pracuj. na um. cyw.-praw. (min. 30% gr. doc.)- imigranci, reemigranciZ proj. wyłączone zostaną osoby kwalif. się do gr. doc. określonej dla trybu konkurs. 1.3.1 PO WER.Proj. jest skier. wyłącznie do osób, które pracują lub zamiesz., w tym uczą się, w roz. Kod. Cyw. m. Białystok, pow. białostocki i sokólski.Główne zadania:1. IPD 32 os.2. Indywidualne poradnictwo zawod. 32 os.3. Indywidualne pośred. pracy 32 os.4. Szkolenia zawod.20 os.5. 6-miesięczne staże zawod. 25 os.", "BENEFICJENT": "OPTIMA HRS KINGA KORONKIEWICZ", "TYTUL": "Aktywni i niezależni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "232241.32", "WARTOSC": "275559.24", "MIEJSCE": "WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: sokólski", "OPIS": "Cel ogólny projektu:Zwiększenie szans efektywnego funkcjonowania na rynku pracy do końca V 2019 r. grupy 30 os. (min.10K) w wieku 15-29 lat biernych zawodowo i bezrobotnych niezarejestrowanych w Powiatowych Urzędach Pracy nieuczestniczących w kształceniu lub szkoleniu (tzw. młodzież NEET) zamieszkujących obszar powiatów: białostockiego, sokólskiego i m.Białystok w woj.podlaskim poprzez uczestnictwo m.in. w opracowaniu/aktualizacji IPD, pośrednictwie pracy, stażach zawodowych.Głównerezultaty,którezostanąosiągniętedziękirealizacjiprojektu:Liczbaosóboniskichkwalifikacjach,którezakończyłyudziałwprojekciewrozumieniukryteriumefektywnościzatrudnieniowej:11 os.Liczba osób (z wyłączeniem osób: z niepełnosprawnościami, o niskich kwalifikacjach, długotrwale bezrobotnych), które zakończyły udział w projekcie w rozumieniukryteriumefektywnościzatrudnieniowe:17 os.Grupadocelowa:Grupe docelową P stanowi 30 os. (min.10K) wyłącznie osoby bierne zawodowe lub osoby bezrobotne niezarejestrowane w urzędzie pracy (w tym osoby z niepełnosprawnościami) w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętąwPOWER2014-2020,zwyłączeniemosób należącychdoGDwramachtrybukonkursowego-poddziałania1.3.1POWER.Minimum70%GDstanowićbędąosobybiernezawodowe,natomiastokoło 30%(lecz nie mniej niż 25%) GDos.bezrobotne(niezarejestrowanewPUP)Głównezadania:1.IndywidualnePoradnictwoZawodoweorazIndywidualnyPlanDziałania2.Stażezawodowe3.Pośrednictwopracy", "BENEFICJENT": "OPEN EDUCATION GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "STAŻ ZAWODOWY SZANSĄ NA TWÓJ SUKCES", "DOFINANSOWANIE_UE_PER_CAPITA": 0.45}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "58559.78", "WARTOSC": "65066.42", "MIEJSCE": "WOJ.: Gomel Oblast | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: hajnowski", "OPIS": "The Project focuses on building of capacity of local actors for cross-border nature educational tourism and crosspresentation of them over partners regions and countries. PL nature reservation areas successfully accumulate modern educational experience involving nature reserves. BY and UA rural areas are in economic difficulties, own unique nature potential concentrated in nature reserves, but don’t use it for tourism. South-east BY with Dnepr river, Chernobyl area is interesting for specialists and students but is unknown for tourist from PL. While PL area is unknown for south-east BY. The same is with UA. The overall objective: to exchange experience and consolidate efforts of actors in BY-PL-UA for promotion of cross-border education tourism in regions with unique nature reserves. The Project: -builds capacity of BY and UA participants by transfer of PL experience -creates cross-border cooperation for nature education tourism in PL,BY,UA -arranges cross-presentation of tourist capacity of participated areas with nature reserves for public in PL,BY,UA -opens ‘terra incognito’ of south-east BY to tourist market of PL and UA Target groups: national reserves and their specialists, education, tourist and civil society actors dealing with edutainment. Final beneficiaries: tourists, local schools and communities. Main activities: uniting of ?4 nature reserves and ?20 educational, tourist and public actors in cooperation network, international conference on edutainment experience exchange, workshop on promotion campaign training, plain-airs for production of new style attractive images, pilot edutainment tours, mutual promotion campaigns in PL,BY,UA. Project partners develop a special strategy for promotion and preservation of nature heritage via nature education tourism. It is a careful way to present a nature treasure to a wide tourist public with special focus on teachers, students, specialists, amateurs of nature, other interested and concerned t", "BENEFICJENT": "GREEN CROSS BELARUS", "TYTUL": "Educational tourism in areas with the nature reserves of Poland and Belarus", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]