{"gmina": "gmina wiejska Studzienice", "kod_gus": "042214101000", "ludnosc": 3650, "budzet": {"dochody": "26,36 mln zł", "wydatki": "29,87 mln zł", "wydatki_zmiana": 31.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "484,53 tys zł", "wydatki": "597,30 tys zł", "wydatki_zmiana": 29.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.4785394699999988}, {"date": "2016-12-31", "value0": 0, "value1": 0.4785394699999988}, {"date": "2017-01-01", "value0": 0, "value1": 0.08076082999999076}, {"date": "2017-12-31", "value0": 0, "value1": 0.08076082999999076}, {"date": "2018-01-01", "value0": 0, "value1": -1.2190839199999943}, {"date": "2018-12-31", "value0": 0, "value1": -1.2190839199999943}, {"date": "2019-01-01", "value0": 0, "value1": -3.5183594999999928}, {"date": "2019-12-31", "value0": 0, "value1": -3.5183594999999928}], "dochod_ue": "1,72 mln zł", "dotacje_ue": {"gmina": "11,54 mln zł", "gmina_pc": "3160.3 zł", "powiat": "3,55 mln zł", "powiat_pc": "971.7 zł", "wojewodztwo": "5,09 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "5,02 mln zł", "janosik": {"dochody": "1,42 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "5788845.00", "WARTOSC": "14115100.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice", "OPIS": "Celem projektu jest wdrożenie nowej technologii objętej ochroną patentową P.427602 oraz wytwarzania na jej podstawie innowacyjnego produktu o unikalnych cechach nieosiągalnych dotąd przez konkurencyjne wyroby producentów. Innowacyjna technologia powstała w ramach prac własnych Wnioskodawcy oraz zlecony, przez AGH, Wydział Inżynierii Materiałowej i Ceramiki. W ramach kosztów kwalifikowanych przedsiębiorstwo PREFABET DĄBROWA OSŁAWA S.A planuje poniesienie wydatków związanych w nabyciem środków trwałych, które z posiadanymi urządzeniami stworzą linię produkcyjną umożliwiającą rozpoczęcie nowatorskiego procesu produkcyjnego zgodnie z opracowanymi w trakcie prac badawczych reżimów technologicznych. Planowana do wdrożenia technologia jest nową technologią w rozumieniu ustawy o niektórych formach wspierana działalności innowacyjnej (Dz.U. 2014 poz. 226 z póź. zm.).", "BENEFICJENT": "\"PREFABET - OSŁAWA DĄBROWA\" SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie do produkcji innowacyjnych EkoSilikatów o podniesionej gęstości wyrobu jako wynik prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 1585.98}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "5328848.14", "WARTOSC": "6845104.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice", "OPIS": "Głównym celem projektu jest wzrost wykorzystania energii pochodzącej ze źródeł odnawialnych w budynkach mieszkalnych i użyteczności publicznej na obszarze Gmin Lipnica i Studzienice. Zakres projektu obejmuje zakup i instalację solarnych systemów grzewczych, systemów fotowoltaicznych, pomp ciepła ciepłej wody użytkowej oraz kotłów na biomasę. Powyższe instalacje zostaną zamontowane na budynkach prywatnych mieszkalnych (177 kolektorów solarnych, 141 systemów fotowoltaicznych, 25 pomp ciepła oraz 63 kotłów na biomasę) oraz budynkach użyteczności publicznej (5 systemów fotowoltaicznych - Ośrodek Kultury w Ugoszczy, Zespół Szkół w Ugoszczy, ZS w Półcznie, ZS w Studzienicach, Oczyszczalni ścieków w Upiłce, 8 kotły na biomasę – BP Gminy Lipnica Filia Borowy Młyn, Ośrodek Zdrowia Brzeźno Szlacheckie, BP Gminy Lipnica Filia Brzeźno Szlacheckie, Sala Wiejska w m. Wojska Dom Strażaka w Lipnicy Mieszkanie socjalne Brzeźno Szlacheckie Sala Wiejska w m. Glińsko Wielkie Sala Wiejska w m. Brzozowo.", "BENEFICJENT": "GMINA LIPNICA", "TYTUL": "Ochrona powietrza poprzez montaż odnawialnych źródeł energii u mieszkańców Gmin Lipnica i Studzienice", "DOFINANSOWANIE_UE_PER_CAPITA": 605.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "8560135.42", "WARTOSC": "10379820.55", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Przedmiotem projektu jest termomodernizacja budynków na terenie gmin Tuchomie /10 obiektów/, Czarna Dąbrówka /3 ob./, Studzienice /6ob./, Parchowo /3ob./. Projekt jest realizowany w oparciu o porozumienie zawarte pomiędzy gminami. Liderem jest gm. Tuchomie. Przedmiotem projektu jest zwiększenie efektywności energetycznej 22 budynków użyteczności publicznej na terenie 4 gmin poprzez przeprowadzenie ich głębokiej termomodernizacji. Celem bezpośrednim realizacji projektu jest bowiem ograniczenie strat ciepła i efektywne wykorzystanie energii cieplnej poprzez kompleksową termomodernizację 22 budynków użyteczności publicznej z obszaru 4 gmin. W obszarze realizacji projektu określono następujące cele pośrednie: Cel pośredni 1 Modernizacja systemu grzewczego Cel pośredni 2 Wymiana stolarki okiennej i drzwiowe Cel pośredni 3 Ocieplenie ścian, stropów, dachów, stropodachów Cel pośredni 4 Ograniczenie strat ciepła", "BENEFICJENT": "GMINA TUCHOMIE", "TYTUL": "ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ NA TERENIE GMIN TUCHOMIE, CZARNA DĄBRÓWKA, STUDZIENICE ORAZ PARCHOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 489.9}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "511144.66", "WARTOSC": "601346.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice", "OPIS": "Projekt skierowany do wszystkich uczniów 3 szkół podstawowych(264U, w tym 141K, 123M) i 3 gimnazjalnych(119U, w tym 63K,56M)dla których organem prowadzącym jest Gmina Studzienice. Strategicznym zadaniem szkoły jest tworzenie warunków do podnoszenia u uczniów podst. umiejętności i kompet. kluczowych niezbędnych na rynku pracy. Przeprowadzona diagnoza potrzeb we wszystkich szkołach podst. i gimnaz.Gminy wymusza konieczność rozwoju kompetencji kluczowych w zakresie jezyków obcych,nauk matemat.-przyr., informatyki i tworzenie szkolnych ośrodków kariery(SOK) pełniących rolę szkolnych ośrodków edukacji zawodowej. Efekty będą tym większe im wcześniej zapewniony zostanie dostęp uczniów do tego typu edukacji i świadomego planowania rozwoju zawodowego. Po przeporowadzonej diagnozie i rozmowach rodzice-U zmodernizowano istniejące plany rozwoju szkół zwiększające nacisk na słabe strony szkół: słabe umiejętnosci uczniów w posługiwaniu się w języku obcym, ITC, brak doradztwa zawodowego, niezadowalające wyniki egzaminów zewnętrznych. Celem projektu jest poprawa jakości edukacji ogólnej wśród 383 uczniów szkół podstawowych i gimnazjalnych Gm. Studzienice w celu rozwoju kompetencji kluczowych. Cele szczegółowe: *100% uczniów nabędzie kompetencje kluczowe(383) *poprawa wyników egzaminów zewnętrznych o 10% *podniesienie zdolności do zatrudnienia uczestników projektu. Działania wynikające z diagnozy(Zał.do Zarządz. Wójta Gm.Studz.z 18.01.2016): *Przygot. oraz przepr. zaj. z zakresu kompet. kluczowych(j. ang,nauki mat.-przyrod., informatyka) *Doradztwo zawodowe w ramach SOK (kształtowanie postaw wzmacniających motywację i wiedzę uczestników projektu o rynku pracy powiatu) *Działania rozwijające kreatywność uczniów (wycieczki edukacyjne; warsztaty naukowe z eksperymentami naukowymi z robotyki,drukowania 3d, fizyki). Efekty długofal:trwałe wprowadzone doradztwo edukacyjno-zawodowe Skala działań szkół nie ulegnie zmniejszeniu do okresu 12m-cy przed rozpocz. realizacji projektu.", "BENEFICJENT": "GMINA STUDZIENICE", "TYTUL": "Równe szanse- rozwój kompetencji kluczowych wśród uczniów z Gminy Studzienice.", "DOFINANSOWANIE_UE_PER_CAPITA": 140.03}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "27956405.64", "WARTOSC": "48182397.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt obejmuje budowę 63 magistrali GPON w architekturze FTTH oraz 10 węzłów radiowych dedykowanych 15 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 8 149 gospodarstw domowych oraz 141 jednostek edukacyjnych zlokalizowanych na obszarze słupskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Słupski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 83.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1761463.07", "WARTOSC": "2072309.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej miejsc związanych z turystyką kajakową w obrębie szlaku kajakowego górnej Wdy oraz jej dopływów. Przedmiotem projektu jest zagospodarowanie szlaków turystyki kajakowej na górnej Wdzie oraz jej dopływach, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 16 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodne oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 3 gmin: Lipusz, Kościerzyna (gmina wiejska) oraz Studzienice - liderem projektu jest gmina Lipusz. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA LIPUSZ", "TYTUL": "Pomorskie Szlaki Kajakowe- Górna Wda", "DOFINANSOWANIE_UE_PER_CAPITA": 76.8}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "1766566.56", "WARTOSC": "2078313.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt[P] ukierunkowany jest na realizację działań z zakresu wsparcia nowoutworzonych mikroprzedsiębiorstw z Powiatu Bytowskiego[PB] z wyłączeniem Gminy Bytów[GB] całkowicie wpisujących się w obszary o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej. Grupa docelowa 60 osób (w tym 38 kobiet [K]) pozostających bez pracy [BR] lub bierne zawodowe[BZ] powyżej 30 r.ż., należących do co najmniej jednej z grup:K., osoby [os.] Długotrwale bezrobotne[DB], os. Powyżej 50 r.ż.[50+] mające predyspozycje zawod. do prowadz. i utrzymania własnej firmy. os. te są w najtrudniejszej sytuacji na rynku pracy w PB. Działania przewidują kompleksowe wsparcie obejmujące przygotowanie uczestników [U] P do podjęcia i prowadzenia firmy, diagnoza potrzeb szkoleniowych, szkolenia[SZ], udzielenie wsparcia finansowego na otwarcie firmy (Stawka Jednostkowa [SJ]) oraz wsparcie pomostowe. Celem P jest aktywizacja tych os. w taki sposób, aby utworzyli trwałe i efektownie działające na rynku przedsiębiorstwa. Cele szczegółowe: podniesienie umiejętności i wiedzy na temat prowadzenia firmy, stworzenie warunków do rozpoczęcia i prowadzenia własnej firmy generującej nowe miejsca pracy, realny i trwały powrót na rynek pracy os. pozostających bez pracy. Poza kompleksowym wsparciem w ramach P trwałość ma zostać zapewniona także poprzez systematyczne, dalsze wsparcie U ze strony Starostwa(rozpowszechnianie informacji o możliwościach pozyskania funduszy na zatrudnienie, rozwój firmy, włączanie w realizację koncepcji szkolnictwa zawodowego np. staże, praktyki, podnoszenie kompetencji i kwalifikacji zawodowych w ramach kształcenia ustawicznego). W ramach P realizowane będą 2 tury dla każdej z dwóch grup po 30 os.Liczba os, które podjęły w ramach P dział. gospodarczą- 40. Potwierdzenie założenia dział. gosp.- wydruk z CEiDG. Fakt nabycia kompetencji weryfikowany będzie przez Beneficjenta w ramach 4 etapów opisanych w podrozdziale 3.1. Standardów realizacji.", "BENEFICJENT": "POWIAT BYTOWSKI", "TYTUL": "Pierwsze kroki młodego biznesu 5", "DOFINANSOWANIE_UE_PER_CAPITA": 33.02}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1393949.66", "WARTOSC": "3061710.97", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice", "OPIS": "Projekt obejmuje budowę czterech magistrali GPON w architekturze FTTH dla 1126 gospodarstw domowych oraz 3 placówek edukacyjnych zlokalizowanych w 14 miejscowościach z terenów gminy Bytów oraz Czarna Dąbrówka. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu bytowskiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów, obecnie pozbawionych nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat bytowski", "DOFINANSOWANIE_UE_PER_CAPITA": 31.86}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1689531.67", "WARTOSC": "1987684.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt[PR]jest ukierunkowany na tworzenie i zapewnienie trwałości nowoutworzonych mikroprzedsiębiorstw przez kompleksowe wsparcie w zakresie rozpoczęcia działalności gosp.[DG]. PR skierowany jest do 50os.(31kobiet[K],19mężczyzn[M])bezrobotnych powyżej 30roku życia,mających miejsce zamieszkania na obszarze następujących gmin powiatu bytowskiego[PB]:Borzytuchom,Czarna Dąbrówka,Kołczygłowy,Lipnica Miastko,Parchowo,Studzienice,Tuchomie,Trzebielino,posiadających predyspozycję do prowadzenia DG.W PR weźmie udział min.w 80%os.bezrobotne[OBR] znajdujące się w szczeg. trudnej syt. na rynku pracy i OBR nie będące w szczeg. trudnej syt. na rynku pracy,które będą stanowić max.20%OBR wspartych w PR.Ze wsparcia PR są wykluczone os.wskazane w pkt.1 ppkt.2 Standarów realiz. wsparcia Dział. 5.7RPOWP2014-20 i wykluczone z możliwości uzyskania pomocy de minimis.PR będzie realizowany na obszarach o niskim poziomie aktywności gosp. zaliczanych jednocześnie do obszarów o wysokiej stopie bezrobocia w woj.pomorskim[WP].Celem PR jest przez 22m-ce aktywizacja zaw. bezrobotnych mieszkańców 9gmin PB o niskim poziomie aktywności gosp. poprzez udzielenie im wsparcia szkoleniowego przygotowującego do prowadzenia DG oraz finansowego umożliwiającego otwarcie i prowadzenie własnej DG. Działania w PR będą obejmować ocenę predyspozycji zaw. do prowadzenia DG i pomysłu na biznes 50 os.,przygotowanie max. 34uczestników PR do samodzielnego prowadzenia DG poprzez ich udział w szkoleniach dot.zakładania i prowadzenia DG zgodnie z ich potrzebami,udzielenie wsparcia finansowego dla 34 uczestników na otwarcie DG(jednorazowa dotacja inwestycyjna w wysokości 23050 zł)oraz finansowego wsparcia pomostowego w początkowym okresie prowadzenia firmy max.do 12m-cy od dnia otwarcia DG.Najważniejszymi efektami PR będzie otwarcie przez 34bezrobotnych U PR działalności gosp. trwale i skutecznie funkcjonujących na rynku co najmniej przez 12 m-cy,i utworzenie 44miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG", "BENEFICJENT": "ALICJA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C., EWA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C.", "TYTUL": "Szkoła biznesu 2", "DOFINANSOWANIE_UE_PER_CAPITA": 31.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1661822.25", "WARTOSC": "1955085.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt skierowany do grupy 48 Kobiet (K) z obszaru woj. pomorskiego, zamieszkujących na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej (powiat bytowski z wyłączeniem obszaru miejskiego Bytowa). Wsparcie skier. do osób, które bez udziału w proj. mają najmniejszą szansę na rozwiązanie dotykających je problemów: osób bezrobotnych (40K) lub osób biernych zawodowo (8K), które znajdują się w szczególnie trudnej sytuacji na rynku pracy, w tym: -Kobiet – 48 -os. z niepełnosprawnością – 5K -os. długotrwale bezrobotnych – 5K Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Projekt zakłada kompleksowe wsparcie udzielane w okresie 01.12.2016-30.09.2018r Projekt zakłada., które obejmuje: 1) diagnozę kompetencji zawodowych w zakresie prowadzenia działalności gospodarczej (100%UP 48K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia działalności gospodarczej (100%UP 48K) 3) dotacje na rozpoczęcie działalności gospodarczej (79%UP – 38K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych) oraz pomostowe wsparcie finansowe (79%UP 38K) 5) przedłużone wsparcie pomostowe (68% osób, które otrzymały dotacje 26K) Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. pomorskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (38) oraz generowania w nich nowych miejsc pracy (min. 10), a co za tym idzie rozwoju regionu. Proj. realizowany z wykorzystaniem el. podejścia oddolnego, integruje akt. wielu podmiotów i wynika ze wspólnej strategii", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Klub Kobiet Przedsiębiorczych - kompleksowe wsparcie w rozpoczęciu działalności gospodarczej w powiecie bytowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1267089.44", "WARTOSC": "1492287.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Przedmiotem realizacji projektu jest kompleksowa wymiana źródeł ciepła w obiektach użyteczności publicznej na terenie Powiatu Bytowskiego poprzez zakup i montaż 23 szt. kotłów na biomasę oraz 1 na paliwo gazowe. Inwestycje objęte przedmiotowym projektem realizowane będą na terenie powiatu bytowskiego w obrębie 8 gmin: 7 partnerów projektu: Bytów, Czarna Dąbrówka, Kołczygłowy, Lipnica, Parchowo, Studzienice, Tuchomie oraz na terenie gminy Miastko (zadanie realizowane przez partnera projektu - Powiat Bytowski). Głównym celem inwestycji jest projektu jest poprawa sprawności funkcjonowania źródeł ciepła w obiektach użyteczności publicznej położonych na terenie powiatu bytowskiego. Projekt zostanie zrealizowany w okresie lat 2019-2020 a wartość inwestycji wynosi 1 492 287,00 zł.", "BENEFICJENT": "GMINA STUDZIENICE", "TYTUL": "Kompleksowa wymiana źródeł ciepła w obiektach użyteczności publicznej na terenie Powiatu Bytowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.6}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-06-04", "DOFINANSOWANIE": "890271.90", "WARTOSC": "1288275.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz", "OPIS": "Opracowanie dokumentacji przygotowawczej dla projektu \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów”, w ramach której zostanie wykonana szczegółowa inwentaryzacja linii, a następnie studium wykonalności zgodnie z obowiązującymi w tym zakresie standardami (uwzględniające zakres i koszty robót),karta informacyjna przedsięwzięcia a jeśli będzie Postanowienie o potrzebie przeprowadzenia oceny oddziaływania na środowisko również raport OOŚ oraz przygotowany zostanie program funkcjonalno – użytkowy dla zadania pn. \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów” w celu podjęcia decyzji finansowych i rzeczowych w zakresie planowanej rewitalizacji linii kolejowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji przygotowawczej dla projektu \"Rewitalizacja linii kolejowej nr 211 odcinek Lipusz – Kościerzyna i linii kolejowej nr 212 odcinek Lipusz – Bytów”", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1161494.40", "WARTOSC": "1366464.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "CEL GŁ.PROJ.:Do 31.XII.2021r. rozwój przedsiębiorczości i samozatrudnienia oraz zmniejszenie poziomu bezrobocia wśród 26 osób pozostających bez pracy (bezrobotnych i biernych zawodowo), w wieku powyżej 30 roku życia wyłącznie, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj.15 kobiet, 5 os. powyżej 50 roku życia, 8 os. długotrwale bezrobotnych, 19 os. niskowykwalifikowanych, 2 os.z niepełnosprawnościami oraz z obszarów o niskim poziomie aktywności gospodarczej w powiecie słupskim (PS) i bytowskim (PB) w województwie pomorskim (WPM), poprzez udzielenie kompleksowego wsparcia przygotowującego do założenia i prowadzenia własnej firmy oraz wsparcie 20 nowopowstałych przedsiębiorstw. Rezultatem podjętych działań będzie: 1. zdobycie wiedzy/umiejętności w zakresie założenia i prowadzenia własnej firmy przez 20os. 2. powstanie 30 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej (w tym nowopowstałe miejsca pracy). Ponadto: 1. 20os. odbędzie wsparcie indywidualne i ukończy szkolenie „Podstawy przedsiębiorczości” 2. 20 os. otrzyma wsparcie finansowe na rozwój przedsiębiorczości (WFRP) i finansowe wsparcie pomostowe (FWP) przez maksymalny okres 12 m-cy. GRUPA DOCELOWA: 26os./15K pozostających bez pracy w wieku 30 lat i więcej, wyłącznie które znajdują się w szczególnie trudnej sytuacji na rynku pracy tj.: kobiety, os. powyżej 50 roku życia, os. długotrwale bezrobotne, os. niskowykwalifikowane, os.z niepełnosprawnościami, zamieszkujące na obszarach o niskim poziomie aktywności gospodarczej w PS i PB, zamierzających założyć własną firmę. ZAPLANOWANE DZIAŁANIA: 1. szkolenia indywidualne z zakresu przedsiębiorczości (biznesowe, prawne, finansowe), 2. szkolenie \"Podstawy przedsiębiorczości”, 3. wsparcie finansowe na rozwój przedsiębiorczości oraz finansowe wsparcie pomostowe.", "BENEFICJENT": "PROFECTUS MARCIN JANKOWSKI", "TYTUL": "Postaw na samozatrudnienie!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.01}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1498470.28", "WARTOSC": "1762906.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Proj. skierowany do 48 os. fiz w tym 34 K znajdujących się w najtrudniejszej syt. na rynku pracy (10 os. w tym 6 K z niepełnosprawnościami; 20 os. w tym 10 K o niskich kwalifikacjach- wykszt. do ISCED 3 włącznie tj. max średnie); 18 kobiet, pozostających bez pracy (os. bezrobotne oraz bierne zawodowo) zamieszkałych wyłącznie na obszarach o niskim poziomie akt. gosp., które zaliczają się jednocześnie do obszarów o wys. Stopie bezrob. (zgodnie z KC) z terenu woj. Pomorskiego (WP) z wyłączeniem osób przed ukończeniem 30 roku życia, zamierzające rozpocząć prowadzenie dział. gosp., z wyłączeniem osób, które posiadały aktywny wpis w CEIDG, były zarejestrowane w KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Celem gł. proj. jest: „Rozwój przedsiębiorczości i zmniejszenie do 31.03.2018 r. poziomu bezrobocia 39 os w tym 28 K z terenu obszarów o niskim poziomie aktywności gospodarczej, które zaliczają się jednocześnie do obszarów o wysokiej stopie bezrobocia WP poprzez udział w kompleksowych formach wsparcia prowadzących do rozpoczęcia i prowadzenia działalności gospodarczej \". Liczbę uczestników projektu ustalono na 48 osób, które otrzymają kompleksowe wsparcie w postaci: a) szkolenia kursu ABC przedsiębiorczości (80h ) b) doradztwa grupowego w zakresie sporządz. biznes planu (16h) c) indywidualnego doradztwa w zakresie sporządz. biznes planu (4h) 39 os. z pośród 48 UP zostanie przyznane wsparcie finansowe na rozwój przedsięb. w formie bezzwrotnej dotacji. 39 os., które rozpoczęły prowadzenie własnej działalności gospodarczej zostanie przyznane wsparcie pomostowe przez okres 6 miesięcy, a dla 20 UP przewidziano udzielenie pomostowego wsparcia finansowego przedłużonego na kolejne 6 miesięcy. 39 os. zostanie udzielone 10h doradztwa specjalistycznego. Projekt będzie realizowany w okresie 01.12.2016- 31.07.2018r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU", "TYTUL": "Jutro pracuję u siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.59}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Projekt skierow.do 76os.(40K/36M),zagr.ubóstwem i/lub wykluczeniem społecz.ze wzgl.na niepełnospr.,zam.na ter. gmin:Bytów,Borzytuchom,Cz.Dąbrówka,Kołczygłowy,Tuchomie,Trzebielino,Parchowo,Miastko,Studzienice,Chojnice,Brusy,Czersk,Debrzno,Koczała,Czarne,Przechlewo,Damnica,Dęb.Kaszubska,Smołdzino.Realizacja w okr.01.09.2018-31.07.2020.Cel główny:poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ.,poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu(UP).Cele szczeg.:1.Aktywiz. zawod. os. pozostających bez zatrudnienia: min.12%os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- os. niepełnospr. zagr. ubóstwem lub wyklucz. społ. Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatrudnienia osób zagr. ubóstwem i/lub wyklucz. społ.(min. 17os 9K/8M).2.Aktywizacja społ. min. 34% UP (min.26 os. 14K/12M)3.Podnies. zdolności do zatrudnienia 100% UP.Działania:1.Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD),pośr. pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastaw.na rozwój oraz ukierunk. zainteresowań i aspiracji edukac.100%UP 2.Org.działań wolontar. dla100%UP 3.Dział.służące zdobyciu kwalifik. zawod.wymaganych przez pracodawców oraz zgodnych z predyspoz.i preferencjami UP(kursy/szkol. zawod.dla70os.37K/33M 91% UP);4.Dział.służące zdobyciu dośw.zawod.wymaganego przez pracodawców(płatne staże zaw.do 9 m-cy dla 100% UP oraz dział.związane z zatrudnieniem;Najważ.efektem, jaki projekt ma dać UP jest podj. i utrzym. przez nich pracy przez min.3 m-ce.", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O.", "TYTUL": "Uczciwa Praca Się Opłaca II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2015-07-30", "DOFINANSOWANIE": "1875666.39", "WARTOSC": "2708323.41", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt zogniskowany jest na ochronę populacji 3 gatunków roślin oraz 2 typów ekosystemów, stanowiących istotny element walorów przyrodniczych województwa. Wytypowane gatunki mające nieliczne stanowiska w województwie i w kraju, przy czym znaczna część lub całość zasobów ich populacji krajowej położona jest w granicach województwa, a ich zachowanie zależne jest od możliwie szybkiego podjęcia działań ochronnych. Są to: cis pospolity Taxus baccata, brzoza niska Betula humilis i groszek wielkoprzylistkowy Lathyrus pisiformis. Wytypowane ekosystemy to wymagające pilnego podjęcia działań ochronnych murawy kserotermiczne, jeden z najrzadszych typów ekosystemów występujących na Pomorzu oraz ekosystemy hydrogeniczne (mechowiska, torfowiska przejściowe, łąki halofilne i obniżenia międzywydmowe), będące wyróżnikiem województwa w skali kraju. Projekt obejmuje 18 rezerwatów przyrody, w których chronione są te gatunki i ekosystemy. W każdym rezerwacie wykonywane będą działania zaplanowane w jego planie ochrony lub w zatwierdzonych zadaniach ochronnych, zapewniające zachowanie objętych projektem gatunków i ekosystemów oraz pozwalające w zrównoważony sposób wykorzystać rezerwaty do celów turystyki i edukacji. Ponadto w 13 gminach, w których położone są rezerwaty, przeprowadzone zostaną warsztaty edukacyjne dla społeczności lokalnej, w celu kształtowania świadomości o walorach przyrodniczych rezerwatów i zasadach ich ochrony. Poza korzyściami przyrodniczymi, projekt wpłynie pośrednio na potencjał do wzrostu liczby turystów zorientowanych na aktywny wypoczynek i poznawanie walorów przyrodniczych regionu oraz potencjał generowania przychodów z turystyki w miejscowościach objętych projektem, przy zapewnieniu właściwego zabezpieczenia rezerwatów przed antropopresją.", "BENEFICJENT": "WOJEWÓDZKI FUNDUSZ OCHRONY ŚRODOWISKA I GOSPODARKI WODNEJ W GDAŃSKU", "TYTUL": "Ochrona bioróżnorodności rezerwatów przyrody Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "99980.99", "WARTOSC": "144694.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt oparty jest na edukacji poprzez zabawę z wykorzystaniem nowoczesnych kanałów dotarcia do beneficjentów ostatecznych. Edukację ekologiczną oprzeć należy o atrakcyjne i ciekawe formy itp. itd. Zasięgiem projektu obejmujemy w szczególności obszar działania 4 LGR, pośrednio zaś cały obszar woj. pomorskiego, z uwagi na udostępnienie \"narzędzia\" na stronach internetowych LGR do powszechnego wykorzystania przez wszystkich zainteresowanych, promocję działania LGR oprą na skutecznych, sprawdzonych wcześniej sposobach promocji i kanałach dotarcia do beneficjentów ostatecznych wykorzystywanych i sprawdzonych we wcześniej prowadzonych działaniach informacyjnych i aktywizujących lokalne społeczności wiemy też, że pomysł jest odpowiedzią na problemy zdefiniowane w RPS, Strategii Woj. Pom i RPO i SzOOP.", "BENEFICJENT": "STOWARZYSZENIE PÓŁNOCNOKASZUBSKA LOKALNA GRUPA RYBACKA", "TYTUL": "Edukacja Ekologiczna w sieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "children": [{"name": "Oświata i wychowanie", "value": 2084.6951726027396, "v": "7,61 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "2084,70 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "62.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1438.4909260273969, "v": "5,25 mln zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 276.678898630137, "v": "1,01 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 136.71773424657533, "v": "499,02 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 109.89539452054795, "v": "401,12 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 53.5296493150685, "v": "195,38 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 25.646449315068494, "v": "93,61 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 15.815101369863015, "v": "57,73 tys zł", "v_zmiana": 226.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.407123287671233, "v": "41,64 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.337915068493151, "v": "30,43 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 8.17598082191781, "v": "29,84 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1647.1477287671232, "v": "6,01 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1647,15 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "26.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 1053.2676246575343, "v": "3,84 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 543.998104109589, "v": "1,99 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 47.922117808219184, "v": "174,92 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.7928986301369862, "v": "6,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.16698356164383563, "v": "0,61 tys zł", "v_zmiana": 150.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 1240.287232876712, "v": "4,53 mln zł", "v_zmiana": 401.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1240,29 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "1070.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "150.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1053.9063643835616, "v": "3,85 mln zł", "v_zmiana": 684.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 119.46358082191782, "v": "436,04 tys zł", "v_zmiana": 92.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 66.44523287671232, "v": "242,53 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.47205479452054794, "v": "1,72 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 851.5579863013702, "v": "3,11 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "851,56 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "69.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 685.4402602739729, "v": "2,50 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 101.55834794520548, "v": "370,69 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 27.67938904109589, "v": "101,03 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 19.199693150684933, "v": "70,08 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.56892602739726, "v": "38,58 tys zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.1113698630136986, "v": "25,96 tys zł", "v_zmiana": 57.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 790.8754301369864, "v": "2,89 mln zł", "v_zmiana": 73.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "790,88 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 424.2478520547945, "v": "1,55 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Drogi publiczne gminne", "value": 346.1661698630137, "v": "1,26 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Drogi publiczne powiatowe", "value": 20.461408219178082, "v": "74,68 tys zł", "v_zmiana": 86.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 757.0051479452055, "v": "2,76 mln zł", "v_zmiana": 301.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "757,01 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "38.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 531.938605479452, "v": "1,94 mln zł", "v_zmiana": 7032.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 163.64382465753422, "v": "597,30 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 56.51124109589041, "v": "206,27 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.8521835616438356, "v": "14,06 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.0592931506849315, "v": "3,87 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 249.57983561643832, "v": "910,97 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "249,58 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 102.33199178082194, "v": "373,51 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63.588052054794524, "v": "232,10 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 36.28830958904109, "v": "132,45 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 26.79841917808219, "v": "97,81 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 17.42926301369863, "v": "63,62 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.194123287671233, "v": "8,01 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9496767123287672, "v": "3,47 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 197.22723013698626, "v": "719,88 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "197,23 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 158.8724109589041, "v": "579,88 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 21.095616438356164, "v": "77,00 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11.724783561643836, "v": "42,80 tys zł", "v_zmiana": 83.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.8085287671232875, "v": "13,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.7258904109589042, "v": "6,30 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 107.09668493150686, "v": "390,90 tys zł", "v_zmiana": 76.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "107,10 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "59.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 107.09668493150686, "v": "390,90 tys zł", "v_zmiana": 76.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 71.1919890410959, "v": "259,85 tys zł", "v_zmiana": 242.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "71,19 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "292.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 71.1919890410959, "v": "259,85 tys zł", "v_zmiana": 242.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 69.71352328767122, "v": "254,45 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "69,71 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "46.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 59.677413698630126, "v": "217,82 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 10.036109589041097, "v": "36,63 tys zł", "v_zmiana": 347.6, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura fizyczna", "value": 41.99934520547945, "v": "153,30 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "42,00 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 24.140457534246575, "v": "88,11 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 14.311342465753423, "v": "52,24 tys zł", "v_zmiana": 1641.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Obiekty sportowe", "value": 3.5475452054794525, "v": "12,95 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 34.37689589041096, "v": "125,48 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.37689589041096, "v": "125,48 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.51373698630137, "v": "49,33 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,51 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 11.741827397260273, "v": "42,86 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 1.3110876712328767, "v": "4,79 tys zł", "v_zmiana": 47.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.44246575342465755, "v": "1,61 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.018356164383561645, "v": "0,07 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.729994520547944, "v": "31,86 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,73 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.335682191780822, "v": "15,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.200339726027397, "v": "15,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19397260273972602, "v": "0,71 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 8.060465753424658, "v": "29,42 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,06 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 8.060465753424658, "v": "29,42 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 7.220416438356165, "v": "26,35 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,22 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.220416438356165, "v": "26,35 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 4.213608219178083, "v": "15,38 tys zł", "v_zmiana": 88.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,21 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 4.213608219178083, "v": "15,38 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}