{"gmina": "Miastko", "typ_gminy": "gmina miejsko-wiejska Miastko", "kod_gus": "042214101000", "kod_gus_podregionu": "042214100000", "podregion_eurostat": "PL636", "ludnosc": "19'752", "budzet": {"dochody": "98,86 mln zł", "wydatki": "96,18 mln zł", "wydatki_zmiana": 7.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 81600047.3, "dane1": 79288738.25999999, "dane2": 79288738.25999999, "dane3": 2311309.0400000066}, {"label": "2017", "dane0": 84381562.64999998, "dane1": 85858888.36000001, "dane2": 84381562.64999998, "dane4": 1477325.7100000381}, {"label": "2018", "dane0": 96749541.43, "dane1": 103458382.40000004, "dane2": 96749541.43, "dane4": 6708840.970000029}, {"label": "2019", "dane0": 98860567.10999997, "dane1": 96175960.85000005, "dane2": 96175960.85000005, "dane3": 2684606.259999916}], "oswiata_wykres": [{"label": "2016", "dane0": 18726642.81, "dane1": 25122341.380000003}, {"label": "2017", "dane0": 17151207.0, "dane1": 26298031.38}, {"label": "2018", "dane0": 17802709.0, "dane1": 27893009.399999976}, {"label": "2019", "dane0": 17326021.28, "dane1": 29251221.869999994}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,44 mln zł", "wydatki": "3,54 mln zł", "wydatki_zmiana": 10.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.3113090400000065}, {"date": "2016-12-31", "value0": 0, "value1": 2.3113090400000065}, {"date": "2017-01-01", "value0": 0, "value1": -1.477325710000038}, {"date": "2017-12-31", "value0": 0, "value1": -1.477325710000038}, {"date": "2018-01-01", "value0": 0, "value1": -6.708840970000028}, {"date": "2018-12-31", "value0": 0, "value1": -6.708840970000028}, {"date": "2019-01-01", "value0": 0, "value1": 2.684606259999916}, {"date": "2019-12-31", "value0": 0, "value1": 2.684606259999916}], "dochod_ue": "1,34 mln zł", "dotacje_ue": {"gmina": "58,24 mln zł", "gmina_pc": "2948.5 zł", "powiat": "19,19 mln zł", "powiat_pc": "971.7 zł", "wojewodztwo": "27,53 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "147,90 tys zł", "wydatki_inwestycje_ue": "1,52 mln zł", "janosik": {"dochody": "10,07 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 17326021.28, "wydatki": 29251221.869999994}, "projekty_ue": [{"DATA_KONIEC": "2020-12-15", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "144044026.07", "WARTOSC": "209088352.78", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Inwestycja jest jednym z etapów linii kolejowej nr 405 na odcinku granica województwa - Słupsk - Ustka w km 104,515 - 193,474. W ramach projektu wymieniona zostanie nawierzchnia torowa od stacji Miastko do p.o. Ustka Osiedle. Zmodernizowane i przebudowane zostaną przejazdy kolejowe (50 przejazdów), obiekty inżynieryjne (prace rewitalizacyjne na: 4 mostach, 8 wiaduktach,33 przepustach, jednej ścianie oporowej, zostanie wybudowane nowe przejście pod torami na stacji Kępice oraz wyremontowane przejście pod torami na stacji Miastko), perony - rewitalizacja 21 peronów (likwidacja p.o. Mokrzyca), telekomunikacja, elektroenergetyka, a także urządzenia srk (zabudowa nowych urządzeń stacyjnych srk na stacjach gdzie planowane są mijanki). Na stacjach Miastko, Słupsk i Ustka zaplanowano zabudowę nowych zewnętrznych i wewnętrznych urządzeń srk. Do realizacji rewitalizacji linii kolejowej nr 405 planowany jest wykup gruntów . Przewiduje się również wycinkę drzew i krzewów wzdłuż linii kolejowej.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "\"Rewitalizacja linii kolejowej nr 405 odcinek granica województwa -Słupsk - Ustka\".", "DOFINANSOWANIE_UE_PER_CAPITA": 825.52}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "11230359.43", "WARTOSC": "14773812.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Niniejszy projekt polega na przebudowie, rozbudowie i remoncie obiektu Szpitala Miejskiego w Miastku Sp. z o.o., wraz z zakupem specjalistycznego sprzętu medycznego. Celem projektu jest podniesienie jakości usług świadczonych przez podmioty lecznicze oraz zwiększenie bezpieczeństwa i zadowolenia pacjentów poprzez inwestycję w infrastrukturę medyczną oraz organizację opieki koordynowanej w zakresie chorób cywilizacyjnych. Zaadaptowanie istniejących budynków i rozbudowanie ich na potrzeby jednostki wynika z konieczności spełnienia warunków określonych w Rozporządzeniu Ministra Zdrowia z dnia 26 czerwca 2012 r. w sprawie szczegółowych wymagań, jakim powinny odpowiadać pomieszczenia i urządzenia podmiotu wykonującego działalność leczniczą (Dz.U. z 2012 poz.739 ).", "BENEFICJENT": "SZPITAL MIEJSKI W MIASTKU SP. Z O.O.", "TYTUL": "Poprawa dostępności oraz rozwój oddziałów w zakresie chorób cywilizacyjnych, chorób wewnętrznych i rehabilitacji w Szpitalu Miejskim w Miastku Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 568.56}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "12482680.98", "WARTOSC": "14694507.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Projekt swoim zakresem obejmuje budowę budynku edukacyjnego praktycznej nauki zawodu wchodzącego w skład Zespołu Szkół Ponadgimnazjalnych w Bytowie,rozbudowę budynku dydaktycznego Zespołu Szkół Ogólnokształcących i Technicznych w Miastku, remont i przebudowę sali do lekcji fizyki na salę do zajęć nauki gastronomii wraz z wyposażeniem w Zespole Szkół Ekonomiczno-Usługowych w Bytowie.W ramach instrumentu elastyczności przewiduje się rozwój kształcenia ustawicznego. Cel główny projektu: podniesienie jakości szkolnictwa zawodowego poprzez ukształtowanie sieci ponadgimnazjalnych szkół zawodowych odpowiadających lokalnym i regionalnym potrzebom. Produkty: -liczba wspartych obiektów infrastruktury kształcenia zawodowego - 3 szt. -potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 3760 os. Rezultaty: -liczba uczniów korzystających ze wspartych obiektów infrastruktury jednostek kształcenia zawodowego - 940 os./rok", "BENEFICJENT": "POWIAT BYTOWSKI", "TYTUL": "Rozbudowa infrastruktury i zakup wyposażenia dla szkół zawodowych w powiecie bytowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 276.79}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "8935252.05", "WARTOSC": "11382888.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała", "OPIS": "Przedmiot zamówienia obejmuje wykonanie rozproszonej mikroinstalacji OZE w ramach partnerstwa ; Gminy Miastko, Miasteckiego Towarzystwa Gospodarczego(MTG) i Rybackiej Lokalnej Grupy Działania RLGD\"Pojezierze Bytowskie. Obejmujące częściowo swoim zasięgiem dwa powiaty : bytowski i człuchowski. W ramach tej realizacji zostanie wykonanych 256 instalacji wytwarzania energii elektrycznej z OZE i 16 instalacji wytwarzania energii cieplnej z OZE o łącznej mocy 1840.4 kWp", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "Poprawa efektywności energetycznej w Gminie Miastko oraz w gminach ościennych poprzez zakup i montaż odnawialnych źródeł energii - element \"wyspy energetycznej\"/Miasteckiego Klastra Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 192.74}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-06-28", "DOFINANSOWANIE": "3691450.77", "WARTOSC": "6744555.37", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Przedmiotem realizacji projektu jest kompleksowa termomodernizacja 7 obiektów użyteczności publicznej w gminie Miastko wraz w wykorzystaniem OZE poprzez montaż 6 systemów instalacji fotowoltaicznych na 6 obiektach gdzie jest to ekonomicznie uzasadnione i pozwalają na to uwarunkowania technologiczne. Podstawowym celem realizacji projektu jest racjonalizacja zużycia energii w budynkach oraz ograniczeniem oddziaływań związanych z jej produkcją czego bezpośrednimi efektami będą redukcja niskiej emisji, wzrost udziału energii wytwarzanej z OZE oraz oszczędność energetyczna zmodernizowanych obiektów. W wyniku realizacji projektu zakłada się osiągnięcie zakładanych przez program wskaźników na poziomie średnim dla wszystkich 7 obiektów o następującym wartościach szacunkowych: - redukcja emisji CO2 w g ton równoważnika-710,96 ton/rok - zmniejszenie zużycia energii pierwotnej-2 115 643,42 kWh/rok - oszczędność energetyczna budynków-61,07% Projekt kompleksowo realizuje cele Osi 10 Energia", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej w gminie Miastko", "DOFINANSOWANIE_UE_PER_CAPITA": 186.88}, {"DATA_KONIEC": "2023-06-04", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2748407.42", "WARTOSC": "3233420.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała", "OPIS": "Projekt jest skierowany do grupy 216 bezrobotnych osób zagrożonych ubóstwem lub wykluczeniem społecznym w tym osób z niepełnosprawnościami(co najmniej 15%) z obszaru gmin Miastko, Trzebielino i Koczała, które zostaną objęte działaniami Centrum Integracji Społecznej (CIS). 1 cykl dla 1 grupy-12 osób trwa 6 m-cy. Celem projektu jest zwiększenie zatrudnienia osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym. Cele szczegółowe przedsięwzięcia: - aktywizacja zawodowa 216 uczestników projektu, w tym osób niepełnosprawnych, tj. doprowadzenie minimum 22% beneficjentów do podjęcia pracy przez okres co najmniej 4 tygodni oraz minimum 10% beneficjentów do zatrudnienia trwającego co najmniej 6 miesięcy oraz podniesienie ich umiejętności w zakresie skutecznego poszukiwania pracy, - aktywizacja społeczna 216 uczestników projektu, tj. doprowadzenie do zmiany sposobu myślenia, podjęcia działań społecznych i wolontariatu wzajemnego, wzmocnienie umiejętności gospodarowania i samodzielności uczestników. Działania: - Diagnoza sytuacji społeczno-zawodowej uczestników - Przygotowanie oraz przeprowadzenie szkoleń kompetencyjnych i warsztatów zawodowych zakończonych uzyskaniem certyfikatu przez minimum 40% uczestników -wyposażenie uczestników w kompetencje cyfrowe - przygotowanie i przeprowadzenie działań aktywizujących oraz kształtowanie postaw społecznych poprzez udział w wolontariacie wzajemnym - przeprowadzenie spotkań grupowych i indywidualnych z psychologiem i coachem, pracownikiem socjalnym i doradca zawodowym - przeprowadzenie warsztatów rękodzielniczych, zajęć integracyjnych, Projektem w zakresie niezbędnym do aktywizacji społeczno-zawodowej uczestników zostaną objęte także osoby spokrewnione lub niespokrewnione z uczestnikami (20 osób) mający wpływ na niepodejmowanie przez nich decyzji o aktywności zawodowej. Osoby te będą mogły wziąć udział w spotkaniach integracyjnych, oraz obserwować postępy uczestników na dniach otwartych Centrum Integracji Społecznej.", "BENEFICJENT": "\"TEEN CHALLENGE\" CHRZEŚCIJAŃSKA MISJA SPOŁECZNA", "TYTUL": "Mam pracę - mam przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 102.26}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "2196859.00", "WARTOSC": "2584540.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia ulicznego w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie partnerskich gmin tj. Miastko i Tuchomie w celu zmniejszenia zużycia energii elektrycznej i redukcji emisji CO2, a poprzez to kosztów jego utrzymania. Efektem projektu będzie także podniesienie standardu gmin partnerskich, wzrost bezpieczeństwa i zadowolenia społecznego interesariuszy, jak również ujednolicenie systemów oświetlenia na terenie partnerskich gmin. Zakres przedmiotowy inwestycji zakłada wymianę obecnych energochłonnych i nieefektywnych opraw sodowych na oprawy wykonane w technologii LED (zapewniającej niski pobór energii elektrycznej, emitujące oświetlenie bliższe naturalnemu, święcące światłem rozproszonym, nieolśniewające użytkowników) wraz z zastosowaniem autonomicznej redukcji mocy w oprawach, a także wymianę przewodów zasilających oprawę, zabezpieczenia wraz z zaciskami na liniach napowietrznych dla opraw oświetleniowych.", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "Modernizacja oświetlenia zewnętrznego na energooszczędne w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych na terenie gmin Miastko i Tuchomie", "DOFINANSOWANIE_UE_PER_CAPITA": 91.63}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "27956405.64", "WARTOSC": "48182397.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt obejmuje budowę 63 magistrali GPON w architekturze FTTH oraz 10 węzłów radiowych dedykowanych 15 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 8 149 gospodarstw domowych oraz 141 jednostek edukacyjnych zlokalizowanych na obszarze słupskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Słupski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 83.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2407703.87", "WARTOSC": "2896013.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany", "OPIS": "Przedmiotem realizacji projektu jest: 1.budowa punktu selektywnego zbierania odpadów komunalnych (PSZOK)na terenie gm. Miastko 2.budowa PSZOK na terenie gm. Dziemiany 3.modernizacja PSZOK w gm. Lipnica 4.rozbudowa i doposażenie PSZOK w gm. Tuchomie W ramach działania planowane są m.in: -adaptacja budynków na magazyny przeznaczone na odpady -utworzenie pomieszczeń magazynowych (w tym wiat, ramp najazdowych) -ogrodzenie terenu -nasadzenia zieleni -instalacja oświetlenia -utwardzenie terenu (drogi, place) -wyposażenia typu: pojemniki na odpady, regały, -zakup i montaż m.in.specjalistycznych urządzeń (wagi, rozdrabniacze, prasa kontenerowa, zestaw komputerowy z oprogramowaniem, kamery monitoringu) Cele projektu to m.in: ograniczenie masy składowanych odpadów kom.; zwiększenie poziomu odzysku, recyklingu, przygotowania do ponownego użycia odpadów surowcowych; promocja i popularyzacja selektywnej zbiórki odpadów poprzez prowadzone działania inf.-eduk.", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "Budowa, rozbudowa i modernizacja punktów selektywnego zbierania odpadów komunalnych (PSZOK) wraz z ich wyposażeniem na terenie gmin Miastko, Dziemiany, Lipnica i Tuchomie.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.96}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "2296568.80", "WARTOSC": "2788624.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica", "OPIS": "Projekt polegał będzie na zagospodarowaniu szlaku kajakowego na rzekach Brdzie i Rudzie oraz jeziorach przepływowych w ramach przedsięwzięcia strategicznego \"Pomorskie Szlaki Kajakowe\" wraz z oznakowaniem wodnym, drogowym i kampanią promocyjną na obszarze 4 partnerskich gmin, które w tym celu podpisały umowę partnerską na rzecz wspólnej realizacji projektu. Łącznie zagospodarowanych zostanie 16 lokalizacji. Na obszarze Gminy Miastko (partner wiodący) powstanie 1 lokalizacja wraz z oznakowaniem, Gminy Koczała 3 lokalizacje wraz z oznakowaniem, Gminy Przechlewo - 10 lokalizacji wraz z oznakowaniem, Gminy Rzeczenica - 2 lokalizacje wraz z oznakowaniem. Po zakończenie realizacji zadań inwestycyjnych przeprowadzone zostaną indywidualne działania promocyjne lidera i partnerów oraz wspólna kampania promocyjna \"Produktu turystycznego PSK\" przeprowadzona przez lidera promocji produktu turystycznego w woj. pomorskim - Miasto Gdańsk.", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "Pomorskie Szlaki Kajakowe - Brdą wśród natury", "DOFINANSOWANIE_UE_PER_CAPITA": 69.19}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "2201261.19", "WARTOSC": "2815180.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice", "OPIS": "Projekt polegał będzie na zagospodarowaniu szlaku kajakowego na rzekach Studnicy, Wieprzy, Pokrzywnej oraz jeziorze Obłęskim w ramach przedsięwzięcia strategicznego \"Pomorskie Szlaki Kajakowe\" wraz z oznakowaniem wodnym, drogowym i kampanią promocyjną na obszarze 3 partnerskich gmin i partnera ssfp Nadleśnictwa Warcino, które w tym celu podpisały umowę partnerską na rzecz wspólnej realizacji projektu. Łącznie zagospodarowanych zostanie 13 lokalizacji. Na obszarze Gminy Miastko (partner wiodący) powstaną 4 lokalizacje wraz z oznakowaniem, Gminy Trzebielino 2 lokalizacje wraz z oznakowaniem, Gminy Kępice - 3 lokalizacje wraz z oznakowaniem, Nadleśnictwa Warcino - 4 lokalizacje wraz z oznakowaniem. Po zakończenie realizacji zadań inwestycyjnych przeprowadzone zostaną indywidualne działania promocyjne lidera i partnerów oraz wspólna kampania promocyjna \"Produktu turystycznego PSK\" przeprowadzona przez lidera promocji produktu turystycznego w woj. pomorskim - Miasto Gdańsk.", "BENEFICJENT": "GMINA MIASTKO", "TYTUL": "\"Pomorskie Szlaki Kajakowe - wśród dopływów Wieprzy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 67.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5720612.98", "WARTOSC": "7913350.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk", "OPIS": "Projekt odpowiada na zdiagnozowane potrzeby mieszkańców (pacjentów) i personelu medycznego i zakłada informatyzację w 3 podmiotach leczniczych subregionu słupskiego działających w partnerstwie. Projekcję niezbędnych nakładów inwestycyjnych poprzedziło wykonanie Raportu z audytu infrastrukturalnego u Partnerów, określając precyzyjnie stan obecny i możliwość wykorzystania w projekcie istniejących zasobów. Celem przedsięwzięcia zwiększenie dostępności do usług zdrowotnych,podniesienie jakości usług świadczonych oraz zwiększenie bezpieczeństwa i zadowolenia pacjenta poprzez wdrożenie systemu EDM i innych systemów medycznych wraz z niezbędną infrastrukturą, zakup niezbędnych systemów informatycznych i sprzętu informatycznego. Zakres przedmiotowy projektu obejmuje również pozyskanie dostępu do sieci szerokopasmowej W ramach przedsięwzięcia wdrożony zostanie system informatyczny interoperacyjny z regionalnym systemem w ramach projektu Pomorskie e-zdrowie oraz z krajową platformą P1, P2 i P4.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY MIEJSKI ZAKŁAD OPIEKI ZDROWOTNEJ W SŁUPSKU", "TYTUL": "Wdrożenie systemu elektronicznej dokumentacji medycznej z funkcjonalnością przesyłu danych obrazowych w podmiotach leczniczych subregionu słupskiego wraz z niezbędną infrastrukturą", "DOFINANSOWANIE_UE_PER_CAPITA": 51.22}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "850000.00", "WARTOSC": "2044196.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Budowa lądowiska.", "BENEFICJENT": "SZPITAL MIEJSKI W MIASTKU SP. Z O.O.", "TYTUL": "Budowa lądowiska przy Szpitalu Miejskim w Miastku Sp. Z o.o. w celu poprawy bezpieczeństwa zdrowotnego na obszarze powiatu bytowskiego oraz powiatów ościennych", "DOFINANSOWANIE_UE_PER_CAPITA": 43.03}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-06-30", "DOFINANSOWANIE": "1766566.56", "WARTOSC": "2078313.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt[P] ukierunkowany jest na realizację działań z zakresu wsparcia nowoutworzonych mikroprzedsiębiorstw z Powiatu Bytowskiego[PB] z wyłączeniem Gminy Bytów[GB] całkowicie wpisujących się w obszary o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej. Grupa docelowa 60 osób (w tym 38 kobiet [K]) pozostających bez pracy [BR] lub bierne zawodowe[BZ] powyżej 30 r.ż., należących do co najmniej jednej z grup:K., osoby [os.] Długotrwale bezrobotne[DB], os. Powyżej 50 r.ż.[50+] mające predyspozycje zawod. do prowadz. i utrzymania własnej firmy. os. te są w najtrudniejszej sytuacji na rynku pracy w PB. Działania przewidują kompleksowe wsparcie obejmujące przygotowanie uczestników [U] P do podjęcia i prowadzenia firmy, diagnoza potrzeb szkoleniowych, szkolenia[SZ], udzielenie wsparcia finansowego na otwarcie firmy (Stawka Jednostkowa [SJ]) oraz wsparcie pomostowe. Celem P jest aktywizacja tych os. w taki sposób, aby utworzyli trwałe i efektownie działające na rynku przedsiębiorstwa. Cele szczegółowe: podniesienie umiejętności i wiedzy na temat prowadzenia firmy, stworzenie warunków do rozpoczęcia i prowadzenia własnej firmy generującej nowe miejsca pracy, realny i trwały powrót na rynek pracy os. pozostających bez pracy. Poza kompleksowym wsparciem w ramach P trwałość ma zostać zapewniona także poprzez systematyczne, dalsze wsparcie U ze strony Starostwa(rozpowszechnianie informacji o możliwościach pozyskania funduszy na zatrudnienie, rozwój firmy, włączanie w realizację koncepcji szkolnictwa zawodowego np. staże, praktyki, podnoszenie kompetencji i kwalifikacji zawodowych w ramach kształcenia ustawicznego). W ramach P realizowane będą 2 tury dla każdej z dwóch grup po 30 os.Liczba os, które podjęły w ramach P dział. gospodarczą- 40. Potwierdzenie założenia dział. gosp.- wydruk z CEiDG. Fakt nabycia kompetencji weryfikowany będzie przez Beneficjenta w ramach 4 etapów opisanych w podrozdziale 3.1. Standardów realizacji.", "BENEFICJENT": "POWIAT BYTOWSKI", "TYTUL": "Pierwsze kroki młodego biznesu 5", "DOFINANSOWANIE_UE_PER_CAPITA": 33.02}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1689531.67", "WARTOSC": "1987684.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt[PR]jest ukierunkowany na tworzenie i zapewnienie trwałości nowoutworzonych mikroprzedsiębiorstw przez kompleksowe wsparcie w zakresie rozpoczęcia działalności gosp.[DG]. PR skierowany jest do 50os.(31kobiet[K],19mężczyzn[M])bezrobotnych powyżej 30roku życia,mających miejsce zamieszkania na obszarze następujących gmin powiatu bytowskiego[PB]:Borzytuchom,Czarna Dąbrówka,Kołczygłowy,Lipnica Miastko,Parchowo,Studzienice,Tuchomie,Trzebielino,posiadających predyspozycję do prowadzenia DG.W PR weźmie udział min.w 80%os.bezrobotne[OBR] znajdujące się w szczeg. trudnej syt. na rynku pracy i OBR nie będące w szczeg. trudnej syt. na rynku pracy,które będą stanowić max.20%OBR wspartych w PR.Ze wsparcia PR są wykluczone os.wskazane w pkt.1 ppkt.2 Standarów realiz. wsparcia Dział. 5.7RPOWP2014-20 i wykluczone z możliwości uzyskania pomocy de minimis.PR będzie realizowany na obszarach o niskim poziomie aktywności gosp. zaliczanych jednocześnie do obszarów o wysokiej stopie bezrobocia w woj.pomorskim[WP].Celem PR jest przez 22m-ce aktywizacja zaw. bezrobotnych mieszkańców 9gmin PB o niskim poziomie aktywności gosp. poprzez udzielenie im wsparcia szkoleniowego przygotowującego do prowadzenia DG oraz finansowego umożliwiającego otwarcie i prowadzenie własnej DG. Działania w PR będą obejmować ocenę predyspozycji zaw. do prowadzenia DG i pomysłu na biznes 50 os.,przygotowanie max. 34uczestników PR do samodzielnego prowadzenia DG poprzez ich udział w szkoleniach dot.zakładania i prowadzenia DG zgodnie z ich potrzebami,udzielenie wsparcia finansowego dla 34 uczestników na otwarcie DG(jednorazowa dotacja inwestycyjna w wysokości 23050 zł)oraz finansowego wsparcia pomostowego w początkowym okresie prowadzenia firmy max.do 12m-cy od dnia otwarcia DG.Najważniejszymi efektami PR będzie otwarcie przez 34bezrobotnych U PR działalności gosp. trwale i skutecznie funkcjonujących na rynku co najmniej przez 12 m-cy,i utworzenie 44miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG", "BENEFICJENT": "ALICJA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C., EWA MARMOŁOWSKA PRYWATNE CENTRUM EDUKACYJNE \"MARMOŁOWSKI\" S.C.", "TYTUL": "Szkoła biznesu 2", "DOFINANSOWANIE_UE_PER_CAPITA": 31.58}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1652010.72", "WARTOSC": "1943542.02", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino", "OPIS": "Zaplanowane w ramach P pn. \"Ku gwiazdom - aktywne wsparcie dla dzieci i rodzin poprzez rozwój usług społecznych w Miastku i Bytowie” to kompleksowe wspieranie rodziny w jej funkcjonowaniu i właściwym wypełnianiu roli wsparcia i oparcia dla dziecka w oparciu o Indywidualny Plan Rozwoju. W ramach P deinstytucjonalizowane usługi społ.,świadczone w środowisku lokalnym najbliżej os potrzebujących wsparcia, obejmują w szczeg.działania o charakterze profilakt., gł.w ramach pracy podwórkowej, zapobiegające i ograniczające występowanie dysfunkcji zachowań oraz wspierające ich rodziny (w tym szczególnie – rodziny przeżywające trudności w pełnieniu funkcji opiekuńczo-wychowawczych, zagrożone ubóstwem lub wykluczeniem społ., wielodzietne i sprawujące pieczę zastępczą czy wychowujące osoby z niepełnosprawnościami). W P realizowane są zadania na rzecz dzieci i młodzieży w nowo utworzonej placówki wsparcia dziennego w formie pracy podwórkowej, prowadzonej przez Hufiec ZHP Miastko, obejmujące animację środowisk., socjoterapię, rozwój kompetencji kluczowych. P zakłada włączanie do działań dorosłych członków rodzin(gł.rodziców i opiekunów praw pełniących rolę rodziców), a także usł.społ.wspierające ich w prawidłowym pełnieniu funkcji opiekuńczo-wychowaw. czy w organizacji czasu wolnego (konsultacje, spotkania okolicznościowe, gr. wsparcia. P realizowany jest w partnerstwie NGO/PES - Chorągwi Gdańskiej ZHP (reprezent. największą i najstarszą NGO o charakterze wych. w Polsce) i Miasta Miastko. Dział. P zaplanowano w oparciu o analizę gł.wniosków z lokalnej diagnozy zapotrzebowania na usługi społeczne, zwł.na rzecz mieszkańców terenów o ponadprzeciętnym wykluczeniu społ.w pow.bytowskim, uwzględniając partycypację różnorodnych podmiotów społeczności lokal.i wielosektorowe partnerstwo - formalne i nieformalne, tj.włączanie do realizacji proj. inn. JST i JOPS z powiatu, KM i KP Policji, lekarzy POZ, NGO's i in.IIS, przedsiębiorców (w ramach CSR) itp.", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW GDAŃSKA", "TYTUL": "Ku gwiazdom - aktywne wsparcie dla dzieci i rodzin poprzez rozwój usług społecznych w Miastku i Bytowie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.43}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1661822.25", "WARTOSC": "1955085.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt skierowany do grupy 48 Kobiet (K) z obszaru woj. pomorskiego, zamieszkujących na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej (powiat bytowski z wyłączeniem obszaru miejskiego Bytowa). Wsparcie skier. do osób, które bez udziału w proj. mają najmniejszą szansę na rozwiązanie dotykających je problemów: osób bezrobotnych (40K) lub osób biernych zawodowo (8K), które znajdują się w szczególnie trudnej sytuacji na rynku pracy, w tym: -Kobiet – 48 -os. z niepełnosprawnością – 5K -os. długotrwale bezrobotnych – 5K Z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Projekt zakłada kompleksowe wsparcie udzielane w okresie 01.12.2016-30.09.2018r Projekt zakłada., które obejmuje: 1) diagnozę kompetencji zawodowych w zakresie prowadzenia działalności gospodarczej (100%UP 48K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia działalności gospodarczej (100%UP 48K) 3) dotacje na rozpoczęcie działalności gospodarczej (79%UP – 38K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych) oraz pomostowe wsparcie finansowe (79%UP 38K) 5) przedłużone wsparcie pomostowe (68% osób, które otrzymały dotacje 26K) Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. pomorskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (38) oraz generowania w nich nowych miejsc pracy (min. 10), a co za tym idzie rozwoju regionu. Proj. realizowany z wykorzystaniem el. podejścia oddolnego, integruje akt. wielu podmiotów i wynika ze wspólnej strategii", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Klub Kobiet Przedsiębiorczych - kompleksowe wsparcie w rozpoczęciu działalności gospodarczej w powiecie bytowskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.08}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-02-06", "DOFINANSOWANIE": "407959.06", "WARTOSC": "479951.83", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Celem projektu „Niepubliczne Przedszkole Montessori Miastko” jest przyczynienie się do zwiększenia liczby trwałych miejsc edukacji przedszkolnej oraz do wysokiej jakości edukacji przedszkolnej dla dzieci w wieku przedszkolnym, w tym dla dzieci z niepełnosprawnościami w okresie 19 miesięcy trwania projektu. Cel zostanie osiągnięty poprzez: 1.utworzenie i utrzymanie 25 nowych miejsc przedszkolnych, w tym 4 miejsc dla dzieci z niepełnosprawnościami w \"Niepublicznym Przedszkolu Montessori Miastko\" w Miastku, 2.realizację 832 godzin grupowych zajęć dodatkowych dla łącznie 55 uczniów przedszkola, w tym 4 uczniów z niepełnosprawnością 3.realizację 936 godzin indywidualnych i grupowych zajęć dodatkowych dla 4 uczniów z niepełnosprawnością oraz 4.podjęcie działań udoskonalających kompetencje 6 osób z kadry przedszkola. Realizacja projektu jest odpowiedzią na potwierdzoną wynikami przeprowadzonej diagnozy (zatwierdzona przez Organ Prowadzący dnia 30-03-2016r.) potrzebę upowszechnienia i zapewnienia wysokiej jakości edukacji przedszkolnej na terenie gm.Miastko. W wyniku realizacji projektu zwiększy się dostęp do edukacji przedszkolnej w gm. Miastko, w tym także dostęp dla dzieci z niepełnosprawnościami, wzrośnie udział dzieci w wieku przedszkolnym w zajęciach edukacyjnych wzmacniających kompetencje kluczowe, a także zwiększą się kompetencje objętej wsparciem kadry przedszkola. Wnioskodawcą jest \"Kom-tel Jarosław Dwulit\", który jest organem prowadzącym \"Niepublicznego Przedszkola Montessori Miastko\" w Miastku i działa na rzecz społeczności lokalnej od 2012 roku. Wnioskodawca zapewnia trwałość rezultatów projektu przez okres co najmniej 2 lat po jego zakończeniu. Projekt realizowany będzie w okresie od 06.02.2016 r. do 31.08.2017 r. Budżet projektu wynosi 482 967,21 zł.", "BENEFICJENT": "KOM-TEL JAROSŁAW DWULIT", "TYTUL": "Niepubliczne Przedszkole Montessori Miastko", "DOFINANSOWANIE_UE_PER_CAPITA": 20.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1267089.44", "WARTOSC": "1492287.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Przedmiotem realizacji projektu jest kompleksowa wymiana źródeł ciepła w obiektach użyteczności publicznej na terenie Powiatu Bytowskiego poprzez zakup i montaż 23 szt. kotłów na biomasę oraz 1 na paliwo gazowe. Inwestycje objęte przedmiotowym projektem realizowane będą na terenie powiatu bytowskiego w obrębie 8 gmin: 7 partnerów projektu: Bytów, Czarna Dąbrówka, Kołczygłowy, Lipnica, Parchowo, Studzienice, Tuchomie oraz na terenie gminy Miastko (zadanie realizowane przez partnera projektu - Powiat Bytowski). Głównym celem inwestycji jest projektu jest poprawa sprawności funkcjonowania źródeł ciepła w obiektach użyteczności publicznej położonych na terenie powiatu bytowskiego. Projekt zostanie zrealizowany w okresie lat 2019-2020 a wartość inwestycji wynosi 1 492 287,00 zł.", "BENEFICJENT": "GMINA STUDZIENICE", "TYTUL": "Kompleksowa wymiana źródeł ciepła w obiektach użyteczności publicznej na terenie Powiatu Bytowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "332398.74", "WARTOSC": "332398.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWE EXPORT-IMPORT BOGUSŁAW I RAFAŁ BODNAR \"DREW-TRANS\" SPÓŁKA JAWNA", "TYTUL": "UTRZYMANIE MIEJSC PRACY PRZY STAŁEJ LICZBIE ZATRUDNIONYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "929563.74", "WARTOSC": "1093604.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska", "OPIS": "Przedmiotem proj.jest utworzenie 10nowych miejsc opieki dla dzieci w wieku do lat 3 na ter.Malborka,dla dzieci 10os.(K)zamieszk.na ter.gminy miejskiej i wiejskiej Malbork oraz 20 nowych miejsc op.dla dzieci w wiek.do lat 3 na ter.Miastka,dla dzieci 20os.(kobiet)zamieszk.na ter.gminy Miastko.Proj.skier.jest do 2 grup doc.:15os.(K)bezrobot.lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek op.nad dziećmi w wiek.do lat 3,w tym os.,które przerwały karierę zawod.ze względu na ur.dziecka lub przebywające na urlopach wych.oraz do 15 os.(K)op.się dziećmi w wiek.do lat 3,którym w okresie op.nad dzieckiem kończy się umowa o pracę,os.zatrudn.na czas określ.,pracujących będących w trakcie przerwy związ.z urlopem macierz.lub rodziciel.W ramach proj.zostaną zrealiz.następujące zad.:Zad.1 Utworzenie 10nowych miejsc op.u dziennych opiekunów dla dzieci w wiek.do lat 3 w Malborku,ul.Kochanowskiego40 w okr.od 01.01.2017-31.03.2017.Zad.2 Utworzenie 20 nowych miejsc op.u dziennych opiekunów dla dzieci w wiek.do lat 3 w Miastku, ul.Kazimierza Wielkiego 7 w okr.od 01.01.2017-31.03.2017.Zad.3 Funkcjonowanie instytucji dziennych op.w Malborku,ul.Kochanowskiego40 w okr.od 01.04.2017-31.03.2019.Zad.4 Funkcjonowanie instytucji dziennych op.w Miastku,ulKazimierza Wielkiego 7 w okr.od 01.04.2017-31.03.2019.W wyniku realiz.proj. zostaną osiągnięte następujące produkty i rezultaty:L.os.opiekujących się dziećmi w wiek.do lat 3 objętych wsparciem w programie-30;L.utworzonych miejsc op.nad dziećmi w wiek.do lat 3-30;L.dziennych opiekunów objętych szkoleniami-6,L.os.które powróciły na r.pracy po przer.związ. z ur./wych.dziecka,po opuszcz.prog.-7,L.os.pozost.bez pracy,które znalazły pracę lub posz.pracy po opuszcz.prog.-7.Efektem proj.będzie zwięk.zatrudn.kobiet objętych proj.na ter.gm.miej.i wiej.Malbork i gm.wiej.-miej.Miastko.Zwiększy to możl.godzenia pracy z obow.opiek.i przełamie jedną z barier uniemożliwiających wejście lub powrót na rynek pracy matkom po ur.dziecka.", "BENEFICJENT": "IGD CONSULTING SP Z O.O.", "TYTUL": "Mama w pracy - aktywizacja zawodowa osób po przerwie wynikającej z opieki nad dziećmi w wieku do lat 3 poprzez utworzenie instytucji dziennych opiekunów.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.67}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-06-21", "DOFINANSOWANIE": "243045.12", "WARTOSC": "285935.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Projekt(proj.)\"ZDROWI NA STARCIE\" na podst.Diagnozy zapotrzebowania na placówkę opieki nad dziećmi do l.3 w Mieście i Gm.Miastko.Przedsięwzięcie wpisuje się w Strategię Rozwoju Miasta i Gm.Miastko na lata 2015-2025(Cel w modelu strategicznym w Obszarze:edukacja, zdrowie, społeczeństwo \"Najistotniejsze zadania w ramach tego obszaru to:uruchomienie przedszkoli/[żłobków]/klubów dziecięcych na obszarach wiejskich/miejskim\".).Proj.realizowany w okr.21.6.2018–31.3.2021.Wnioskowane dofinansowanie 243 045,12 zł,w tym wkład własny: 42 890,32 zł (15%).Wnioskodawca posiada doświadczenie w prowadzeniu placówek edukacyjnych(od 2012 prowadzi Niepubliczne Przedszkole Montessori w Miastku,od 2016 Niepubliczny Żłobek w Miastku dla 15 dzieci).Proj.tworzy w 10nowych miejsc opieki nad dziećmi do lat 3.Celem proj.jest umożliwienie osobom opiekującym się dziećmi do lat 3 podjęcia zatrudnienia po przerwie związanej z urodzeniem dziecka.Główne działania:zakup i montaż wyposażenia kuchni żłobka,bezpiecznej nawierzchni pod plac zabaw,pomocy dydaktycznych,w tym,pomocy do prowadzenia zajęć,zapewnienie bieżącego funkcjonowania żłobka przez okres 24m-cy,prowadzenie zaj.opiekuńczo-wychowawczych i edukacyjnych(językowych,ruchowych,kreatywnych)z uwzględnieniem indywidualnych potrzeb dziecka. Planowane przedsięwzięcie jest rozszerzeniem działalności Wnioskodawcy w środowisku lokalnym.Modyfikacja przestrzeni żłobka,zakup wyposażenia kuchni jest niezbędny,aby móc przygotowywać posiłki dla dzieci na miejscu w placówce.Wnioskodawca(WN) wychodzi naprzeciw oczekiwaniom rodzicom, którzy mają dzieci o specjalnych potrzebach żywieniowych(Diagnoza).Proj.w szczególny sposób będzie zachęcał do udziału w proj.osoby niepełnosprawne,bezrobotne i bierne zaw.oraz kobiety(kryteria rekrutacji),gdyż to wynika z przeprowadzonej analizy problemów.", "BENEFICJENT": "KOM-TEL JAROSŁAW DWULIT", "TYTUL": "ZDROWI NA STARCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.3}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "841426.95", "WARTOSC": "989914.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Projekt skier. do 33 K i 33 M (66 UP), zagr. ubóstwem lub wykl. społ. ze względu na niepełnosprawność, zamieszkałych na obszarach charakteryzujących się ponadprzeciętnym wykl. społ., w powiecie Bytowskim. Celem projektu jest poprawa jakości dział. na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagr. ubóstwem i wykl. społ., poprzez wdrażanie kompleksowych progr. aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegr. stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: - Aktywizacja zawod. os. pozost. bez pracy: minimum 12% niepełnosprawnych UP zagr. ubóstwem i lub wykl. społ. w przypadku znacznego st. niepełnospr., niepełnospr. sprzężonej oraz niepełnospr. intelektualnej oraz min. 22% w przypadku pozostałych UP Aktywizacja zawod. rozumiana w projekcie jako dopr. do trwałego, tj. trwającego co najmniej 3 m-ce, zatrudnienia os. zagr. ubóstwem i wyklucz. społ.; - Aktywizacja społ. minimum 56% UP - Podniesienie zdolności do zatrudn. wszystkich UP; Działania: - Diagnoza potrzeb UP: określenie ścieżki zawod. (IPD, analiza umiejętności, predysp. oraz preferencji i probl. zawod.) - Zajęcia ind. z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; - Przeprowadzenie warsztatów kszt. umiejętności osobiste i społeczne, zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; - Org. wolontariatu dla UP - odbycie kursów/szkol zawod. wymaganych przez pracodawców, zgodnych z predyspozycjami i preferencjami UP przez min. 68% UP 45 os (kwalifikacje zawodowe uzyska min. 40 os - 60 % UP. - Zdobycie dośw. zawod. wymaganego przez pracodawców (5 m-cy płatnych staży zawod. dla 66 UP ) oraz działania zw. z zatrudnieniem UP Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 m-ce", "BENEFICJENT": "PROFESJA CAZ SP.Z O.O", "TYTUL": "Uczciwa praca się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 12.01}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "750340.47", "WARTOSC": "882753.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie", "OPIS": "Grupa docelowa:60(36K;24M)osób niepełnosprawnych[100% GD]pozostających bez pracy.:bezrob.,poszukujących pracy,nieaktyw.zawod.;w wieku 18-64l.;zamieszkałe w woj.pomorskim w pow.bytowskim(w rozumieniu zapisów Kodeksu Cywiln.),w gminach: -Borzytuchom-gm.wiej. -Bytów-gm.miej.-wiej. -Czarna Dąbrówka–gm.wiej. -Kołczygłowy–gm.wiej. -Miastko-gm.miejsko-wiej. -Parchowo-gm.wiej. -Trzebielino–gm.wiej. -Tuchomie-gm.wiej. Gł.cel proj.: wzrost szans na zatrudnienie 60(36K,24M)osób niepełnosprawnych; pozostających bez pracy; w wieku 18-64 lat;z woj. pomorskiego z powiatu bytowskiego z gmin:Borzytuchom,Bytów,Czarna Dąbrówka, Kołczygłowy,Miastko,Parchowo,Trzebielino, Tuchomie; poprzez kompleksowe działania aktywizacyjne: kursy i staże zawod., pośrednictwo pracy, pomoc psychologiczną (grupową/indyw.)i prawną; do końca XI 2018 Cele szczegół.: - podniesienie poziomu kwalifik.zawod.i umiejętności praktycznych wśród 60(36K,24M)osób niepełnosprawnych;pozostających bez pracy;18-64l.;z gmin:Borzytuchom,Bytów,Czarna Dąbrówka, Kołczygłowy,Miastko,Parchowo,Trzebielino,Tuchomie;poprzez realizację kursów i staży zaw.zgodnych z zapotrzebowaniem lokalnego rynku pracy;do końca XI 2018 - wzrost aktywności społ-zawod.60(36K,24M)osób niepełnosprawnych pozostających bez pracy;18-64l.,z woj. pomorskiego z powiatu bytowskiego z gmin:Borzytuchom,Bytów,Czarna Dąbrówka,Kołczygłowy,Miastko,Parchowo,Trzebielino,Tuchomie;poprzez usługi pośrednictwa pracy oraz pomoc psychol.i prawną;do końca XI 2018 DZIAŁANIA: -rekrut,; -spotkanie inform.; -ustalenie indywid.ścieżki reintegracji(IPD); -gr.wsparcie psychol.; -wsparcie specjal.:psych.,prawnik,pośredn.pracy; -kursy zaw.; -staże zaw. REZULTATY: -34(20K,14M)UP poprawi swoją syt.w wymiarze społ.-zatrudn. -28(17K;11M)UP uzyska kwalif.zaw. -14(8K;6M)UP podejmie zatru", "BENEFICJENT": "FUNDACJA ROZWOJU LOKALNEGO \"PARASOL\"", "TYTUL": "AKTYWIZACJA SPOŁECZNO - ZAWODOWA OSÓB NIEPEŁNOSPRAWNYCH Z GMIN POWIATU BYTOWSKIEGO CHARAKTERYZUJĄCYCH SIĘ PONADPRZECIĘTNYM WYKLUCZENIEM SPOŁECZNYM.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1161494.40", "WARTOSC": "1366464.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "CEL GŁ.PROJ.:Do 31.XII.2021r. rozwój przedsiębiorczości i samozatrudnienia oraz zmniejszenie poziomu bezrobocia wśród 26 osób pozostających bez pracy (bezrobotnych i biernych zawodowo), w wieku powyżej 30 roku życia wyłącznie, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj.15 kobiet, 5 os. powyżej 50 roku życia, 8 os. długotrwale bezrobotnych, 19 os. niskowykwalifikowanych, 2 os.z niepełnosprawnościami oraz z obszarów o niskim poziomie aktywności gospodarczej w powiecie słupskim (PS) i bytowskim (PB) w województwie pomorskim (WPM), poprzez udzielenie kompleksowego wsparcia przygotowującego do założenia i prowadzenia własnej firmy oraz wsparcie 20 nowopowstałych przedsiębiorstw. Rezultatem podjętych działań będzie: 1. zdobycie wiedzy/umiejętności w zakresie założenia i prowadzenia własnej firmy przez 20os. 2. powstanie 30 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej (w tym nowopowstałe miejsca pracy). Ponadto: 1. 20os. odbędzie wsparcie indywidualne i ukończy szkolenie „Podstawy przedsiębiorczości” 2. 20 os. otrzyma wsparcie finansowe na rozwój przedsiębiorczości (WFRP) i finansowe wsparcie pomostowe (FWP) przez maksymalny okres 12 m-cy. GRUPA DOCELOWA: 26os./15K pozostających bez pracy w wieku 30 lat i więcej, wyłącznie które znajdują się w szczególnie trudnej sytuacji na rynku pracy tj.: kobiety, os. powyżej 50 roku życia, os. długotrwale bezrobotne, os. niskowykwalifikowane, os.z niepełnosprawnościami, zamieszkujące na obszarach o niskim poziomie aktywności gospodarczej w PS i PB, zamierzających założyć własną firmę. ZAPLANOWANE DZIAŁANIA: 1. szkolenia indywidualne z zakresu przedsiębiorczości (biznesowe, prawne, finansowe), 2. szkolenie \"Podstawy przedsiębiorczości”, 3. wsparcie finansowe na rozwój przedsiębiorczości oraz finansowe wsparcie pomostowe.", "BENEFICJENT": "PROFECTUS MARCIN JANKOWSKI", "TYTUL": "Postaw na samozatrudnienie!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.01}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RYSZARD MASZKA PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO- USŁUGOWE \" R I C P O L \"", "TYTUL": "Dotacja na kapitał obrotowy dla PPHU RICPOL Ryszard Maszka", "DOFINANSOWANIE_UE_PER_CAPITA": 9.28}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1498470.28", "WARTOSC": "1762906.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Proj. skierowany do 48 os. fiz w tym 34 K znajdujących się w najtrudniejszej syt. na rynku pracy (10 os. w tym 6 K z niepełnosprawnościami; 20 os. w tym 10 K o niskich kwalifikacjach- wykszt. do ISCED 3 włącznie tj. max średnie); 18 kobiet, pozostających bez pracy (os. bezrobotne oraz bierne zawodowo) zamieszkałych wyłącznie na obszarach o niskim poziomie akt. gosp., które zaliczają się jednocześnie do obszarów o wys. Stopie bezrob. (zgodnie z KC) z terenu woj. Pomorskiego (WP) z wyłączeniem osób przed ukończeniem 30 roku życia, zamierzające rozpocząć prowadzenie dział. gosp., z wyłączeniem osób, które posiadały aktywny wpis w CEIDG, były zarejestrowane w KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Celem gł. proj. jest: „Rozwój przedsiębiorczości i zmniejszenie do 31.03.2018 r. poziomu bezrobocia 39 os w tym 28 K z terenu obszarów o niskim poziomie aktywności gospodarczej, które zaliczają się jednocześnie do obszarów o wysokiej stopie bezrobocia WP poprzez udział w kompleksowych formach wsparcia prowadzących do rozpoczęcia i prowadzenia działalności gospodarczej \". Liczbę uczestników projektu ustalono na 48 osób, które otrzymają kompleksowe wsparcie w postaci: a) szkolenia kursu ABC przedsiębiorczości (80h ) b) doradztwa grupowego w zakresie sporządz. biznes planu (16h) c) indywidualnego doradztwa w zakresie sporządz. biznes planu (4h) 39 os. z pośród 48 UP zostanie przyznane wsparcie finansowe na rozwój przedsięb. w formie bezzwrotnej dotacji. 39 os., które rozpoczęły prowadzenie własnej działalności gospodarczej zostanie przyznane wsparcie pomostowe przez okres 6 miesięcy, a dla 20 UP przewidziano udzielenie pomostowego wsparcia finansowego przedłużonego na kolejne 6 miesięcy. 39 os. zostanie udzielone 10h doradztwa specjalistycznego. Projekt będzie realizowany w okresie 01.12.2016- 31.07.2018r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU", "TYTUL": "Jutro pracuję u siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.59}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1545856.81", "WARTOSC": "1818655.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska", "OPIS": "Projekt skierowany do 130os.(70K/60M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnosprawność, zam. na obszarach o ponadprzeciętnym poz. wykluczenia społecznego. Realizowany w okresie od 01.11.2019 do 28.02.2021. Cel główny: poprawa jakości działań na rzecz zwiększenia zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ., poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: 1. Aktywizacja zawod. os. pozostających bez zatrudnienia: min. 12% ON w tym os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsp. w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wykluczeniem społ. (min.16UP 9K/7M) Aktywizacja zawod. rozumiana w projekcie jako dopr. do zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (min.45UP 24K/21M) 3. Podniesienie zdolności do zatrudn. 100%UP Działania: 1.Wzrost aktywności społ.-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD), pośr. pracy, prawnikiem oraz przeprow. warsztatów (kształtujących umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100%UP 2. Org. działań wolontariackich dla 100% UP 3. Dział. służące zdobyciu kwalifik. zawodowych wymaganych przez pracod. oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 110 os 59K/51M 84%UP); 4.Dział. służące zdobyciu dośw. zawodowego wymaganego przez pracodawców (średnio 4 m-czne płatne staże zawodowe dla 100% UP oraz dział. związane z zatr.; 5. Wsparcie trenera kompetencji osobistych i społ. w trakcie trwania stażu 100%UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min.3mce", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Aktywni i zaangażowani!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "311089.37", "WARTOSC": "365987.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt skierowany jest do grupy 20 osób z umiarkowanym/znacznym stopniem niepełnosprawności (OzN) oraz 15 opiekunów faktycznych spełniających kryterium osób zagrożonych ubóstwem lub wykluczeniem społecznym z gmin: Stara Kiszewa, Liniewo, Bytów, Miastko, korzystających z PO PŻ. Celem projektu jest zwiększenie liczby trwałych miejsc świadczenia usług społecznych na terenie gmin: Stara Kiszewa, Liniewo, Bytów, Miastko poprzez poprawę dostępu 20 osób z umiarkowanym/ znacznym st. niepełnosprawności korzystających z PO PŻ do zdeinstytucjonalizowach, spersonalizowanych i zintegrowanych usług społecznych świadczonych w lokalnej społeczności. Cele szczegółowe: - zwiększenie dostępu do zdeinstytucjonalizowanych, spersonalizowanych i zintegrowanych usług społecznych, świadczonych w lokalnej społeczności w postaci zapewnienia 178 h wsparcia psychologicznego,240 h wsparcia psychiatrycznego uczestnikom projektu. - rozwój usług asystenckich dla OzN w miejscu zamieszkania w postaci zapewnienia usług 4 asystentów - zapewnienie działań wspierających opiekunów faktycznych w opiece nad osobami niesamodzielnymi obejmujące pomoc w uzyskaniu informacji umożliwiających poruszanie się po rożnych systemach wsparcia poprzez zapewnienie poradnictwa prawnego i informacyjnego opiekunom faktycznym. Działania: a) stworzenie ścieżki reintegracji uczestników projektu; b) zapewnienie usług społecznych: psychologicznych, psychiatrycznych w miejscu zamieszkania oraz usług asystenta osobistego OzN również w miejscu zamieszkania; c) zapewnienie opiekunom faktycznym poradnictwa informacyjnego w ramach utworzonego Punktu Informacyjnego . d) zapewnienie opiekunom faktycznym poradnictwa prawnego w miejscu zamieszkania. Najważniejszy efekt: poprawa dostępu uczestników projektu do zdeinstytucjonalizowach, spersonalizowanych oraz zintegrowanych usług społecznych w postaci: usług psychologicznych, psychiatrycznych, prawnych, informacyjnych oraz asystenta osobistego OzN świadczonych w lokalnej społeczności.", "BENEFICJENT": "FUNDACJA \"SPRAWNI INACZEJ\"", "TYTUL": "\"Asystent\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.51}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Projekt skierow.do 76os.(40K/36M),zagr.ubóstwem i/lub wykluczeniem społecz.ze wzgl.na niepełnospr.,zam.na ter. gmin:Bytów,Borzytuchom,Cz.Dąbrówka,Kołczygłowy,Tuchomie,Trzebielino,Parchowo,Miastko,Studzienice,Chojnice,Brusy,Czersk,Debrzno,Koczała,Czarne,Przechlewo,Damnica,Dęb.Kaszubska,Smołdzino.Realizacja w okr.01.09.2018-31.07.2020.Cel główny:poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ.,poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu(UP).Cele szczeg.:1.Aktywiz. zawod. os. pozostających bez zatrudnienia: min.12%os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- os. niepełnospr. zagr. ubóstwem lub wyklucz. społ. Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatrudnienia osób zagr. ubóstwem i/lub wyklucz. społ.(min. 17os 9K/8M).2.Aktywizacja społ. min. 34% UP (min.26 os. 14K/12M)3.Podnies. zdolności do zatrudnienia 100% UP.Działania:1.Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD),pośr. pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastaw.na rozwój oraz ukierunk. zainteresowań i aspiracji edukac.100%UP 2.Org.działań wolontar. dla100%UP 3.Dział.służące zdobyciu kwalifik. zawod.wymaganych przez pracodawców oraz zgodnych z predyspoz.i preferencjami UP(kursy/szkol. zawod.dla70os.37K/33M 91% UP);4.Dział.służące zdobyciu dośw.zawod.wymaganego przez pracodawców(płatne staże zaw.do 9 m-cy dla 100% UP oraz dział.związane z zatrudnieniem;Najważ.efektem, jaki projekt ma dać UP jest podj. i utrzym. przez nich pracy przez min.3 m-ce.", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O.", "TYTUL": "Uczciwa Praca Się Opłaca II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "839606.36", "WARTOSC": "987772.19", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo", "OPIS": "Projekt[PR] skierowany jest do 66osób(42kobiet[K],24mężczyzn[M])bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z powiatu bytowskiego[PB],kościerskiego[PK],chojnickiego [PCH]i słupskiego[PS].Celem PR jest przez 24m-ce włączenie społ. i powrót na rynek pracy 66osób(42K,24M]bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z PB,PCH,PK,PS przez podjęcie działań z zakresu aktywizacji społ.-zaw. Działania: *opracowanie dla każdego uczestnika[U] PR indywidualnej ścieżki reintegracji(udziału w PR) uwzględniającej diagnozę jej syt. problemowej,zasoby,potencjał,predyspozycje i potrzeby; *podjęcie na rzecz U działań z zakresu aktyw. społ.,w tym indyw. konsultacje psychologiczne i prawno-obywatelskie,warsztaty grupowe „Trening umiejętności społ. i zdrowia emocjonalnego” oraz dot.wizerunku i wizażu;wyjazdy do instytucji kultury kształtujące kompetencje społ.; *po zrealizowaniu działań z zakresu aktyw.społ. podjęcie na rzecz U działań z zakresu aktywizacji zaw., w tym:grupowe poradnictwo zaw.,tj.warsztaty dot. sytuacji na rynku pracy i aktywnych metod jej poszukiwania oraz dot.sporządzania CV i listu motywacyjnego;szkolenia umożliwiające nabycie kwalifikacji lub kompetencji zaw.; max.6-miesięczne staże przyuczające do zawodu. Najważniejszymi efektami realizacji PR będzie: 1)uzyskanie przez min.40% U PR kwalifikacji lub kompetencji zaw.; 2)osiągnięcie wskaźnika efektywn. zatrudn. mierzonego dla U z niepełnosprawnościami na poziomie min.12%,a dla pozostałych U na poziomie min.25% 3)osiągnięcie wskaźnika efektywn. społ. mierzonego dla U z niepełnosprawn. na poziomie min.34%,a dla pozostałych U na poziomie min.34% 4)zwiększenie zatrudnienia os.zagrożonych ubóstwem lub wyklucz. społ. o min.17os. 5)rozpoczęcie poszukiwania pracy przez 11U biernych zaw.", "BENEFICJENT": "PRYWATNE CENTRUM EDUKACYJNE MARMOŁOWSKI S.C. ALICJA MARMOŁOWSKA, EWA MARMOŁOWSKA", "TYTUL": "Akademia integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "59995.00", "WARTOSC": "92300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko", "OPIS": "Projekt zakłada nabycie oraz montaż instalacji odnawialnych źródeł energii w obiekcie, w którym Wnioskodawca prowadzi działalność gospodarczą. Projekt będzie realizowany na terenie miejscowości Miastko w powiecie bytowskim. Łączna moc źródeł odnawialnych wyniesie 10,4 kW dla instalacji fotowoltaicznej oraz 2,3kW dla pompy ciepła. Koszt zakupu energii stanowi jedną z głównych pozycji kosztowych w działalności Wnioskodawcy, tym samym jest czynnikiem istotnie wpływającym na wysokość cen nałożonych na ofertę firmy, a w rezultacie - na pozycję konkurencyjną firmy na rynku. Głównym celem Projektu jest wzrost konkurencyjności firmy Kom-Tel poprzez znaczące ograniczenie kosztów zakupu energii (elektrycznej i cieplnej) na potrzeby prowadzonej działalności gospodarczej.", "BENEFICJENT": "KOM-TEL JAROSŁAW DWULIT", "TYTUL": "Wzrost konkurencyjności firmy Kom-Tel osiągnięty poprzez ograniczenia kosztów zakupu c.w.u. oraz energii elektrycznej w wyniku montażu instalacji paneli fotowoltaicznych oraz pompy ciepła w obiekcie w Miastku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.03}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "718635.39", "WARTOSC": "845453.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne", "OPIS": "GD:72 os.(46K,26M)bezr. niebędących klientami PUP, bezr. zakwalif. do III profilu pomocy i biernych zaw.w wieku 15 lat i więcej o niskich kwalif., zagrożonych ubóstwem lub wykl. społ., zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ. powiatu bytowskiego (Bytów, Miastko),chojnickiego (Chojnice-wiejska, Chojnice-miejska),człuchowskiego(Człuchów-wiejska, Człuchów - miejska,Czarne, Koczała, Przechlewo, Rzeczenica,Debrzno),malborskiego(Malbork),nowodworskiego (Nowy Dwór Gdański) i starogardzkiego(Osiek, Skórcz, Kaliska, Czarna Woda, Smętowo Graniczne, Osieczna) podstawie przepisów Kodeksu Cywilnego-dot.os.fizycznych.W proj.os. zagrożone ubóstwem lub wykl. społ.to os.korzystające ze świadczeń pomocy społ.zgodnie z ustawą z 12.03.2004 r.o pomocy społ.lub kwalif. się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społ. Status: 100% os.o niskich kwalif.:46K,26M 70% os.bezr. niezarej. w PUP:33K,17M 20% os.biernych zaw.:8K,6M 10% os.bezr. o III pr.:5K,3M 60% os.z obsz. wiej.:28K,16M 50% os.niepełn:23K,13M 10% os.w wieku 50 lat i więcej:5K,3M Cel proj.:Wzrost kompetencji społ.-zaw. niezbędnych do podjęcia zatrudnienia przez 72 os.(46K,26M)bezr. niezarej. w PUP,bezr. o III profilu pomocy i biernych zawodowo,w wieku 15 lat i więcej o niskich kwalif.zagrożonych ubóstwem lub wykl.społ.,zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ.powiatu człuchowskiego, starogardzkiego, bytowskiego, chojnickiego, malborskiego i nowodworskiego poprzez organizację programu aktywnej integracji obejmującym usługi o charakterze społ.i zaw.w okresie 01.10.2018-31.07.2020 r.Działania w proj.skupione są na realizacji zadań z zakresu aktywnej integracji o charakterze społ.tj.poradnictwo psychologiczne,prawne i obywatelskie oraz o charakterze zaw.tj.poradnictwo zaw.,kursy i szkolenia zaw.,pośr. pracy,staż zaw.,usługi asyst..Realizowany typ proj.1 a) i b)", "BENEFICJENT": "HUMANEO", "TYTUL": "Aktywne włączenie społeczne i zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "881819.53", "WARTOSC": "1037434.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "NOWY, DOBRY POCZĄTEK 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Nowa perspektywa 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Wbrew wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31 .03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 1 8 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/1 5M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/1 5M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "\"LUX CANDELE\" SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Razem ku aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "753462.10", "WARTOSC": "886426.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CEL: Przywrócenie zdolności 60 mieszkańców obszarów o ponadprzeciętnym poziomie wykluczenia społecznego w województwie pomorskim (62%K), zagrożonych ubóstwem lub wykluczeniem społecznym ze względu na korzystanie/kwalifikowanie się do otrzymania świadczenia pomocy społecznej [PS], do udziału w życiu społeczno-zawodowym poprzez poprawę zdolności uczestników projektu [UP] do zatrudnienia w zawodach zgodnych z zapotrzebowaniem lokalnego rynku pracy [RP] oraz włączenie społeczne w okresie 01.12.2019-30.06.2021. ZAKRES: Realizacja usług aktywnej integracji o charakterze społecznym i zawodowym, dopasowanych do predyspozycji UP i opowiadających na zapotrzebowanie lokalnego RP. EFEKT PROJEKTU: Ograniczenie zagrożenia wykluczeniem społecznym poprzez realizację wsparcia zwiększającego szanse UP na powrót do aktywności społeczno-zawodowej. GRUPĘ DOCELOWĄ [GD] stanowi 60 osób (38K/22M), które w dniu objęcia pierwszą formą wsparcia (IŚR) spełnią łącznie następujące kryteria: 1. Wiek 18-64 lata; 2. Status osoby biernej zawodowo lub bezrobotnej, wymagającej w pierwszej kolejności usług aktywnej integracji o charakterze społ.; 3. Status osoby zagrożonej ubóstwem lub wykluczeniem społecznym z powodu korzystania lub kwalifikowania się do otrzymania PS; 4. Zamieszkiwanie, zgodnie z KC, na obszarze o ponadprzeciętnym poziomie wykluczenia społecznego w woj. pomorskim. W RAMACH REALIZACJI I TYPU PROJ. PLANUJE SIĘ NASTĘPUJĄCE USŁUGI AKTYWNEJ INTEGRACJI: 1. Opracowanie IŚR; 2. Poradnictwo psychologiczne; 3. Trening kompetencji i umiejętności społecznych; 4. Doradztwo zawodowe; 5. Szkolenia zawodowe; 6. Pośrednictwo pracy; 7. Staże zawodowe. PROJEKT ZAKŁADA OSIĄGNIĘCIE PONIŻSZYCH REZULTATÓW: 1. Min. 34% UP poprawi swoją sytuację społeczną; 2. Min. 12% osób niepełnosprawnych [ON] i min. 25% pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ. zdobędzie zatrudnienie i utrzyma je przez min. 3 m-ce po zakończeniu udziału w proj.; 3. Min. 40% UP uzyska kwalifikacje lub kompetencje zawod.", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mówię NIE dla wykluczenia. Stawiam na integrację!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "99980.99", "WARTOSC": "144694.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka | WOJ.: POMORSKIE, POW.: słupski, GM.: Ustka - gmina wiejska", "OPIS": "Projekt oparty jest na edukacji poprzez zabawę z wykorzystaniem nowoczesnych kanałów dotarcia do beneficjentów ostatecznych. Edukację ekologiczną oprzeć należy o atrakcyjne i ciekawe formy itp. itd. Zasięgiem projektu obejmujemy w szczególności obszar działania 4 LGR, pośrednio zaś cały obszar woj. pomorskiego, z uwagi na udostępnienie \"narzędzia\" na stronach internetowych LGR do powszechnego wykorzystania przez wszystkich zainteresowanych, promocję działania LGR oprą na skutecznych, sprawdzonych wcześniej sposobach promocji i kanałach dotarcia do beneficjentów ostatecznych wykorzystywanych i sprawdzonych we wcześniej prowadzonych działaniach informacyjnych i aktywizujących lokalne społeczności wiemy też, że pomysł jest odpowiedzią na problemy zdefiniowane w RPS, Strategii Woj. Pom i RPO i SzOOP.", "BENEFICJENT": "STOWARZYSZENIE PÓŁNOCNOKASZUBSKA LOKALNA GRUPA RYBACKA", "TYTUL": "Edukacja Ekologiczna w sieci", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "grupyRozdzialy": {"Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 99998.3}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 63737.99}, {"name": "Ochotnicze straże pożarne", "value": 58000.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}, {"name": "Szpitale ogólne", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3416813.02}, {"name": "Szkoły podstawowe", "value": 2281158.61}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 2223405.43}, {"name": "Pozostała działalność", "value": 1845022.76}, {"name": "Drogi publiczne gminne", "value": 1444480.8399999996}, {"name": "Urzędy gmin / miast", "value": 1130768.8299999996}, {"name": "Dowożenie uczniów do szkół", "value": 822500.9400000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 636626.64}, {"name": "Oświetlenie ulic, placów i dróg", "value": 631780.9}, {"name": "Instytucje kultury fizycznej", "value": 586849.25}, {"name": "Przedszkola", "value": 573649.5700000001}, {"name": "Oczyszczanie miast i wsi", "value": 426093.39}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 421538.88000000006}, {"name": "Domy pomocy społecznej", "value": 293971.03}, {"name": "Ośrodki pomocy społecznej", "value": 282287.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 266005.54}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 209792.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 199582.52000000002}, {"name": "Ochotnicze straże pożarne", "value": 188738.36}, {"name": "Plany zagospodarowania przestrzennego", "value": 129225.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 129219.5}, {"name": "Zadania w zakresie kultury fizycznej", "value": 111179.04}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 100197.73}, {"name": "Dokształcanie nauczycieli", "value": 87092.01}, {"name": "Rady gmin / miast", "value": 84560.12}, {"name": "Oddziały przedszkolne w SP", "value": 71000.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 60836.85}, {"name": "Świetlice szkolne", "value": 51820.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 51230.7}, {"name": "Schroniska dla zwierząt", "value": 47075.84}, {"name": "Świadczenie wychowawcze", "value": 43034.0}, {"name": "Straż gminna (miejska)", "value": 40057.560000000005}, {"name": "Nauka specjalna w SP", "value": 37109.37}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 34015.4}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 32419.2}, {"name": "Pomoc w zakresie dożywiania", "value": 25298.64}, {"name": "Zwalczanie narkomanii", "value": 24974.36}, {"name": "Urzędy wojewódzkie", "value": 21127.96}, {"name": "Nauka specjalna w przedszkolach", "value": 18403.88}, {"name": "Izby rolnicze", "value": 14020.27}, {"name": "Nauka specjalna w szkołach średnich", "value": 10076.260000000002}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9808.21}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7894.0}, {"name": "Gimnazja", "value": 6000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5989.3}, {"name": "Wspieranie rodziny", "value": 2123.6}, {"name": "Wybory i referenda samorządowe", "value": 1312.77}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 900.0}, {"name": "Dodatki mieszkaniowe", "value": 96.8}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 2575609.93}, {"name": "Dostarczanie ciepła", "value": 1362799.65}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 510344.63}, {"name": "Drogi publiczne gminne", "value": 384209.58}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 314745.47}, {"name": "Szkoły podstawowe", "value": 233391.09}, {"name": "Oświetlenie ulic, placów i dróg", "value": 188742.69}, {"name": "Instytucje kultury fizycznej", "value": 125000.0}, {"name": "Urzędy gmin / miast", "value": 92943.88}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 91264.18999999999}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 69290.0}, {"name": "Przedszkola", "value": 61921.51}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 13781978.64}, {"name": "Urzędy gmin / miast", "value": 4543179.49}, {"name": "Przedszkola", "value": 2798853.4499999997}, {"name": "Oddziały przedszkolne w SP", "value": 1553617.84}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 1360087.25}, {"name": "Gimnazja", "value": 1338293.4100000001}, {"name": "Ośrodki pomocy społecznej", "value": 1155849.77}, {"name": "Stołówki szkolne i przedszkolne", "value": 875776.74}, {"name": "Świetlice szkolne", "value": 673284.22}, {"name": "Instytucje kultury fizycznej", "value": 596884.85}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 340405.47}, {"name": "Nauka specjalna w SP", "value": 299174.08}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 257902.21000000002}, {"name": "Pozostała działalność", "value": 238017.44}, {"name": "Urzędy wojewódzkie", "value": 229553.0}, {"name": "Straż gminna (miejska)", "value": 212720.13}, {"name": "Świadczenie wychowawcze", "value": 157017.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 127859.05}, {"name": "Wspieranie rodziny", "value": 123192.88}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 70619.9}, {"name": "Ochotnicze straże pożarne", "value": 55936.67}, {"name": "Wybory do Sejmu i Senatu", "value": 24055.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 22935.87}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19157.940000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 7055.04}, {"name": "Nauka specjalna w szkołach średnich", "value": 5646.049999999999}, {"name": "Zwalczanie narkomanii", "value": 4889.0}, {"name": "Nauka specjalna w przedszkolach", "value": 4322.089999999999}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3931.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3500.0}, {"name": "Drogi publiczne gminne", "value": 2120.0}, {"name": "Wybory i referenda samorządowe", "value": 1788.53}, {"name": "Karta Dużej Rodziny", "value": 1534.83}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1520849.25}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 522044.02}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14946031.73}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8375557.4}, {"name": "Zasiłki stałe", "value": 1083611.83}, {"name": "Pomoc w zakresie dożywiania", "value": 960301.0}, {"name": "Wspieranie rodziny", "value": 932551.41}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 578632.94}, {"name": "Dodatki mieszkaniowe", "value": 323213.89}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 293150.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 285135.19}, {"name": "Szkoły podstawowe", "value": 246071.57}, {"name": "Rady gmin / miast", "value": 216148.37}, {"name": "Pozostała działalność", "value": 144000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 52200.0}, {"name": "Wybory do Sejmu i Senatu", "value": 51850.0}, {"name": "Ochotnicze straże pożarne", "value": 49498.0}, {"name": "Oddziały przedszkolne w SP", "value": 34399.27}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30048.0}, {"name": "Świetlice szkolne", "value": 8998.9}, {"name": "Przedszkola", "value": 8747.91}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 5868.49}, {"name": "Instytucje kultury fizycznej", "value": 5682.7}, {"name": "Gimnazja", "value": 5491.84}, {"name": "Wybory i referenda samorządowe", "value": 5210.0}, {"name": "Ośrodki pomocy społecznej", "value": 2741.68}, {"name": "Nauka specjalna w SP", "value": 2569.21}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2304.4}, {"name": "Nauka specjalna w przedszkolach", "value": 107.71}, {"name": "Nauka specjalna w szkołach średnich", "value": 43.2}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 8949.099999999999}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1444994.96}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1000000.0}, {"name": "Ośrodki wsparcia", "value": 692468.0}, {"name": "Oddziały przedszkolne w SP", "value": 674648.72}, {"name": "Biblioteki", "value": 672412.5}, {"name": "Nauka specjalna w SP", "value": 433932.25}, {"name": "Zadania w zakresie kultury fizycznej", "value": 400000.0}, {"name": "Przedszkola", "value": 343681.24}, {"name": "Nauka specjalna w przedszkolach", "value": 235185.3}, {"name": "Pozostała działalność", "value": 124910.66}, {"name": "Wspieranie rodziny", "value": 110000.0}, {"name": "NIEZNANY_03", "value": 104100.0}, {"name": "NIEZNANY_02", "value": 80400.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35035.28}, {"name": "Podręczniki dla szkół podstawowych", "value": 12843.78}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10000.0}, {"name": "NIEZNANY_04", "value": 4650.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 571188.9400000001}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Szpitale ogólne", "value": 2100000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 112984.76000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 13297.539999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 34913.810000000005}]}, "grupyDzialy": {"Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 99998.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 63737.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 58000.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4922164.65}, {"name": "Oświata i wychowanie", "value": 4830030.009999998}, {"name": "Gospodarka mieszkaniowa", "value": 2866972.63}, {"name": "Administracja publiczna", "value": 1614816.6299999997}, {"name": "Transport i łączność", "value": 1444480.8399999996}, {"name": "Rolnictwo i łowiectwo", "value": 953916.77}, {"name": "Kultura fizyczna", "value": 869245.0800000001}, {"name": "Pomoc społeczna", "value": 736956.54}, {"name": "Ochrona zdrowia", "value": 244995.98}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 228795.91999999995}, {"name": "Działalność usługowa", "value": 163240.4}, {"name": "Rodzina", "value": 157225.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 51820.07}, {"name": "Turystyka", "value": 37394.55}, {"name": "Urzędy państwowe", "value": 17110.28}, {"name": "Obsługa długu publicznego", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 2612602.43}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1362799.65}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 778459.52}, {"name": "Transport i łączność", "value": 384209.58}, {"name": "Kultura fizyczna", "value": 324732.62}, {"name": "Oświata i wychowanie", "value": 295312.6}, {"name": "Rolnictwo i łowiectwo", "value": 109202.34}, {"name": "Administracja publiczna", "value": 92943.88}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 50000.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 20683162.3}, {"name": "Administracja publiczna", "value": 4814351.49}, {"name": "Pomoc społeczna", "value": 1659681.48}, {"name": "Gospodarka mieszkaniowa", "value": 1367142.29}, {"name": "Edukacyjna opieka wychowawcza", "value": 673284.22}, {"name": "Kultura fizyczna", "value": 596884.85}, {"name": "Rodzina", "value": 539646.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 268656.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 150794.92}, {"name": "Ochrona zdrowia", "value": 75508.9}, {"name": "Urzędy państwowe", "value": 48933.270000000004}, {"name": "Rolnictwo i łowiectwo", "value": 10972.2}, {"name": "Transport i łączność", "value": 2120.0}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 982290.83}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 296358.14}, {"name": "Gospodarka mieszkaniowa", "value": 242200.28}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 469745.52}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52298.5}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 24254140.540000003}, {"name": "Pomoc społeczna", "value": 2657307.99}, {"name": "Edukacyjna opieka wychowawcza", "value": 880781.84}, {"name": "Administracja publiczna", "value": 360148.37}, {"name": "Oświata i wychowanie", "value": 297430.7100000001}, {"name": "Urzędy państwowe", "value": 109260.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 49498.0}, {"name": "Ochrona zdrowia", "value": 30048.0}, {"name": "Gospodarka mieszkaniowa", "value": 5868.49}, {"name": "Kultura fizyczna", "value": 5682.7}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka mieszkaniowa", "value": 4840.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 4109.099999999999}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3145286.2499999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1672412.5}, {"name": "Pomoc społeczna", "value": 692468.0}, {"name": "Kultura fizyczna", "value": 400000.0}, {"name": "Rodzina", "value": 299150.0}, {"name": "Administracja publiczna", "value": 125000.0}, {"name": "Ochrona zdrowia", "value": 35035.28}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7570.66}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2340.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 571188.9400000001}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Ochrona zdrowia", "value": 2100000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 112984.76000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 13297.539999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 34913.810000000005}]}, "children": [{"name": "Oświata i wychowanie", "value": 29251221.869999994, "v": "29,25 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 30.41, "v_pc": "1480,92 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 17987594.869999997, "v": "17,99 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 61.49}, {"name": "Przedszkola", "value": 3786853.6799999997, "v": "3,79 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 12.94}, {"name": "Oddziały przedszkolne w SP", "value": 2333665.83, "v": "2,33 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 7.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 1512403.38, "v": "1,51 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Gimnazja", "value": 1349785.25, "v": "1,35 mln zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": 4.61}, {"name": "Dowożenie uczniów do szkół", "value": 822500.9400000001, "v": "822,50 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Nauka specjalna w SP", "value": 772784.9099999999, "v": "772,78 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Nauka specjalna w przedszkolach", "value": 258018.97999999998, "v": "258,02 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.88}, {"name": "Pozostała działalność", "value": 182693.22999999998, "v": "182,69 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 142063.28000000003, "v": "142,06 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 87092.01, "v": "87,09 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Nauka specjalna w szkołach średnich", "value": 15765.510000000002, "v": "15,77 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Rodzina", "value": 25250162.659999996, "v": "25,25 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 26.25, "v_pc": "1278,36 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 15146082.780000001, "v": "15,15 mln zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 59.98}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8684690.31, "v": "8,68 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 34.39}, {"name": "Wspieranie rodziny", "value": 1167867.8900000001, "v": "1,17 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 4.62}, {"name": "NIEZNANY_03", "value": 104100.0, "v": "104,10 tys zł", "v_zmiana": 70.9, "v_kierunek": "więcej", "procent": 0.41}, {"name": "NIEZNANY_02", "value": 80400.0, "v": "80,40 tys zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 60836.85, "v": "60,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "NIEZNANY_04", "value": 4650.0, "v": "4,65 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Karta Dużej Rodziny", "value": 1534.83, "v": "1,53 tys zł", "v_zmiana": 175.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 7099626.120000002, "v": "7,10 mln zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 7.38, "v_pc": "359,44 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "270.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 3904106.6399999997, "v": "3,90 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 54.99}, {"name": "Pozostała działalność", "value": 2675661.3699999996, "v": "2,68 mln zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": 37.68}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 519858.11000000004, "v": "519,86 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 7.32}]}, {"name": "Administracja publiczna", "value": 7007260.369999999, "v": "7,01 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 7.28, "v_pc": "354,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 5766892.2, "v": "5,77 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 82.29}, {"name": "Pozostała działalność", "value": 475896.2, "v": "475,90 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 6.79}, {"name": "Rady gmin / miast", "value": 300708.49, "v": "300,71 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 4.29}, {"name": "Urzędy wojewódzkie", "value": 250680.96000000002, "v": "250,68 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 3.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 213082.52000000002, "v": "213,08 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 3.04}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5922727.740000001, "v": "5,92 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 6.15, "v_pc": "299,85 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3544672.07, "v": "3,54 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 59.84}, {"name": "Oświetlenie ulic, placów i dróg", "value": 820523.5900000001, "v": "820,52 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": 13.85}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 542763.83, "v": "542,76 tys zł", "v_zmiana": 85.8, "v_kierunek": "mniej", "procent": 9.16}, {"name": "Oczyszczanie miast i wsi", "value": 426093.39, "v": "426,09 tys zł", "v_zmiana": 57.1, "v_kierunek": "więcej", "procent": 7.19}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 288941.41, "v": "288,94 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 4.87}, {"name": "Pozostała działalność", "value": 181025.62, "v": "181,03 tys zł", "v_zmiana": 87.3, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 71631.98999999999, "v": "71,63 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 1.2}, {"name": "Schroniska dla zwierząt", "value": 47075.84, "v": "47,08 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 0.79}]}, {"name": "Pomoc społeczna", "value": 5746414.01, "v": "5,75 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 5.97, "v_pc": "290,93 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "24.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1440879.0500000005, "v": "1,44 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 25.07}, {"name": "Zasiłki stałe", "value": 1083611.83, "v": "1,08 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 18.85}, {"name": "Pomoc w zakresie dożywiania", "value": 985599.64, "v": "985,60 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 17.15}, {"name": "Ośrodki wsparcia", "value": 692468.0, "v": "692,47 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 12.05}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 343609.87, "v": "343,61 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 5.97}, {"name": "Dodatki mieszkaniowe", "value": 323310.69, "v": "323,31 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 5.62}, {"name": "Domy pomocy społecznej", "value": 293971.03, "v": "293,97 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 5.11}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 285135.19, "v": "285,14 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 4.96}, {"name": "Pozostała działalność", "value": 197630.98, "v": "197,63 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 100197.73, "v": "100,20 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": 1.74}]}, {"name": "Ochrona zdrowia", "value": 2485588.1599999997, "v": "2,49 mln zł", "v_zmiana": 101.9, "v_kierunek": "więcej", "procent": 2.58, "v_pc": "125,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "367.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 2100000.0, "v": "2,10 mln zł", "v_zmiana": 147.7, "v_kierunek": "więcej", "procent": 84.48}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 345496.12999999995, "v": "345,50 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 13.89}, {"name": "Zwalczanie narkomanii", "value": 29863.36, "v": "29,86 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 1.2}, {"name": "Pozostała działalność", "value": 10228.67, "v": "10,23 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Kultura fizyczna", "value": 2196545.2500000005, "v": "2,20 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 2.28, "v_pc": "111,21 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "28.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 1314416.8000000003, "v": "1,31 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 59.84}, {"name": "Zadania w zakresie kultury fizycznej", "value": 511179.04, "v": "511,18 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 23.27}, {"name": "Pozostała działalność", "value": 370949.41, "v": "370,95 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 16.88}]}, {"name": "Transport i łączność", "value": 1830810.4199999997, "v": "1,83 mln zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": 1.9, "v_pc": "92,69 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1830810.4199999997, "v": "1,83 mln zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1822410.8, "v": "1,82 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 1.89, "v_pc": "92,26 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1000000.0, "v": "1 000,00 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 54.87}, {"name": "Biblioteki", "value": 772410.8, "v": "772,41 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 42.38}, {"name": "Pozostała działalność", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 73.3, "v_kierunek": "więcej", "procent": 2.74}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1605886.13, "v": "1,61 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 1.66, "v_pc": "81,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 734103.19, "v": "734,10 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 45.71}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 578632.94, "v": "578,63 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 36.03}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 293150.0, "v": "293,15 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 18.25}]}, {"name": "Turystyka", "value": 1489430.9, "v": "1,49 mln zł", "v_zmiana": 551.2, "v_kierunek": "więcej", "procent": 1.54, "v_pc": "75,41 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "315.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "217.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1489430.9, "v": "1,49 mln zł", "v_zmiana": 551.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1362799.65, "v": "1,36 mln zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 1.41, "v_pc": "69,00 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "272.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "128.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie ciepła", "value": 1362799.65, "v": "1,36 mln zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1074091.31, "v": "1,07 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "54,38 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 990781.0399999999, "v": "990,78 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 92.24}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 69290.0, "v": "69,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.45}, {"name": "Izby rolnicze", "value": 14020.27, "v": "14,02 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 955947.36, "v": "955,95 tys zł", "v_zmiana": 66.5, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "48,40 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "62.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 352173.03, "v": "352,17 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 36.84}, {"name": "Pozostała działalność", "value": 350996.64, "v": "351,00 tys zł", "v_zmiana": 3996.0, "v_kierunek": "więcej", "procent": 36.71}, {"name": "Straż gminna (miejska)", "value": 252777.68999999997, "v": "252,78 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 26.44}]}, {"name": "Obsługa długu publicznego", "value": 571188.9400000001, "v": "571,19 tys zł", "v_zmiana": 87.2, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "28,92 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 571188.9400000001, "v": "571,19 tys zł", "v_zmiana": 87.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 175303.54999999996, "v": "175,30 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "8,88 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 81895.09999999999, "v": "81,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.71}, {"name": "Wybory do Parlamentu Europejskiego", "value": 81166.15, "v": "81,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.3}, {"name": "Wybory i referenda samorządowe", "value": 8311.3, "v": "8,31 tys zł", "v_zmiana": 96.0, "v_kierunek": "mniej", "procent": 4.74}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3931.0, "v": "3,93 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.24}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 165305.21, "v": "165,31 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,37 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 165305.21, "v": "165,31 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 163240.4, "v": "163,24 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "8,26 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 129225.0, "v": "129,22 tys zł", "v_zmiana": 76.3, "v_kierunek": "więcej", "procent": 79.16}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 34015.4, "v": "34,02 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 20.83}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}