{"gmina": "gmina miejska Chojnice", "kod_gus": "042217202000", "kod_gus_podregionu": "042217200000", "podregion_eurostat": "PL637", "ludnosc": 40004, "budzet": {"dochody": "209,38 mln zł", "wydatki": "202,09 mln zł", "wydatki_zmiana": 1.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,25 mln zł", "wydatki": "5,04 mln zł", "wydatki_zmiana": 8.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.34126599999997}, {"date": "2016-12-31", "value0": 0, "value1": 4.34126599999997}, {"date": "2017-01-01", "value0": 0, "value1": 3.639118499999881}, {"date": "2017-12-31", "value0": 0, "value1": 3.639118499999881}, {"date": "2018-01-01", "value0": 0, "value1": -26.304164549999953}, {"date": "2018-12-31", "value0": 0, "value1": -26.304164549999953}, {"date": "2019-01-01", "value0": 0, "value1": 7.286671539999962}, {"date": "2019-12-31", "value0": 0, "value1": 7.286671539999962}], "dochod_ue": "20,65 mln zł", "dotacje_ue": {"gmina": "162,48 mln zł", "gmina_pc": "4061.6 zł", "powiat": "29,77 mln zł", "powiat_pc": "744.1 zł", "wojewodztwo": "55,75 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "372,48 tys zł", "wydatki_inwestycje_ue": "13,75 mln zł", "janosik": {"dochody": "3,72 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "51459320.92", "WARTOSC": "87228465.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów", "OPIS": "Przedmiotowy projekt obejmuje budowę i przebudowę systemów odbioru, odprowadzania i oczyszczania wód opadowych i roztopowych oraz zbiorników retencyjnych na terenie miast Chojnice i Człuchów. Celem projektu jest wzmocnienie odporności Chojnicko-Człuchowskiego Miejskiego Obszaru Funkcjonalnego na powodzie i susze. Realizacja projektu wpłynie korzystnie na adaptację obszarów obu zlewni do zmian klimatu wywołujących ekstremalne zjawiska typu powodzie i susze, poprzez zwiększenie retencji powierzchniowej, wyrównanie przepływów w ciekach oraz usprawnienie systemów odprowadzania i oczyszczania wód opadowych i roztopowych. Efektem realizacji przedsięwzięcia będzie też znaczna redukcja zanieczyszczeń trafiających do odbiorników wraz z wodami opadowymi i roztopowymi a tym samym poprawa stanu ekologicznego wód powierzchniowych i podziemnych oraz licznych obszarów chronionych. Ponadto poprawa jakości życia mieszkańców i zwiększenie atrakcyjności turystycznej, osiedleńczej i gospodarczej regionu.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Poprawa gospodarki wodami opadowymi i roztopowymi na terenie MOF Chojnice - Człuchów.", "DOFINANSOWANIE_UE_PER_CAPITA": 953.83}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "47735873.26", "WARTOSC": "62982079.97", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów", "OPIS": "Projekt obejmuje utworzenie dwóch integracyjnych węzłów transportowych w Chojnicach i Człuchowie, zakup niskopodłogowego proekologicznego taboru autobusowego, rozwój systemu ścieżek rowerowych i wdrożenie systemu roweru miejskiego. Celem przedsięwzięcia jest zintegrowanie elementów infrastruktury transportu zbiorowego, a także poprawa sprawności ich funkcjonowania. Realizacja projektu przyczyni się do poprawy dostępności użytkowników do węzłowej infrastruktury transportu zbiorowego i rowerowego oraz wpłynie na jakość i zakres oferowanych usług. W efekcie przy wykorzystaniu istniejącej infrastruktury dworcowej powstanie kompleks odpowiadający obecnym potrzebom podróżnych, przystający do dzisiejszych realiów, potrzeb i trendów w rozwoju transportu publicznego, a także do mody i obserwowanego globalnego wzrostu ruchu rowerowego.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Utworzenie transportowych węzłów integrujących wraz ze ścieżkami pieszo-rowerowymi i rozwojem sieci publicznego transportu zbiorowego na terenie Chojnicko-Człuchowskiego Miejskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 884.81}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "13738566.61", "WARTOSC": "26232389.39", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Głównym celem projektu „Uporządkowanie gospodarki wodno-ściekowej wraz z kanalizacją deszczową na terenie Aglomeracji Chojnice – etap II” jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków w Aglomeracji Chojnice, w miejscowościach położonych na jej terenie: Charzykowy i Ciechocin. Cel ten osiągnięty zostanie poprzez następujące cele pośrednie: - zwiększenie długości sieci kanalizacji sanitarnej w aglomeracji (ok. 7,34 km), co pozwoli na przyłączenie obecnych mieszkańców i stworzy możliwości przyłączenia w kolejnych latach nowych terenów przeznaczonych pod zabudowę mieszkaniową, - likwidacja nieszczelnych zbiorników bezodpływowych (21 szt.) -modernizacja starej i wyeksploatowanej infrastruktury i zmniejszenie jej awaryjności (2,47 km), - budowę kanalizacji deszczowej- (2,3 km) - wprowadzenie systemu zarządzania siecią typu GIS, - zakup i wykorzystanie na etapie eksploatacji specjalistycznych samochodów, które pozwolą na prawidłowe wykorzystanie i zabezpieczenie infrastruktury, - osiągnięcia celów dyrektywy ściekowej, które ujęte zostały w II priorytecie Aktualizacji Master Planu dla wdrożenia dyrektywy 91/271/EWG (dyrektywa ściekowa), Przedmiotowy projekt pozwoli na przyłączenie do zbiorczego systemu odprowadzania ścieków 250 RLM.", "BENEFICJENT": "GMINNY ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O.O. W CHOJNICACH", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej wraz z kanalizacją deszczową na terenie Aglomeracji Chojnice - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 343.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "10917846.18", "WARTOSC": "19061739.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Głównym celem projektu jest rozszerzenie, do 31.12.2020 roku, oferty edukacyjnej oraz podniesienie jakości szkolnictwa zawodowego poprzez rozwój infrastruktury 4 obiektów placówek szkolnictwa zawodowego oraz zakup wyposażenia dla 16 pracowni przedmiotów zawodowych, prowadzący do ukształtowania sieci ponadgimnazjalnych szkół zawodowych odpowiadających lokalnym i regionalnym potrzebom gospodarki i rynku pracy. Niniejszy projekt jest projektem zintegrowanym z projektem złożonym w ramach Poddziałania 3.3.1 (konkurs nr RPPM.03.03.01-IZ.00-22-001/16). Projekt jest zgodny również z zakresem przedsięwzięcia strategicznego pn. \"Kształtowanie sieci ponadgimnazjalnych szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy\" (zgodnie z RPS \"Aktywni Pomorzanie\").", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "Wsparcie szkolnictwa zawodowego w powiecie chojnickim - rozwój infrastruktury poprzez budowę, rozbudowę, przebudowę oraz zmianę sposobu użytkowania obiektów wraz z zakupem wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 272.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "10116841.90", "WARTOSC": "11902166.94", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "W ramach projektu wybudowane i wyposażone zostanie muzeum przyrodnicze z zagospodarowaniem terenu wokół budynku.", "BENEFICJENT": "PARK NARODOWY BORY TUCHOLSKIE", "TYTUL": "Centrum Edukacji Przyrodniczej w Chocińskim Młynie ośrodkiem kształtowania właściwych postaw społeczeństwa wobec zachowania bogactwa różnorodności biologicznej. Etap III: Budowa muzeum przyrodniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 252.89}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "22897477.43", "WARTOSC": "33320111.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów", "OPIS": "Przedmiotem realizacji projektu jest głęboka modernizacja energetyczna (termomodernizacja) budynków użyteczności publicznej, w tym realizacja działań stanowiących dokończenie głębokiej termomodernizacji. Projektem objęte zostaną 33 budynki użyteczności publicznej Chojnicko - Człuchowskiego Miejskiego Obszaru Funkcjonalnego. Celem projektu jest poprawa komfortu cieplnego oraz efektywności energetycznej budynków użyteczności publicznej zlokalizowanych w Chojnicko – Człuchowskim Miejskim Obszarze Funkcjonalnym, przy jednoczesnej poprawie jakości powietrza na skutek ograniczenia emisji zanieczyszczeń do atmosfery.", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "\"Poprawa efektywności energetycznej oraz rozwój OZE w Chojnicko - Człuchowskim Miejskim Obszarze Funkcjonalnym - termomodernizacja budynków użyteczności publicznej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 210.77}, {"DATA_KONIEC": "2021-01-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "6761018.38", "WARTOSC": "8690213.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Zakres projektu obejmuje utworzenie Centrum Diagnostyki i Terapii Onkologicznej. Projekt polega na przystosowaniu pomieszczeń Oddziału Dziennego Chemioterapii oraz Pracowni Endoskopowej oraz zakupie niezbędnego sprzętu i aparatury. Swym zakresem obejmuje I piętro budynku Szpitala przy ul. Leśnej 10. Powierzchnia użytkowa projektowanego fragmentu kondygnacji Oddziału Dziennego Chemioterapii wynosi 285,84 m2, natomiast dla Pracowni Endoskopowej 259,55 m2. Celem projektu jest zmniejszenie dysproporcji w dostępie do wysokiej jakości usług zdrowotnych w zakresie diagnostyki i leczenia chorób nowotworowych.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. J. K. ŁUKOWICZA W CHOJNICACH", "TYTUL": "Poprawa dostępu do diagnostyki i leczenia onkologicznego w Szpitalu Specjalistycznym im. J.K. Łukowicza w Chojnicach poprzez rozbudowę infrastruktury i zakup specjalistycznego sprzętu i aparatury medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 169.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-28", "DOFINANSOWANIE": "5137524.10", "WARTOSC": "9427737.51", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt realizowany będzie na terenie miasta rdzeniowego miejskiego obszaru funkcjonalnego Chojnic.Celem jest przywrócenie funkcji społeczno-gospodarczych i poprawa jakości przestrzeni publicznych na zdegradowanym obszarze Dzielnicy Dworcowej.Przewiduje się realizację szeregu zintegrowanych działań w obszarze rozwoju usług społecznych oraz działań mających na celu zwiększenie aktywności społ. i gosp.Projekt podzielono na 5 zadań:1:Budowa obiektu przy ul. Dworcowej na cele społ. wraz z zagospodarowaniem otoczenia,2:Renowacje i remonty elementów wspólnych w budynkach mieszkalnych wraz z zagospodarowaniem otoczenia budynków i przestrzeni publicznych na cele społ.3:Budowa ul. Subisława na odcinku do ul. Towarowej, 4:Kompleksowe zagospodarowanie przestrzeni Wzgórza Ewangelickiego.Powierzchnia obszaru obj. rewitalizacją-dane za 2012r: 111,5 ha, liczba mieszkańców: 7022.Cross-Financing:zaplanowano zajęcia warsztatowe przygotowujące mieszkańców do aktywnego włączenia w procesy rewitalizacyjne.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Rewitalizacja Dzielnicy Dworcowej w Chojnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 128.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-27", "DOFINANSOWANIE": "4011757.97", "WARTOSC": "4738670.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt polegał będzie na termomodernizacji budynku wraz z wykorzystaniem OZE. Prace termomodernizacyjne w obiekcie polegać będą na dociepleniu stropodachów, dociepleniu ścian zewnętrznych, ociepleniu podłogi na gruncie, modernizacji instalacji C.O. z zastosowaniem trigeneracji hybrydowej i c.w.u. z zastosowaniem hybrydowych paneli solarnych, modernizacji systemu wentylacji i chłodu, wymianie okien i drzwi oraz na wymianie oświetlenia na energooszczędne. Z dniem 31 marca 2018 roku Zarządzeniem Ministra Sprawiedliwości został zniesiony Areszt Śledczy w Chojnicach, a wszystkie prawa i obowiązki przejął Zakład Karny w Koronowie.", "BENEFICJENT": "ZAKŁAD KARNY W KORONOWIE", "TYTUL": "Zmniejszenie energochłonności obiektów jednostki penitencjarnej – Aresztu Śledczego w Chojnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3273115.65", "WARTOSC": "4977694.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przebudowa i rozbudowa SOR, zakup sprzętu medycznego i wyposażenia SOR.", "BENEFICJENT": "SZPITAL SPECJALISTYCZNY IM. J. K. ŁUKOWICZA W CHOJNICACH", "TYTUL": "Poprawa efektywności systemu opieki zdrowotnej poprzez przebudowę, rozbudowę i doposażenie Szpitalnego Oddziału Ratunkowego w Szpitalu Specjalistycznym im. J.K. Łukowicza w Chojnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 81.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3037500.00", "WARTOSC": "6750000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Celem projektu jest wdrożenie nowej technologii objętej ochroną patentową P.425659 oraz wytwarzania na jej podstawie innowacyjnego produktu (grupa produktowa monolitycznych dennik z kanałami niezakłóconego przepływu cieczy) o unikalnych cechach nieosiągalnych dotąd przez konkurencyjne wyroby międzynarodowych producentów. Innowacyjna technologia powstała w ramach prac własnych Wnioskodawcy. W ramach kosztów kwalifikowanych przedsiębiorstwo KAZIMIERZ GINTER - ZAKŁAD PRODUKCJI MATERIAŁÓW BUDOWLANYCH ZAKŁAD PRACY CHRONIONEJ planuje poniesienie wydatków związanych w nabyciem środków trwałych tworzących linię produkcyjną umożliwiającą rozpoczęcie nowatorskiego procesu produkcyjnego zgodnie z opracowanymi w trakcie prac badawczych reżimów technologicznych. Planowana do wdrożenia technologia jest nową technologią w rozumieniu ustawy o niektórych formach wspierana działalności innowacyjnej (Dz.U. 2014 poz. 226 z póź. zm.).", "BENEFICJENT": "KAZIMIERZ GINTER ZAKŁAD PRODUKCJI MATERIAŁÓW BUDOWLANYCH ZAKŁAD PRACY CHRONIONEJ", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji monolitycznych dennic z kanałami niezakłóconego przepływu cieczy.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.92}, {"DATA_KONIEC": "2020-12-18", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2385098.58", "WARTOSC": "2805998.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przedmiotem proj. jest wspieranie dostosowania kierunków kształc.zawod., w tym programów nauczania na poziomie ponadgimnazj., do potrzeb gospodarki w 3 branżach:Zdrowie i srebrna gospod.;ICT i elektronika;Transport,logistyka i motoryzacja. Gł. celem proj. jest zwiększenie poziomu zatrudnialności absolwentów szkół w Powiecie Chojnickim, a tym samym podniesienie jakości szkolnictwa zawod. poprzez ukształtowanie sieci ponadgimnazj. szkół zawod. odpowiadających lokalnym i region. potrzebom.Działania przewidziane do realizacji w proj. zostały zaplanowane w oparciu o diagnozę potrzeb zatwierdzoną przez Zarząd Pow.Choj.w dniu 6.06.2016r.(Uchwała Nr 245/2016 Zarządu Pow.Choj.z dnia 6 czerwca 2016r.) Realiz.proj. ma na celu przede wszystkim podniesienie poziomu kwalif.zawod.uczniów szkół:Medyczno-Społeczn.Zespołu Szkół Policeal. w Chojnicach(zaw.:Terap.zajęciowy,tech.masaż.,higien.stomatol.,opiekun med.,protetyk słuchu,t.dentystyczny),Tech nr 1 w Choj.(zaw.:t.elektronik,t.mechatronik),ZS nr 2 (ZSZ i Techn.) w Choj.(zaw.:mech.pojazd.samoch.,blacharz samoch.,elektromech.pojazd.samoch.,lakiernik, tech.pojazd.samochod.,kierowca mechanik), m.in. poprzez udział w stażach i praktykach, kursach zawodowych, zajęciach z doradztwa eduk.-zawod.,zapewniając jednocześnie dostęp do technol. i usług cyfr.,co przyczyni się do zwiększenia szans uczniów na odniesienie sukcesu na rynku pracy.Proj.objętych zostanie 469 uczniów z ww. 4 szkołach wskazanych w ww. diagnozie potrzeb oraz 28 naucz.kształc.zawod. i instrukt. praktycz.nauki zawodu.Etapy nabywania Komp. przez naucz. opisano szerzej w Załączniku nr 1 - Szczegółowy budżet proj. Niniejszy proj. jest proj. zintegrowanym z proj. złożonym w ramach Działania 4.1. (konkurs nr RPPM.04.01.00-IZ.00-22-001/16).Proj.jest zgodny również z zakresem przedsięwzięcia strateg. pn.„Kształtowanie sieci ponadg.szkół zawodowych uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy (zgodnie z RPS „Aktywni Pomorzanie” (Uchwała SWP 547/146/16).", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "Wsparcie szkolnictwa zawodowego w powiecie chojnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 59.62}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2258093.42", "WARTOSC": "2656580.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt zakłada objęcie wsparciem 140 osób w tym 40 osób niesamodzielnych, 20 opiekunów faktycznych oraz średnio 20 rodzin (80 osób) mających trudności w wypełnianiu funkcji opiekuńczo - wychowawczych z obszaru objętego rewitalizacją (Dzielnica Dworcowa) w Gminie Miejskiej Chojnice w okresie 1.01.2018 - 31.07.2022. Działania będą skierowane głównie do: 1.Osób starszych i niepełnosprawnych poprzez objęcie ich usługami specjalistycznymi i społecznymi, w tym poprzez świadczenie mobilnych usług opiekuńczych oraz ich opiekunów faktycznych. 2. Rodzin przeżywających trudności w wypełnianiu swoich funkcji opiekuńczo - wychowawczych poprzez pomoc m.in. asystencką, terapeutyczną, psychologiczną. W ramach projektu utworzony zostanie punkt opieki dziennej dla osób niesamodzielnych oraz placówka wsparcia dziennego. W obu punktach odbywać się będą zajęcia grupowe, indywidualne w postaci m.in.różnego rodzaju terapii, poradnictwa, organizacji czasu wolnego.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Rozwój usług społecznych w ramach Gminnego Programu Rewitalizacji Miasta Chojnice.", "DOFINANSOWANIE_UE_PER_CAPITA": 56.44}, {"DATA_KONIEC": "2021-01-04", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "1874700.00", "WARTOSC": "5124180.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "SA 42799(2015/X) Projekt dotyczy zakupu szeregu środków produkcji, dzięki którym Wnioskodawca – Zakład Budowy Maszyn „ZREMB-CHOJNICE” Spółka Akcyjna, uzyska zdolność produkcyjną do wdrożenia wyników prac B+R do własnej działalności. W wyniku przeprowadzonych badań rynkowych wśród klientów zajmujących się transportem materiałów masowych, wytypowano jako najważniejszą potrzebę, dostarczenie na rynek kontenera o konstrukcji samorozładowczej. Urządzenie takie powinno pozwolić na istotne usprawnienie transportu i logistyki, szczególnie w obrębie materiałów sypkich (budowlanych, chemicznych czy rolniczych), realizowanego na duże odległości, w systemie transportu intermodalnego. Z uwagi na brak gotowych tego typu rozwiązań, zarówno w ofercie ZREMB, jak i firm konkurencyjnych (rynek międzynarodowy) oraz biorąc pod uwagę wysoki stopień skomplikowania samego rozwiązania mechanizmu samorozładowczego, podjęto decyzję o przeprowadzeniu prac badawczo-rozwojowych w tym zakresie. Od stycznia do października 2019 biuro konstrukcyjno-technologiczne, funkcjonujące w strukturze ZREMB opracowało nowatorską konstrukcję, która została wyprodukowana i przetestowana. W celu ochrony prawnej, opracowanie zgłoszono także do ochrony patentowej. Pozytywne wyniki testów przeprowadzonych na wersjach prototypowych kontenera i bardzo dobry odbiór przez współpracujące firmy logistyczne, nakazały Zarządowi możliwie szybkie uruchomienie produkcji tego wynalazku. Jednakże, firma zidentyfikowała barierę w postaci braku odpowiednich środków produkcji, które są niezbędne do opłacalnego wytwarzania tego typu kontenerów (produkcja seryjna). Dlatego też, w ramach projektu, planuje się nabyć maszynę wielofunkcyjną CNC, wypalarkę plazmową, wiertarko-frezarko-wytaczarkę CNC, 2 suwnice i 2 wózki widłowe. Razem z już posiadanym sprzętem, maszyny te utworzą ciąg technologiczny. Łączna wartość projektu oszacowana została na 4,17 mln PLN. Projekt zlokalizowany zostanie w Chojnicach, gdzie firma posiada siedzibę i h", "BENEFICJENT": "ZAKŁAD BUDOWY MASZYN \"ZREMB - CHOJNICE\" SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie wyników prac B+R do produkcji przez Zakład Budowy Maszyn „ZREMB-CHOJNICE” S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "1765446.54", "WARTOSC": "2099995.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przebudowa budynku inwentarskiego wraz z budową Zagrody Pokazowej Zwierząt.", "BENEFICJENT": "PARK NARODOWY BORY TUCHOLSKIE", "TYTUL": "Centrum Edukacji Przyrodniczej w Chocińskim Młynie ośrodkiem kształtowania właściwych postaw społeczeństwa wobec zachowania bogactwa różnorodności biologicznej. Etap II: Przebudowa budynku inwentarskiego wraz z budową Zagrody Pokazowej Zwierząt.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.13}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1612997.40", "WARTOSC": "1897644.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Zadaniem projektu jest podniesienie jakości w 7 szkołach o kształceniu ogólnym podlegającym pod Miasto Chojnice w woj. Pomorskim. Projekt realizowany będzie na terenie 4 Szkół Podstawowych (nr 1;nr 3; nr 5; nr 7) oraz 3 Szkół Gimnazjalnych (nr 1; nr 2; nr 3). Na podstawie przeprowadzonej przez szkoły diagnozy potrzeb zatwierdzonej przez organ prowadzący wsparciem w ramach projektu zostanie objętych 1571 uczniów (707K; 864M) oraz 183 nauczycieli (147K;36M). Uczniowie ci wezmą udział w zajęciach dydaktyczno-wyrównawczych, rozwijających uzdolnienia, specjalistycznych, warsztatach oraz doradztwie edukacyjno zawodowym. Ponadto nauczyciele podniosą swoje kwalifikacje biorąc udział w warsztatach,kursach, szkoleniach oraz studiach podyplomowych. Aktualnie we wszystkich szkołach łącznie kształci się 4635 uczniów (dane SIO IX.2015). Wyniki w egzaminach zewnętrznych (sprawdzian szóstoklasisty oraz egzamin gimnazjalny) są zbliżone do średniej wojewódzkiej. Działania zaplanowane w projekcie wpisują się w strategię rozwoju Miasta Chojnice 2020 i wspierają realizację celu strategicznego \"Rozwój systemu edukacji\". Celem głównym projektu jest w okresie 01.09.2016 - 30.06.2018r podniesienie jakości kształcenia ogólnego na terenie 7 szkół Miasta Chojnice poprzez doposażenie bazy dydaktycznej, rozwój kompetencji kluczowych niezbędnych na rynku pracy u 1571 uczniów w ramach realizacji dodatkowych form wsparcia oraz doskonalenie umiejętności i kompetencji zawodowych 183 nauczycieli w wyniku udziału w szkoleniach, warsztatach oraz studiach podyplomowych. W ramach realizacji projektu założono podniesienie kompetencji kluczowych u 1414 uczniów oraz nabycie dodatkowych kwalifikacji, umiejętności przez 165 nauczycieli. Wnioskodawca zapewni we wszystkich szkołach w okresie do 6 miesięcy od daty zakończenia realizacji projektu funkcjonalności określone w standardach realizacji wsparcia.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Wiem więcej - mogę więcej. Podniesienie jakości edukacji ogólnej w Gminie Miejskiej Chojnice.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.32}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1468292.45", "WARTOSC": "1727402.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przedmiotowy projekt ukierunkowany jest na zwiększenie zatrudnienia 120 osób (78 K i 42 M) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym co najmniej 60 osób (39K i 21M)z niepełnosprawnością, które nie pracują, są w wieku aktywności zawodowej, o niskich i zdezaktualizowanych kwalifikacjach zawodowych, korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014 - 2020, zamieszkujących miasto Chojnice. W ramach projektu zakłada się zawarcie 120 kontraktów socjalnych(78K i 42M): 30 kontraktów w roku 2017, 30 w roku 2018, 30 w roku 2020 i 30 w roku 2021. Kontrakty zostaną oparte o ścieżkę reintegracyjną stworzoną indywidualnie dla każdego uczestnika/czki. Cele szczegółowe projektu: - nabycie/podwyższenie kwalifikacji zawodowych i umiejętności umożliwiających wejście na rynek pracy 120 osobom (78K i 42 M) w okresie 1.01.2017 - 31.10.2022r. - nabycie /podwyższenie umiejętności społecznych ułatwiających wejście na rynek pracy 120 osobom (78K i 42M) w okresie 1.01.2017 - 31.10.2022 - zdobycie doświadczenia zawodowego umożliwiającego wejście na rynek pracy 120 osobom (78K i 42M) w okresie 1.01.2017 - 31.10.2022r. Działania: - praca socjalna - doradztwo psychologiczno/psychoterapeutyczne - doradztwo zawodowe - warsztaty i szkolenia, w tym - staże zawodowe - broker edukacyjny - animator społeczny - działania wspierające. Kompleksowość działań w projekcie będzie opierać się na w/w usługach. We wszystkich aspektach podejmowanych działań będzie dominowała polityka równych szans. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom/czkom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Stop wykluczeniu - start na pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 36.7}, {"DATA_KONIEC": "2021-11-20", "DATA_START": "2020-04-21", "DOFINANSOWANIE": "1043182.43", "WARTOSC": "2607956.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu B+R(dalej Projekt) realizowanego przez Zakłady Mięsne Skiba S. A. (dalej: Spółka, Wnioskodawca, ZM Skiba) jest opracowanie innowacji procesowej w postaci technologii formowania i dystrybucji opakowań kartonowych (klapowych i skrzyniowych) wykorzystywanych do transportu wyrobów gotowych Spółki w postaci konfekcjonowanego mięsa wieprzowego chłodzonego i mrożonego. Produkty te stanowią ok.48% sprzedaży ilościowo Spółki. ZM Skiba jest jednym z ważniejszych przetwórców mięsa wieprzowego w Polsce, a także aktywnym graczem na rynkach międzynarodowych. Efekt realizacji Projektu odpowie na bezpośrednie potrzeby Spółki wynikające z zewnętrznych uwarunkowań prowadzenia działalności gospodarczej w branży mięsnej, tj.: -zmniejszenie materiało-, czaso- i pracochłonności procesu formowania kartonów, - zapewnienie wytrzymałości opakowań kartonowych, -zwiększenie wydajności i elastyczności produkcji w obliczu rosnącego zapotrzebowania na opakowania. Pośrednim odbiorcą są odbiorcy produktów Spółki tj. sieci detaliczne, hurtownie, zakłady przetwórstwa dzięki możliwości odbioru produktów w wytrzymałych klejonych opakowaniach kartonowych, co jest zgodne z trendami rynkowymi i pozwala ujednolicić rodzajów kartonów stosowanych w magazynach. Realizacja Projektu umożliwi uzyskanie wysokokonkurencyjnego procesu stanowiącego innowację w skali krajowej (z zakresu KIS nr 12) cechującego się wysokim poziomem automatyzacji i zwiększoną elastycznością. Powyższe zostanie osiągnięte dzięki zaplanowanym pracom B+R obejmującym prace rozwojowe w oparciu o zasoby kadrowe i techniczne oraz know-how badawczo-produkcyjny Spółki. Wdrożenie rezultatów odbędzie się poprzez wprowadzenie wyników pr", "BENEFICJENT": "ZAKŁADY MIĘSNE SKIBA SPÓŁKA AKCYJNA", "TYTUL": "Automatyzacja technologii formowania i dystrybucji opakowań kartonowych jako odpowiedź na potrzeby w zakresie efektywności realizacji procesów logistycznych w skali krajowej i europejskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.07}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1397289.84", "WARTOSC": "1643870.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny", "OPIS": "Cel projektu: Poprawa sytuacji życiowej 60 (36K i 24M) osób niesamodzielnych poprzez zwiększenie dostępności do wysokiej jakości usług opiekuńczych świadczonych w społeczności lokalnej i wzrost umiejętności 27 (20K i 7M) opiekunów faktycznych w zakresie opieki nad osobami niesamodzielnymi do 31.10.2020r. Projekt zakłada formalne partnerstwo JST (Gmina Miasto Chojnice) i PES (Fundacja Palium, które spełnia def. PES). Projekt adresowany jest do osób zamieszkujący zg. z KC na terenie miasta Chojnice, gminy Chojnice i gminy Konarzyny. Główne zadania to: 1. Stworzenie 20 miejsc usług opiekuńczych świadczonych w społ. lokalnej w budynku Hospicjum Najświętszej Maryi Panny w Chojnicach prowadzonym przez Wnioskodawcę. W tym celu zakłada się prace adaptacyjne, zakup wyposażenia i pełne dostosowanie przestrzeni do osób niepełnosprawnych. 2. Prowadzenie dziennego domu pomocy dla osób niesamodzielnych świadczącego standardowe i specjalistyczne usługi opiekuńcze dobrane w sposób kompleksowy i zindywidualizowany, w oparciu o Indywidualną ścieżkę reintegracji (ISR), uwzględniającą problemy, potencjał, predyspozycje i potrzeby uczestnika proj. Organizacja pobytu w DDP oferować będzie zróżnicowane formy wsparcia grupowego i indywidualnego, a osobom niesamodzielnym zostanie zaproponowana usługa dowozu do i z DDP. Wsparcie w zakresie nieobjętym ustawą z 27.08.2004 r. o świad. opieki zdrowotnej. 3. Zapewnienie wsparcia opiekunom faktycznym i osobom z otoczenia osób niesamodzielnych w pełnieniu usług opiekuńczych i zwiększenie ich umiejętności w zakresie opieki nad osobami niesamodzielnymi – warsztaty i poradnictwo prawne i psychologiczne. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego oraz poziom dostępności usług na terenie objętym projektem.", "BENEFICJENT": "FUNDACJA PALIUM", "TYTUL": "Dzienny Dom Pomocy Fundacji Palium", "DOFINANSOWANIE_UE_PER_CAPITA": 22.9}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "873300.00", "WARTOSC": "1842540.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "SA 42799(2015/X) Inwestycja dotyczy przeprowadzenia profesjonalnego procesu projektowego,w celu opracowania nowego projektu wzorniczego.Pozwoli to wprowadzić do oferty firmy znacząco udoskonalony rodzaj kontenera, w postaci specjalistycznej kuchni mobilnej. Oferta firmy zostanie zostanie poszerzona poza dotychczas obsługiwany sektor, o rozwiązanie, które jest pożądane przez rynek. Uzupełnieniem projektu będzie zakup środków trwałych,niezbędnych do wdrożenia produktów do produkcji.Do realizacji procesu wzorniczego,zaplanowano zakup usług doradczych (pomoc de minimis) w postaci: -wstępnego audytu wzorniczego (diagnoza)-weryfikacja potencjału firmy ZREMB oraz analiza otoczenia rynkowego pod kątem zasadności i zakresu opracowania nowego projektu wzorniczego (działanie wykonano przed złożeniem wniosku do oceny); -syntezy i analizy-określenia strategii dalszych działań niezbędnych do opracowania nowego projektu wzorniczego,w tym opracowanie briefu projektowego oraz określenie kierunków projektowych; -tworzenia rozwiązań, prototypowania i testowania,związanych z opracowywaniem projektu,wersji próbnych i prototypów nowego rozwiązania. Wynikiem zrealizowanego procesu, będzie projekt wzorniczy innowacyjnego kontenera (kuchni mobilnej). Wdrożenie rozwiązania do produkcji odbędzie się poprzez zakup niezbędnych środków trwałych (regionalna pomoc inwestycyjna). Działanie to pozwoli na uzyskanie wyrobu, znacząco udoskonalonego względem rozwiązań dostępnych na rynku, tj. kontenerowej kuchni mobilnej (nowa estetyka, mechanizmy zwiększania powierzchni i zadaszenia, kompleksowe, specjalistyczne wyposażenie, wysoki poziom mobilności). Projekt zostanie zrealizowany w Chojnicach, przy ul. Przemysłowej (siedziba Wnioskodawcy), w okresie 01.2019-06.2020, przy czym część związana z procesem projektowym trwać będzie 12 miesięcy, a wdrożenie 6 miesięcy. Łączna wartość kosztów kwalifikowanych projektu wynosi 1 498 000,00mln zł netto.", "BENEFICJENT": "ZAKŁAD BUDOWY MASZYN \"ZREMB - CHOJNICE\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie i wdrożenie projektu wzorniczego w firmie ZREMB - CHOJNICE, celem wprowadzenia na rynek nowego produktu - innowacyjnej kuchni mobilnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.83}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "871223.82", "WARTOSC": "1024969.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Miasto Chojnice poprzez realizację projektu planuje utworzenie dodatkowych 50 miejsc dla najmłodszych dzieci uczęszczających do oddziału przedszkolnego w Zespole Szkół nr 7 w Chojnicach. Do utworzonego w IX.2016 roku oddziału w ramach naboru zostanie przyjętych 50 dzieci (29dz. 21ch.). Wydatki związane z bieżącym funkcjonowaniem oddziału zostaną poniesione w ramach projektu przez okres 12 miesięcy. Beneficjent zobowiązuje się do utrzymania utworzonych w ramach projektu miejsc wychowania przedszkolnego przez okres minimum dwóch lat od daty zakończenia projektu. W celu zwiększenia ilości miejsc dostępnych w oddziale przedszkolnym w Zespole Szkół nr 7 oraz dostosowania pomieszczeń do dzieci niepełnosprawnych zostanie przez Wnioskodawcę przeprowadzony remont polegający na dostosowaniu pomieszczeń w budynku ZS Nr 7 na potrzeby edukacji przedszkolnej. W ramach projektu zakupione zostanie wyposażenie oraz pomoce dydaktyczne niezbędne do wspomagania rozwoju dzieci w ramach podstawy programowej oraz zajęć dodatkowych. Projekt zakłada również poprawę jakości rozszerzenie oferty Ośrodków Wychowania Przedszkolnego podlegających Miastu Chojnice o dodatkowe zajęcia w celu uzyskania poprawy jakości ich pracy przekładającej się na kształtowanie postaw i rozwój kompetencji dzieci, niezbędnych w procesie dalszego uczenia się i przygotowania do poruszania się na rynku pracy. Zajęciami w okresie IX.2016 – VIII.2018 zostanie objętych 200 dzieci (116dz.; 84ch.)z oddziałów przedszkolnych znajdujących się w ZS nr 7 oraz w SP nr 3 w Chojnicach. Nabycie kompetencji przez u. proj. będzie weryfikowany w ramach etapów: I – Zakres – zdefiniowanie w WA grupy docelowej oraz wybranie ocenianego obszaru interwencji EFS, II – Wzorzec – zdefiniowanie w programach zaj., szkoleń efektów uczenia się, które osiągną u., III – Ocena – przeprowadzenie weryfikacji efektów na podstawie kryteriów, IV – Porównanie – porównanie uzyskanych wyników etapu III z przyjętymi wymaganiami.", "BENEFICJENT": "MIASTO CHOJNICE", "TYTUL": "Aktywne przedszkolaki - upowszechnianie oraz podniesienie jakości edukacji przedszkolnej w Mieście Chojnice.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.77}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "784846.74", "WARTOSC": "923349.11", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przedmiotowy projekt ukierunkowany jest na zwiększenie zatrudnienia 42 K i 21 M zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób 14 osób (5K i 9M) z niepełnosprawnością, które nie pracują, są w wieku aktywności zawodowej, o niskich i zdezaktualizowanych kwalifikacjach zawodowych,nie posiadające znajomości języka obcego, korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014 - 2020, zamieszkujących miasto Chojnice.21 W ramach projektu zakłada się zawarcie 63 kontraktów socjalnych(42K i 21M): 21 kontraktów w roku 2016, 21 w roku 2017 i 21 w roku 2018. Kontrakty zostaną oparte o ścieżkę reintegracyjną stworzoną indywidualnie dla każdego uczestnika/czki. Cele szczegółowe projektu: - nabycie/podwyższenie kwalifikacji zawodowych i umiejętności umożliwiających wejście na rynek pracy 63 osobom (42K i 21 M) w okresie 1.01.2016 - 31.10.2018r. - nabycie /podwyższenie umiejętności społecznych ułatwiających wejście na rynek pracy 63 osobom (42K i 21M) w okresie 1.01.2016 - 31.10.2018 - zdobycie doświadczenia zawodowego umożliwiającego wejście na rynek pracy 63 osobom (42K i 21M) w okresie 1.01.2016 - 31.10.2018r. Działania: - praca socjalna - warsztaty i szkolenia, w tym kurs językowy (angielski/niemiecki) z uwagi na położenie miasta Chojnice przy trasie tranzytowej Berlin - Królewiec - pośrednictwo pracy - staże zawodowe - działania wspierające Kompleksowość działań w projekcie będzie opierać się na w/w usługach. We wszystkich aspektach podejmowanych działań będzie dominowała polityka równych szans. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom/czkom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "GMINA MIEJSKA CHOJNICE", "TYTUL": "Stop bezrobociu i wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 19.61}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "6653634.12", "WARTOSC": "10881038.46", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Celem projektu jest opracowanie innowacyjnego systemu sortującego cross-belt, posiadającego unikatową opcję sortowania finalnego w zrzutkach karuzelowych. Projektowany system umożliwia rozdział na co najmniej dziesięć kierunków w finalnym etapie sortowania, pokonując barierę znanych dotąd rozwiązań oferujących tylko dwa kierunki. Efektem sortowania dwuetapowego (wstępnego w sorterze głównym cross-belt i finalnego w zrzutkach karuzelowych) jest zmultiplikowanie kierunków rozdziału. Z tego względu, im większa liczba kierunków sortowania finalnego, tym mniejsze zapotrzebowanie na przestrzeń magazynową zabudowaną przez system sortujący w przeliczaniu na jeden kierunek, przy danej konfiguracji sortera głównego. Projekt jest odpowiedzią na rosnące zapotrzebowanie rynku na wysokowydajne systemy sortujące, które pozwalają na sukcesywne rozbudowywanie liczby kierunków rozdziału przy niewielkim nakładzie inwestycyjnym. Planowanym efektem projektu jest wprowadzenie do sprzedaży innowacyjnego systemu do sortowania dwuetapowego, usprawniającego proces kompletacji falowej w magazynach sklepów internetowych i tradycyjnych sieciach sklepów rozwijających sprzedaż internetową. Ze względu na duży udział outsourcingu w usługach logistycznych, sorter dedykowany jest zarówno dla użytkowników końcowych jak i operatorów logistycznych. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "UNIWERSYTET TECHNOLOGICZNO-PRZYRODNICZY IM. J. I J. ŚNIADECKICH W BYDGOSZCZY", "TYTUL": "System cross-belt do zautomatyzowanego sortowania ładunków jednostkowych metodą dwuetapową.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.88}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1483523.07", "WARTOSC": "1760238.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Dobrzyca | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Gizałki | WOJ.: WIELKOPOLSKIE, POW.: pleszewski, GM.: Gołuchów", "OPIS": "Celem projektu jest wysoka jakość i efektywność świadczenia usług dziedzinowych istotnych dla prowadzenia działalności gospodarczej w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 9 JST województwa pomorskiego tj. Gminy Brusy, Chojnice, Koczała, Czersk, województwa kujawsko-pomorskiego tj. Gmina Cekcyn, Kęsowo, województwa wielkopolskiego tj. Gmina Gizałki, Głuchów, i 208 pracowników (136K 72M) pracowników tych JST w okresie 24 miesięcy realizacji projektu, do 09.2019 przez:1.Wdrożenie w 9 JST narzędzi informatycznych w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami, poprawiających efektywność zarządzania w/w obszarami „wewnątrz urzędów” /umożliwiających świadczenie usług informatycznych dla klient.2.Wdrożenie w 9JST narzędzi informatycznych podnoszących jakość i efektywność świadczenia usług dziedzinowych istotnych dla prowadzenia działalności gospodarczej w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami,3.Wdrożenie rozwiązań zarządczych, w tym dotyczących zarządzania satysfakcją klienta w w/ zakresie, w związku z wdrożeniem nowych narzędzi informatycznych i e-usług w w/w obszarach.4.Szkolenia w celu podniesienia kompetencji pracowników 9 JST", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Urzędy na miarę XXI wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 13.0}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-10", "DOFINANSOWANIE": "12430085.14", "WARTOSC": "15705376.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt realizowany będzie w latach 2016-2018 na terenie województwa pomorskiego w 21 obiektach będących własnością Samorządu Województwa Pomorskiego. Przedsięwzięcie ma na celu poprawę efektywności wykorzystania energii oraz ograniczenie emisji zanieczyszczeń do powietrza w budynkach użyteczności publicznej poprzez wdrożenie działań termomodernizacyjnych, tzn. wykonanie (tam gdzie to właściwe) dociepleń ścian zewnętrznych, dociepleń dachów i stropodachów, wymianę okien, modernizacje instalacji grzewczych i przygotowania ciepłej wody użytkowej oraz systemu wentylacji i klimatyzacji a także likwidację nisko sprawnych źródeł energii i zastąpienie ich źródłami wysokosprawnymi wypełnia zadania jakie określa Dyrektywa w sprawie efektywności energetycznej. Dodatkowo, tam gdzie jest to uzasadnione, planowane jest wykorzystanie odnawialnych źródeł energii – głównie słonecznej na cele wytwarzania energii elektrycznej i przygotowania ciepłej wody użytkowej oraz biomasy na cele grzewcze w dwóch obiektach. Realizacja projektu umożliwi także spełnienie obowiązków nałożonych na j.s.t. w zakresie realizacji działań oszczędnościowych oraz pełnienia wiodącej roli jednostek samorządu terytorialnego w dążeniu do osiągnięcia krajowego celu z zakresu efektywności energetycznej (Ustawa z dnia 15.04.2011 r. o efektywności energetycznej).", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Termomodernizacja obiektów Samorządu Województwa Pomorskiego – Pakiet nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 12.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "471546.60", "WARTOSC": "559500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Celem projektu jest opracowanie6 dodatkowych programów kształcenia i realizacja na tej podstawie6 działań dydaktycznych w postaci kursów edukacyjnych w formie e-learningu w okresie od 01.07.2019 do 30.06.2021, przez Powszechną Wyższą Szkołę Humanistyczną ,,Pomerania\" dla467 studentów (327K, 140M)I i II stopnia, służących rozwijaniu u jego uczestników kompetencji pozwalających na:- rozwój nowoczesnych metod dydaktycznych;- poszerzanie wiedzy ogólnej i specjalistycznej oraz rozwój zainteresowań;- pobudzenie aktywności edukacyjnej i kulturalnej.WNIOSKODAWCA: Powszechna Wyższa Szkoła Humanistyczna ,,Pomerania\"Okres realizacji: 01.07.2019-30.06.2021Działania:1. Opracowanie programów kształcenia i realizacja I kursu e-learningowego -Coaching jako narzędzie uwalniania kreatywnego potencjału2.Opracowanie programów kształcenia i realizacja II kursu e-learningowego -Komunikacja interpersonalna3.Opracowanie programów kształcenia i realizacja III kursu e-learningowego -Co robić kiedy nam się nie chce? - o skutecznych sposobach motywowania siebie i organizacji czasu4.Opracowanie programów kształcenia i realizacja IV kursu e-learningowego-Prowadzenie treningów umiejętności społecznych z osobami niepełnosprawnymi intelektualnie5.Opracowanie programów kształcenia i realizacja V kursu e-learningowego-Warsztat kreatywności myślenia, twórczego rozwiązywania problemów oraz podejmowania decyzji6. Opracowanie programów kształcenia i realizacja VI kursu e-learningowego-Warsztaty twórczego radzenia sobie ze stresemGD studenci uczestniczący w procesie kształcenia na studiach I lub II stopnia-467 studentów (327K, 140M)Główne wskaźniki:ProduktyLiczba osób objętych kursami edukacyjnymi w ramach realizacji trzeciej misji uczelni -467 studentów (327K, 140M)Liczba opracowanych programów kształcenia - 6Liczba godzin kursów e-learningowych w projekcie - 600RezultatyLiczba osób, które podniosły kompetencje w ramach działań uczelni wspartych z EFS - 374 studentów (262K, 112M)", "BENEFICJENT": "POWSZECHNA WYŻSZA SZKOŁA HUMANISTYCZNA ,,POMERANIA\"", "TYTUL": "Kursy e-learningowe dla studentów PWSH POMERANIA jako dodatkowy element procesu kształcenia", "DOFINANSOWANIE_UE_PER_CAPITA": 11.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1045523.87", "WARTOSC": "1230028.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny", "OPIS": "Projekt ukierunkowany jest na zmniejszenie l.osób zagrożonych ubóstwem i wykluczeniem społ.poprzez rozwój i wdrożenie usług społecznych.Projekt skierowany jest do 264 osób(158K,106M)zagrożonych ubóstwem i wykluczeniem społ.z terenu powiatu chojnickiego w tym do:osób sprawujących rodzinną pieczę zastępczą,kandydatów na opiekunów zast.oraz osób objętych pieczą zastępczą w okresie od 01.03.2018r. do 31.12.2020r.Całościowa pomoc ukierunkowana będzie na proces prewencji instytucjonalizacji osób przebywających w pieczy zast.tak by mogły pozostać w środowisku lokalnym.Głównym celem jest poprawa funkcjonowania 150 dzieci i młodzieży przebywającej w pieczy zastępczej,wyposażenie w kompetencje społ.i zaw.30 pełnoletnich wychowanków rodzinnej i instytucjonalnej pieczy zast.,doskonalenie kompetencji 60 opiekunów zastępczych niezbędnych do prawidłowego wypełniania funkcji opiekuna oraz przeszkolenie 24 kandydatów na opiekunów zast.Proces wsparcia BO opierał się będzie w oparciu o indyw.ścieżkę reintegracji z uwzględnieniem szerokiej diagnozy.Cele szczegółowe:wzrost kompetencji wychow.osób sprawujących rodzinną pieczę zast.,wzrost standardów pracy rodzin zast.,rozwój umiejętności społ.BO,wzrost kompetencji życiowych osób objętych pieczą,przygotowanie pełnoletnich wychowanków do wejścia w dorosłe życie i na rynek pracy,zwiększenie dostępu do specjalistycznego poradnictwa,pobudzenie zaangażowania zarówno rodziny zast. i biologicznej w procesie opieki nad dzieckiem.Działania:Zajęcia z zakresu nabycia i doskonalenia kompetencji i umiejętności wych.,dyżury specjalistów,doradztwo i aktywizacja zaw.,szkolenia i kursy zaw.,zajęcia warsztatowe kształtujące kompetencje społeczne dla dzieci objętych pieczą,wyjazd edukacyjno-integracyjny,rozwój nowej na chwile obecną niedostępnej usługi-specjalistycznego poradnictwa edukatora seksualnego,psychiatry i terapeuty..Efektem projektu będzie zwiększenie zakresu,podniesienie jakości dotychczasowych i wprowadzenie nowych usług społecznych.", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "Rodzina trzonem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "617272.26", "WARTOSC": "726202.68", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk", "OPIS": "Przedmiotem projektu jest modernizacja oświetlenia zewnętrznego na obszarze Chojnicko-Człuchowskiego Miejskiego Obszaru Funkcjonalnego przez wymianę w ciągach komunikacyjnych i ogólnodostępnych przestrzeniach publicznych 402 szt. opraw świetlnych sodowych na energooszczędne typu LED. Obszarem bezpośredniego działania jest teren Gminy Czersk oraz Gminy Miejskiej Chojnice. Celem głównym inwestycji jest zwiększenie sprawności funkcjonowania komunalnej infrastruktury energetycznej oraz ograniczenie zużycia energii przez infrastrukturę oświetleniową natomiast celem szczegółowym ograniczenie emisji CO2 do środowiska, poprawa jakości powietrza, poprawa bezpieczeństwa energetycznego obszaru i bezpieczeństwa przestrzeni publicznej.", "BENEFICJENT": "GMINA CZERSK", "TYTUL": "Poprawa efektywności energetycznej oraz rozwój OZE w Chojnicko-Człuchowskim Miejskim Obszarze Funkcjonalnym - modernizacja oświetlenia zewnętrznego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.02}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "392000.00", "WARTOSC": "984000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Przedmiotem projektu jest zakup środków trwałych i WNiP stanowiących profesjonalny i wysoko zaawansowany system urządzeń do rehabilitacji, działający w oparciu o oprogramowanie służące indywidualizacji treningu i dopasowania go do potrzeb osób o różnym poziomie sprawności fizycznej. Zakres rzeczowy przedsięwzięcia obejmuje działania, których nadrzędnym celem jest ponadprzeciętna poprawa konkurencyjności firmy DAMA wynikająca z dywersyfiakcji działalności i rozpoczęcia świadczenia innowacyjnych usług w branży rehabilitacyjnej. Realizację projektu zaplanowano w terminie 01.10-31.12.2017. Realizacja inwestycji pozwoli na wdrożenie innowacyjnego modelu ćwiczeń siłowo-wytrzymałościowych i świadczenie w oparciu o niego nowej na rynku usługi dedykowanej osobom o różnej sprawności fizycznej z uwzględnieniem profilaktyki chorób cywilazacyjnych oraz okresu starzenia się. Przedsięwzięcie będzie skutkiem zakupionych prac B+R, a jego efektywną realizację wspierać będzie współpraca z partnerami.", "BENEFICJENT": "DARIUSZ MINDYKOWSKI PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWO-HANDLOWE \"DAMA\"", "TYTUL": "Wdrożenie innowacyjnego modelu ćwiczeń siłowo-wytrzymałościowych w nowym centrum profilaktyki i rehabilitacji chorób cywilizacyjnych oraz okresu starzenia w Chojnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "367494.66", "WARTOSC": "367494.66", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD BUDOWY MASZYN „ZREMB-CHOJNICE” SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Zakład Budowy Maszyn „ZREMB-CHOJNICE” S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.18}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "839511.03", "WARTOSC": "987660.05", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk", "OPIS": "Projekt skierowany do 78 os.(37K i 41M),zagrożonych ubóstwem lub wykl. społ. ze względu na niepełnospr., zam. na terenie gmin pow. chojnickiego, charakteryzujących się ponadprzeciętnym wykluczeniem społecznym: Chojnice, Brusy, Czersk. Celem projektu jest poprawa jakości działań na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagrożonych ubóstwem i wykluczeniem społecznym, poprzez wdrażanie kompleksowych programów aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego UP. Cele szczegółowe przedsięwzięcia: - Aktywizacja zawodowa co najmniej 35% uczestników projektu. Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesięcy, zatrudnienia os. zagr. ubóstwem i wyklucz. społecznym; - Aktywizacja społeczna 90% uczestników projektu; - Podniesienie zdolności do zatrudnienia uczestników projektu; Działania: - Diagnoza potrzeb uczestników projektu: określenie ścieżki zawodowej (IPD, analiza umiejętności,predyspozycji oraz preferencji i problemów zawodowych) - zajęcia indywidualne z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; - Przygotowanie oraz przeprowadzenie warsztatów kształtujących umiejętności osobiste i społeczne, zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; - Działania służące zdobyciu kwalifikacji zawodowych wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami uczestników projektu (kursy/szkolenia zawodowe); - Działania służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (5 miesięczne płatne staże zawodowe) oraz działania związane z zatrudnieniem uczestników projektu; Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Razem sięgajmy wyżej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "330289.83", "WARTOSC": "330289.83", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SPÓŁDZIELNIA INWALIDÓW IM. HIERONIMA DERDOWSKIEGO", "TYTUL": "Dotacja na kapitał obrotowy dla Spółdzielni Inwalidów im.H.Derdowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.25}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1545856.81", "WARTOSC": "1818655.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska", "OPIS": "Projekt skierowany do 130os.(70K/60M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnosprawność, zam. na obszarach o ponadprzeciętnym poz. wykluczenia społecznego. Realizowany w okresie od 01.11.2019 do 28.02.2021. Cel główny: poprawa jakości działań na rzecz zwiększenia zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ., poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: 1. Aktywizacja zawod. os. pozostających bez zatrudnienia: min. 12% ON w tym os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsp. w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wykluczeniem społ. (min.16UP 9K/7M) Aktywizacja zawod. rozumiana w projekcie jako dopr. do zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (min.45UP 24K/21M) 3. Podniesienie zdolności do zatrudn. 100%UP Działania: 1.Wzrost aktywności społ.-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD), pośr. pracy, prawnikiem oraz przeprow. warsztatów (kształtujących umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100%UP 2. Org. działań wolontariackich dla 100% UP 3. Dział. służące zdobyciu kwalifik. zawodowych wymaganych przez pracod. oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 110 os 59K/51M 84%UP); 4.Dział. służące zdobyciu dośw. zawodowego wymaganego przez pracodawców (średnio 4 m-czne płatne staże zawodowe dla 100% UP oraz dział. związane z zatr.; 5. Wsparcie trenera kompetencji osobistych i społ. w trakcie trwania stażu 100%UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min.3mce", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Aktywni i zaangażowani!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "280293.09", "WARTOSC": "280293.09", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CMT CHOJNICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CMT CHOJNICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.0}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica", "OPIS": "Projekt skierowany do 66 os.(35K/31M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnosprawność, zam. na terenie pow. chojnickiego oraz człuchowskiego. Realizowany w okresie 30.06.2018 - 30.04.2020. Cel główny: poprawa jakości działań na rzecz zwiększenia zatrudnienia os. dotkniętych i/lub zagr. ubóstwem i wykluczeniem społ., poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczeg.: 1.Aktywizacja zawodowa os. pozostających bez zatr.: min. 12% os. o znacznym stopniu niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wykluczeniem społ.(8K,7M) Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatr. osób zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (12K,11M) 3. Podniesienie zdolności do zatrudnienia 100% UP Działania: 1. Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD), pośrednikiem pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100%UP 2. Org. działań wolontariackich dla 100%UP 3. Dział. służące zdobyciu kwalifikacji zawod. wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 50os. 27K/23M 76% UP); 4.Dział. służące zdobyciu dośw. zawod. wymaganego przez pracodawców (płatne staże zawodowe do 6 m-cy dla 100% UP oraz dział. związane z zatrudnieniem; 5.Wsparcie trenera kompetencji osobistych i społ. w trakcie trwania stażu 100%UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min. 3 m-ce.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Razem możemy więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.47}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "628363.63", "WARTOSC": "739251.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo", "OPIS": "Projekt skierowany jest do gr. 50 os. zagrożonych ubóstwem lub wykluczeniem społecznym z powiatu człuchowskiego i chojnickiego.Celem projektu jest zwiększenie możliwości lub zdolności do zatrudnienia uczestników projektu w okresie 20 m-cy poprzez aktywizację społeczno-zawodową dostosowaną indywidualnie do potrzeb i predyspozycji dla każdego uczestnika wsparcia. Cele szczegółowe:odbudowa i spotęgowanie kompetencji społecznych niezbędnych do prawidłowego funkcjonowania w społeczeństwie; zdobycie kwalifikacji zawodowych, kluczowych kompetencji pracowniczych i doświadczenia zawodowego pożądanych na rynku pracy;udział w zajęciach edukacyjnych i rozwój osobisty, wzmocnienie potencjału rozwojowego podmiotów ekonomii społecznej poprzez zwiększenie zatrudnienia w istniejących podmiotach ekonomii społecznej. Działania:diagnozowanie potrzeb i deficytów oraz sytuacji życiowej uczestników projektu, praktyczne nabywanie umiejętności osobistych poprzez udział w warsztatach terapeutycznych, dobór ścieżki zawodowej indywidualnie pod potrzeby każdego z uczestników projektu oraz nabycie kwalifikacji zawodowych poprzez udział w kursach/ szkoleniach,zajęciach reintegracji zawodowej, działania związane ze stażami zawodowymi/praktykami zawodowymi i zatrudnieniem, zapewnienie dostępu do zajęć edukacyjnych zwiększających poziom wykształcenia oraz rozwój zainteresowań i aspiracji edukacyjnych. Najważniejszym efektem projektu jest podjęcie i utrzymanie zatrudnienia przez okres co najmniej 3 m-cy przez osoby dotknięte lub zagrożone ubóstwem i wykluczeniem społecznym, a także poprawa stanu zdrowia.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO", "TYTUL": "Kurs na reintegrację i pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.11}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "284789.49", "WARTOSC": "335046.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Beneficjent posiada wpis do ewidencji szkół i placówek niepublicznych prowadzony przez Urząd Miejski w Chojnicach (nr wpisu 23/W.E.). Celem projektu jest poprawa dostępu do edukacji przedszkolnej na terenie gminy Chojnice (miejskiej i wiejskiej) oraz lepsze dostosowanie oferty edukacyjnej przedszkola do zdiagnozowanych potrzeb dzieci. Projekt adresowany jest do: 1. 10 dzieci w wieku przedszkolnym (5 dziewczynek i 5 chłopców) 2. 80 opiekunów prawnych (60 K, 20 M) 3. nauczycieli (3 zatrudnione w przedszkolu). Działania projektu zaplanowane zostały w oparciu o wyniki diagnozy przeprowadzonej przez beneficjenta. Projekt przewiduje kompleksowy zakres wsparcia: utworzenie 10 trwałych nowych miejsc edukacji przedszkolnej, poprawę jakości oferty kształcenia poprzez objęcie wszystkich dzieci (177) zajęciami dodatkowymi kształtującymi kompetencje kluczowe istotne na rynku pracy i zajęciami specjalistycznymi oraz zajęcia wspomagające dla opiekunów prawnych i rodziców a także doposażenie bazy. Wsparcie zorganizowane zostanie zg z regulaminem konkursu, w tym z zał. nr 11. Okres realizacji: 23 m-ce, od 01.09.2016 r. do 31.07.2018 r. Projekt rozliczany jest ryczałtowo - 6 kwot ryczałtowych przypisanych do zadań: Zad. 1 Stworzenie 10 nowych miejsc wychowania przedszk. i adaptacja pomieszczeń Zad. 2 Funkcjonowanie nowych miejsc przedszk. Zad. 3 Podniesienie jakości oferty edukacyjnej... Zad. 4 Kompetencje kluczowe i kształtowanie postaw… Zad. 5 Zajęcia specjalistyczne podnoszące ofertę edukacyjną przedszkola Zad. 6 Zajęcia dla opiekunów… Najważniejszym efektem projektu jest powstanie 10 nowych trwałych miejsc edukacji przedszk. (zapewnienie 2 l trwałości od zakończenia realizacji) oraz zniwelowanie barier i deficytów edukacyjnych u dzieci. Trwałym rezultatem będzie także zdobycie nowej wiedzy przez nauczycieli, dzięki czemu zajęcia w przedszkolu będą realizowane na wyższym poziomie i doposażenie w nowoczesną bazę dydaktyczną wspomagającą u dzieci komp. TIK", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE ”JARZĘBINKA” MIROSŁAWA PRZYBYLAK", "TYTUL": "Jarzębinka drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ŁUCJA RESLER RESLER PLUS PRZEDSIEBIORSTWO HANDLOWO-USŁUGOWE", "TYTUL": "Dotacja na kapitał obrotowy dla RESLER PLUS PHU ŁUCJA RESLER", "DOFINANSOWANIE_UE_PER_CAPITA": 4.58}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Projekt skierow.do 76os.(40K/36M),zagr.ubóstwem i/lub wykluczeniem społecz.ze wzgl.na niepełnospr.,zam.na ter. gmin:Bytów,Borzytuchom,Cz.Dąbrówka,Kołczygłowy,Tuchomie,Trzebielino,Parchowo,Miastko,Studzienice,Chojnice,Brusy,Czersk,Debrzno,Koczała,Czarne,Przechlewo,Damnica,Dęb.Kaszubska,Smołdzino.Realizacja w okr.01.09.2018-31.07.2020.Cel główny:poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ.,poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu(UP).Cele szczeg.:1.Aktywiz. zawod. os. pozostających bez zatrudnienia: min.12%os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- os. niepełnospr. zagr. ubóstwem lub wyklucz. społ. Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatrudnienia osób zagr. ubóstwem i/lub wyklucz. społ.(min. 17os 9K/8M).2.Aktywizacja społ. min. 34% UP (min.26 os. 14K/12M)3.Podnies. zdolności do zatrudnienia 100% UP.Działania:1.Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD),pośr. pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastaw.na rozwój oraz ukierunk. zainteresowań i aspiracji edukac.100%UP 2.Org.działań wolontar. dla100%UP 3.Dział.służące zdobyciu kwalifik. zawod.wymaganych przez pracodawców oraz zgodnych z predyspoz.i preferencjami UP(kursy/szkol. zawod.dla70os.37K/33M 91% UP);4.Dział.służące zdobyciu dośw.zawod.wymaganego przez pracodawców(płatne staże zaw.do 9 m-cy dla 100% UP oraz dział.związane z zatrudnieniem;Najważ.efektem, jaki projekt ma dać UP jest podj. i utrzym. przez nich pracy przez min.3 m-ce.", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O.", "TYTUL": "Uczciwa Praca Się Opłaca II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "839606.36", "WARTOSC": "987772.19", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo", "OPIS": "Projekt[PR] skierowany jest do 66osób(42kobiet[K],24mężczyzn[M])bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z powiatu bytowskiego[PB],kościerskiego[PK],chojnickiego [PCH]i słupskiego[PS].Celem PR jest przez 24m-ce włączenie społ. i powrót na rynek pracy 66osób(42K,24M]bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z PB,PCH,PK,PS przez podjęcie działań z zakresu aktywizacji społ.-zaw. Działania: *opracowanie dla każdego uczestnika[U] PR indywidualnej ścieżki reintegracji(udziału w PR) uwzględniającej diagnozę jej syt. problemowej,zasoby,potencjał,predyspozycje i potrzeby; *podjęcie na rzecz U działań z zakresu aktyw. społ.,w tym indyw. konsultacje psychologiczne i prawno-obywatelskie,warsztaty grupowe „Trening umiejętności społ. i zdrowia emocjonalnego” oraz dot.wizerunku i wizażu;wyjazdy do instytucji kultury kształtujące kompetencje społ.; *po zrealizowaniu działań z zakresu aktyw.społ. podjęcie na rzecz U działań z zakresu aktywizacji zaw., w tym:grupowe poradnictwo zaw.,tj.warsztaty dot. sytuacji na rynku pracy i aktywnych metod jej poszukiwania oraz dot.sporządzania CV i listu motywacyjnego;szkolenia umożliwiające nabycie kwalifikacji lub kompetencji zaw.; max.6-miesięczne staże przyuczające do zawodu. Najważniejszymi efektami realizacji PR będzie: 1)uzyskanie przez min.40% U PR kwalifikacji lub kompetencji zaw.; 2)osiągnięcie wskaźnika efektywn. zatrudn. mierzonego dla U z niepełnosprawnościami na poziomie min.12%,a dla pozostałych U na poziomie min.25% 3)osiągnięcie wskaźnika efektywn. społ. mierzonego dla U z niepełnosprawn. na poziomie min.34%,a dla pozostałych U na poziomie min.34% 4)zwiększenie zatrudnienia os.zagrożonych ubóstwem lub wyklucz. społ. o min.17os. 5)rozpoczęcie poszukiwania pracy przez 11U biernych zaw.", "BENEFICJENT": "PRYWATNE CENTRUM EDUKACYJNE MARMOŁOWSKI S.C. ALICJA MARMOŁOWSKA, EWA MARMOŁOWSKA", "TYTUL": "Akademia integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "718635.39", "WARTOSC": "845453.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne", "OPIS": "GD:72 os.(46K,26M)bezr. niebędących klientami PUP, bezr. zakwalif. do III profilu pomocy i biernych zaw.w wieku 15 lat i więcej o niskich kwalif., zagrożonych ubóstwem lub wykl. społ., zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ. powiatu bytowskiego (Bytów, Miastko),chojnickiego (Chojnice-wiejska, Chojnice-miejska),człuchowskiego(Człuchów-wiejska, Człuchów - miejska,Czarne, Koczała, Przechlewo, Rzeczenica,Debrzno),malborskiego(Malbork),nowodworskiego (Nowy Dwór Gdański) i starogardzkiego(Osiek, Skórcz, Kaliska, Czarna Woda, Smętowo Graniczne, Osieczna) podstawie przepisów Kodeksu Cywilnego-dot.os.fizycznych.W proj.os. zagrożone ubóstwem lub wykl. społ.to os.korzystające ze świadczeń pomocy społ.zgodnie z ustawą z 12.03.2004 r.o pomocy społ.lub kwalif. się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społ. Status: 100% os.o niskich kwalif.:46K,26M 70% os.bezr. niezarej. w PUP:33K,17M 20% os.biernych zaw.:8K,6M 10% os.bezr. o III pr.:5K,3M 60% os.z obsz. wiej.:28K,16M 50% os.niepełn:23K,13M 10% os.w wieku 50 lat i więcej:5K,3M Cel proj.:Wzrost kompetencji społ.-zaw. niezbędnych do podjęcia zatrudnienia przez 72 os.(46K,26M)bezr. niezarej. w PUP,bezr. o III profilu pomocy i biernych zawodowo,w wieku 15 lat i więcej o niskich kwalif.zagrożonych ubóstwem lub wykl.społ.,zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ.powiatu człuchowskiego, starogardzkiego, bytowskiego, chojnickiego, malborskiego i nowodworskiego poprzez organizację programu aktywnej integracji obejmującym usługi o charakterze społ.i zaw.w okresie 01.10.2018-31.07.2020 r.Działania w proj.skupione są na realizacji zadań z zakresu aktywnej integracji o charakterze społ.tj.poradnictwo psychologiczne,prawne i obywatelskie oraz o charakterze zaw.tj.poradnictwo zaw.,kursy i szkolenia zaw.,pośr. pracy,staż zaw.,usługi asyst..Realizowany typ proj.1 a) i b)", "BENEFICJENT": "HUMANEO", "TYTUL": "Aktywne włączenie społeczne i zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "349020.88", "WARTOSC": "410612.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica", "OPIS": "Zasadniczym celem projektu-P jest: Trwałe wejście na rynek pracy 30 osób, w tym 15 kobiet i 15 mężczyzn, doświadczających wykluczenia społecznego poprzez zastosowanie wysokiej jakości usług aktywnej integracji społeczno-zawodowej w okr 01.06.2018-31.5.2019. Grupę docelową - GD stanowią osoby zagrożone ubóstwem, wykluczeniem społecznym. Osoby, które otrzymają wsparcie będą to w 100% mieszkańcy woj.pomorskiego, powiaty chojniki i człuchowski, terenów o ponadprzeciętnym poziomie wykluczenia społecznego. W projekcie przewidziano 50% miejsc (15 miejsc) dla osób niepełnosprawnych. Wszyscy Uczestnicy projektu zostaną objęciu aktywnymi formami pomocy. W pierwszej kolejności będą to instrumenty aktywizacji społecznej (diagnoza prowadząca m.in. do opracowania ścieżki reintegracji dla każdego Uczestnika prjektu, poradnictwo psychologiczne oraz poradnictwo prawne i obywatelskie). Następnie każdy z Uczestników skorzysta pośrednictwa pracy prowadzącego przy ścisłej współpracy z lokalnymi pracodawcami, poradnictwa zawodowego i oferty szkoleń, oraz w przypadku 50% Uczestników będą organizowane również 3-miesięczne płatne staże zawodowe W projekcie przewidziano realizację 4 zadań. W projekcie przewidziano m.in. osiągnięcie efektywności społeczno-zawodowej w wymiarze społecznym oraz efektywności zatrudnieniowej.", "BENEFICJENT": "CENTRUM SZKOLEŃ MARCIN CZAJKOWSKI", "TYTUL": "Nowa Szansa Dobra Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-24", "DOFINANSOWANIE": "90295.50", "WARTOSC": "130662.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice", "OPIS": "SA 42799(2015/X) W ramach projektu planuje się zlecenie badań nad innowacją produktową - udoskonaloną grupą wyrobów - drążonych bloków/pustaków, o grubości 32 oraz 24 cm, dodatkowo wypełnionych gotową, specjalistyczną pianą mineralną o bardzo dobrych właściwościach izolacyjnych. Innowacyjna grupa produktowa przeznaczona będzie do wznoszenia ścian nośnych, przegród w systemie jedno- i dwuwarstwowym dla budownictwa jednorodzinnego i wielorodzinnego do 4 pięter – w tym również w budownictwie energooszczędnym. Badaniom podlegać będzie opracowanie nowej mieszanki z betonu lekkiego, jak i opracowanie założeń konstrukcyjnych pustaków, wypełnionych gotową, specjalną pianą izolacyjną. W dalszej części badań określone zostaną cechy i parametry powstałych produktów prototypowych oraz ich testowanie przy udziale użytkowników końcowych. Realizacja przedmiotowego projektu umożliwi wdrożenie do działalności firmy innowacji produktowej, która posiadać będzie cechy się do tej pory nieosiągalne w produktach konkurencyjnych. Przewagą będzie przede wszystkim niska przenikalność cieplna, której osiągnięcie będzie możliwe przy zdecydowanie mniejszej grubości ściany, wysokie parametry techniczne, przy zachowaniu niskiej ceny za m2 ściany oraz ograniczonemu wpływowi na środowisko naturalne.", "BENEFICJENT": "KAZIMIERZ GINTER ZAKŁAD PRODUKCJI MATERIAŁÓW BUDOWLANYCH ZAKŁAD PRACY CHRONIONEJ", "TYTUL": "Badania nad systemem ściennym dla budownictwa energooszczędnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "881819.53", "WARTOSC": "1037434.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "NOWY, DOBRY POCZĄTEK 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Nowa perspektywa 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Wbrew wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31 .03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 1 8 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/1 5M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/1 5M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "\"LUX CANDELE\" SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Razem ku aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Lokalny transport zbiorowy", "value": 5875183.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 4935101.349999999}, {"name": "Szkoły podstawowe", "value": 3801288.16}, {"name": "Obiekty sportowe", "value": 2718763.73}, {"name": "Pozostała działalność", "value": 2236259.5300000003}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2063650.74}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1536058.67}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1452178.4}, {"name": "Stołówki szkolne i przedszkolne", "value": 1055660.74}, {"name": "Drogi publiczne gminne", "value": 932910.22}, {"name": "Oczyszczanie miast i wsi", "value": 812907.74}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 749037.99}, {"name": "Pozostałe zadania w zakresie kultury", "value": 732032.95}, {"name": "Ośrodki wsparcia", "value": 650642.75}, {"name": "Rodziny zastępcze", "value": 534827.69}, {"name": "Ośrodki pomocy społecznej", "value": 508724.70999999996}, {"name": "Cmentarze", "value": 414999.88}, {"name": "Przedszkola", "value": 395985.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 363663.74}, {"name": "Karta Dużej Rodziny", "value": 346728.15}, {"name": "Gimnazja", "value": 328122.01000000007}, {"name": "Podręczniki dla szkół podstawowych", "value": 297530.70999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 280636.68}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 264592.76999999996}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 256284.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 230004.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 221758.98}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 209000.0}, {"name": "Dokształcanie nauczycieli", "value": 183191.58}, {"name": "NIEZNANY_02", "value": 178949.34}, {"name": "Dowożenie uczniów do szkół", "value": 166394.09}, {"name": "Oddziały przedszkolne w SP", "value": 150927.28}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 141729.69}, {"name": "Świadczenie wychowawcze", "value": 117292.15000000001}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 114862.76999999999}, {"name": "Straż gminna (miejska)", "value": 99415.25}, {"name": "Drogi publiczne powiatowe", "value": 80000.0}, {"name": "Świetlice szkolne", "value": 51469.99}, {"name": "Zadania w zakresie kultury fizycznej", "value": 33875.39}, {"name": "Ośrodki informacji turystycznej", "value": 31916.02}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20185.88}, {"name": "Zasiłki stałe", "value": 15552.59}, {"name": "Wspieranie rodziny", "value": 8811.39}, {"name": "Schroniska dla zwierząt", "value": 5988.8}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 5168.71}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4758.41}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 4701.65}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2011.0}, {"name": "Wybory do Sejmu i Senatu", "value": 1822.34}, {"name": "Izby rolnicze", "value": 1310.76}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 700.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 205.98}, {"name": "Dodatki mieszkaniowe", "value": 69.74}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 478839.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 70000.0}, {"name": "Pozostała działalność", "value": 21500.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 10202.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 26567874.359999996}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 8775064.169999998}, {"name": "Nauka specjalna w SP", "value": 2854331.61}, {"name": "Gimnazja", "value": 2314003.37}, {"name": "Ośrodki pomocy społecznej", "value": 2122188.26}, {"name": "Straż gminna (miejska)", "value": 1573111.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1528090.73}, {"name": "Ośrodki wsparcia", "value": 1043411.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 1022459.66}, {"name": "Świetlice szkolne", "value": 934870.8900000001}, {"name": "NIEZNANY_02", "value": 856478.2100000001}, {"name": "Oddziały przedszkolne w SP", "value": 817600.4800000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 817029.4699999999}, {"name": "Przedszkola", "value": 708574.63}, {"name": "Urzędy wojewódzkie", "value": 597500.8300000001}, {"name": "Pozostała działalność", "value": 432234.69000000006}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 359362.24}, {"name": "Świadczenie wychowawcze", "value": 338510.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 263601.43000000005}, {"name": "Obiekty sportowe", "value": 221052.82}, {"name": "Wspieranie rodziny", "value": 146053.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 128026.33}, {"name": "Gospodarka odpadami komunalnymi", "value": 96311.97}, {"name": "Nauka specjalna w przedszkolach", "value": 80907.84999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 44984.66}, {"name": "Plany zagospodarowania przestrzennego", "value": 43928.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 39979.590000000004}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 37900.77}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9900.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5819.0}, {"name": "Karta Dużej Rodziny", "value": 5017.0}, {"name": "Drogi publiczne gminne", "value": 2929.75}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1454380.95}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 973115.0}, {"name": "Obiekty sportowe", "value": 680922.85}, {"name": "Szkoły podstawowe", "value": 357629.87}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 71312.49}, {"name": "NIEZNANY_02", "value": 65503.53}, {"name": "Cmentarze", "value": 65401.51}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59819.5}, {"name": "Pozostała działalność", "value": 52421.81}, {"name": "Straż gminna (miejska)", "value": 40797.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 40000.0}, {"name": "Komendy wojewódzkie Policji", "value": 40000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 33456.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 8786275.05}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2127924.81}, {"name": "Drogi publiczne gminne", "value": 1374550.68}, {"name": "Pozostała działalność", "value": 830637.85}, {"name": "Szkoły podstawowe", "value": 608213.96}, {"name": "Oddziały przedszkolne w SP", "value": 20295.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 9865826.27}, {"name": "Drogi publiczne gminne", "value": 1435598.29}, {"name": "Pozostała działalność", "value": 723347.42}, {"name": "Szkoły podstawowe", "value": 482751.18}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 404516.64}, {"name": "Obiekty sportowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 32878069.98}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 18650781.419999998}, {"name": "Zasiłki stałe", "value": 1693914.81}, {"name": "Wspieranie rodziny", "value": 1441050.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1134300.0}, {"name": "Dodatki mieszkaniowe", "value": 1104658.51}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 720771.82}, {"name": "Pomoc w zakresie dożywiania", "value": 643402.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 302178.85}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 247402.34}, {"name": "Pozostałe zadania w zakresie kultury", "value": 106000.0}, {"name": "Szkoły podstawowe", "value": 87392.89}, {"name": "Wybory do Parlamentu Europejskiego", "value": 79000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 78650.0}, {"name": "Pozostała działalność", "value": 76726.08}, {"name": "Ośrodki pomocy społecznej", "value": 56516.2}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 54757.47}, {"name": "Straż gminna (miejska)", "value": 31634.92}, {"name": "Gimnazja", "value": 6973.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3273.83}, {"name": "Oddziały przedszkolne w SP", "value": 2925.15}, {"name": "Ośrodki wsparcia", "value": 2260.39}, {"name": "NIEZNANY_02", "value": 2216.2}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1088.69}, {"name": "Świetlice szkolne", "value": 1035.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 420.0}, {"name": "Przedszkola", "value": 150.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 8114201.21}, {"name": "Szkoły podstawowe", "value": 2314063.64}, {"name": "Biblioteki", "value": 1959600.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1945214.02}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1895300.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1065768.68}, {"name": "Schroniska dla zwierząt", "value": 480000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 347879.93}, {"name": "Pomoc w zakresie dożywiania", "value": 283292.25}, {"name": "NIEZNANY_02", "value": 265051.6}, {"name": "Programy polityki zdrowotnej", "value": 166665.0}, {"name": "Nauka specjalna w SP", "value": 138265.63}, {"name": "Pozostałe zadania w zakresie kultury", "value": 112746.5}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 57029.77}, {"name": "Ochotnicze straże pożarne", "value": 40000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 20304.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20000.0}, {"name": "Pozostała działalność", "value": 12000.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 5000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1410751.71}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 35227.85}, {"name": "Oddziały przedszkolne w SP", "value": 22721.25}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 205943.68}, {"name": "Oddziały przedszkolne w SP", "value": 76665.56}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 19665.32}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 22239.97}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 9683.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 40000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 7566.53}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10710886.050000003}, {"name": "Transport i łączność", "value": 6888093.220000001}, {"name": "Oświata i wychowanie", "value": 6392516.300000001}, {"name": "Kultura fizyczna", "value": 2752639.12}, {"name": "Pomoc społeczna", "value": 2303713.58}, {"name": "Administracja publiczna", "value": 2063222.2599999998}, {"name": "Rodzina", "value": 1617367.7000000002}, {"name": "Gospodarka mieszkaniowa", "value": 905677.0700000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 807915.5899999999}, {"name": "Działalność usługowa", "value": 645004.8}, {"name": "Ochrona zdrowia", "value": 280636.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 99415.25}, {"name": "Edukacyjna opieka wychowawcza", "value": 56171.64}, {"name": "Rolnictwo i łowiectwo", "value": 42079.630000000005}, {"name": "Turystyka", "value": 31916.02}, {"name": "Pozostałe zadania polityki społecznej", "value": 20000.0}, {"name": "Urzędy państwowe", "value": 8591.75}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 478839.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 70000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10202.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 34527486.40999998}, {"name": "Administracja publiczna", "value": 9415385.769999998}, {"name": "Pomoc społeczna", "value": 3524961.88}, {"name": "Rodzina", "value": 2874149.9299999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1573111.77}, {"name": "Edukacyjna opieka wychowawcza", "value": 934870.8900000001}, {"name": "Ochrona zdrowia", "value": 822173.4699999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 698172.9299999998}, {"name": "Kultura fizyczna", "value": 221052.82}, {"name": "Urzędy państwowe", "value": 90783.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 60103.04}, {"name": "Działalność usługowa", "value": 43928.0}, {"name": "Transport i łączność", "value": 2929.75}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1454380.95}, {"name": "Gospodarka mieszkaniowa", "value": 973115.0}, {"name": "Kultura fizyczna", "value": 680922.85}, {"name": "Oświata i wychowanie", "value": 391085.87}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 183553.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 80797.0}, {"name": "Rodzina", "value": 65503.53}, {"name": "Działalność usługowa", "value": 65401.51}, {"name": "Administracja publiczna", "value": 40000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 9276440.05}, {"name": "Gospodarka mieszkaniowa", "value": 2127924.81}, {"name": "Transport i łączność", "value": 1374550.68}, {"name": "Oświata i wychowanie", "value": 628508.96}, {"name": "Działalność usługowa", "value": 340472.85}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10375661.27}, {"name": "Transport i łączność", "value": 1435598.29}, {"name": "Oświata i wychowanie", "value": 482751.18}, {"name": "Gospodarka mieszkaniowa", "value": 404516.64}, {"name": "Działalność usługowa", "value": 213512.42}, {"name": "Kultura fizyczna", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 52972117.6}, {"name": "Pomoc społeczna", "value": 4231833.7700000005}, {"name": "Kultura fizyczna", "value": 1134300.0}, {"name": "Administracja publiczna", "value": 404836.4099999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 248437.34}, {"name": "Urzędy państwowe", "value": 157650.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 106000.0}, {"name": "Oświata i wychowanie", "value": 97861.48999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31634.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 19605.59}, {"name": "Ochrona zdrowia", "value": 3273.83}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 12532049.4}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4036676.27}, {"name": "Pomoc społeczna", "value": 1349060.93}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 480000.0}, {"name": "Kultura fizyczna", "value": 347879.93}, {"name": "Rodzina", "value": 265051.6}, {"name": "Ochrona zdrowia", "value": 186665.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 5000.0}, {"name": "Administracja publiczna", "value": 2000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1410751.71}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 35227.85}, {"name": "Oświata i wychowanie", "value": 22721.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 205943.68}, {"name": "Oświata i wychowanie", "value": 76665.56}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 19665.32}, {"name": "Oświata i wychowanie", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 13815.97}, {"name": "Pozostałe zadania polityki społecznej", "value": 8424.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 9683.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 40000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7566.53}]}, "children": [{"name": "Rodzina", "value": 1444.7102879712031, "v": "57,79 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 28.59, "v_pc": "1444,71 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 833.263493650635, "v": "33,33 mln zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 57.67}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 509.9647817718228, "v": "20,40 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 35.29}, {"name": "Wspieranie rodziny", "value": 39.89387836216379, "v": "1,60 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 2.76}, {"name": "NIEZNANY_02", "value": 34.20155184481551, "v": "1,37 mln zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Rodziny zastępcze", "value": 13.369355314468551, "v": "534,83 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Karta Dużej Rodziny", "value": 8.792749475052496, "v": "351,75 tys zł", "v_zmiana": 220.7, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.2244775522447755, "v": "209,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.36}]}, {"name": "Oświata i wychowanie", "value": 1378.6532951704833, "v": "55,15 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 27.29, "v_pc": "1378,65 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 855.394812018798, "v": "34,22 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 62.04}, {"name": "Przedszkola", "value": 230.44974227577234, "v": "9,22 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 16.71}, {"name": "Nauka specjalna w SP", "value": 74.8074502549745, "v": "2,99 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 5.42}, {"name": "Gimnazja", "value": 66.22084866513347, "v": "2,65 mln zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 4.8}, {"name": "Stołówki szkolne i przedszkolne", "value": 52.7946305369463, "v": "2,11 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Nauka specjalna w przedszkolach", "value": 50.64798195180482, "v": "2,03 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Oddziały przedszkolne w SP", "value": 27.275640435956408, "v": "1,09 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.97}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.945095740425957, "v": "317,84 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Dokształcanie nauczycieli", "value": 4.579331566843315, "v": "183,19 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Dowożenie uczniów do szkół", "value": 4.159436306369363, "v": "166,39 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.200338216178382, "v": "128,03 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Pozostała działalność", "value": 1.177987201279872, "v": "47,12 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 793.7836638836119, "v": "31,75 mln zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 15.71, "v_pc": "793,78 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 519.6246512848716, "v": "20,79 mln zł", "v_zmiana": 71.9, "v_kierunek": "więcej", "procent": 65.46}, {"name": "Gospodarka odpadami komunalnymi", "value": 126.02778022197779, "v": "5,04 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 15.87}, {"name": "Pozostała działalność", "value": 49.681161633836616, "v": "1,99 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 6.25}, {"name": "Oświetlenie ulic, placów i dróg", "value": 37.79616788321167, "v": "1,51 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 4.76}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 25.313454154584544, "v": "1,01 mln zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 3.18}, {"name": "Oczyszczanie miast i wsi", "value": 20.320661433856614, "v": "812,91 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 2.55}, {"name": "Schroniska dla zwierząt", "value": 12.148505149485052, "v": "485,99 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.871282121787821, "v": "114,86 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Administracja publiczna", "value": 298.1063003699629, "v": "11,93 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 5.9, "v_pc": "298,11 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 260.12099565043485, "v": "10,41 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 87.25}, {"name": "Urzędy wojewódzkie", "value": 14.936027147285273, "v": "597,50 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 5.01}, {"name": "Pozostała działalność", "value": 7.754779522047795, "v": "310,22 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.682920707929207, "v": "307,35 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.611577342265773, "v": "304,49 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 2.55}]}, {"name": "Transport i łączność", "value": 290.8307141785822, "v": "11,63 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 5.75, "v_pc": "290,83 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 146.86488851114888, "v": "5,88 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 50.49}, {"name": "Drogi publiczne gminne", "value": 129.99624762523746, "v": "5,20 mln zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 44.69}, {"name": "Drogi publiczne wojewódzkie", "value": 11.96977802219778, "v": "478,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.11}, {"name": "Drogi publiczne powiatowe", "value": 1.9998000199980002, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.68}]}, {"name": "Pomoc społeczna", "value": 285.2107329267073, "v": "11,41 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 5.64, "v_pc": "285,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 67.17901134886512, "v": "2,69 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 23.55}, {"name": "Zasiłki stałe", "value": 42.73241175882412, "v": "1,71 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 14.98}, {"name": "Ośrodki wsparcia", "value": 42.403622637736234, "v": "1,70 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 14.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 36.15652159784021, "v": "1,45 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 12.67}, {"name": "Dodatki mieszkaniowe", "value": 27.61544470552945, "v": "1,10 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 9.68}, {"name": "Pozostała działalność", "value": 24.375628437156283, "v": "975,12 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 8.54}, {"name": "Pomoc w zakresie dożywiania", "value": 23.165063493650635, "v": "926,70 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 8.12}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18.022642735726425, "v": "720,98 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 6.31}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.5428879612038795, "v": "141,73 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0174982501749825, "v": "0,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 128.40702729727028, "v": "5,14 mln zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 2.54, "v_pc": "128,41 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "17.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 90.50943405659434, "v": "3,62 mln zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 70.48}, {"name": "Zadania w zakresie kultury fizycznej", "value": 37.89759324067593, "v": "1,52 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 29.51}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 127.5391810818918, "v": "5,10 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.52, "v_pc": "127,54 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "49.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 49.127587241275876, "v": "1,97 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 38.51}, {"name": "Biblioteki", "value": 48.98510148985101, "v": "1,96 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 38.4}, {"name": "Pozostałe zadania w zakresie kultury", "value": 24.014584791520846, "v": "960,68 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 18.82}, {"name": "Pozostała działalność", "value": 3.9863058694130586, "v": "159,47 tys zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": 3.12}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.4256016898310169, "v": "57,03 tys zł", "v_zmiana": 83.7, "v_kierunek": "mniej", "procent": 1.11}]}, {"name": "Gospodarka mieszkaniowa", "value": 110.26981101889812, "v": "4,41 mln zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": 2.18, "v_pc": "110,27 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 96.72083266673333, "v": "3,87 mln zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": 87.71}, {"name": "Pozostała działalność", "value": 7.142518998100192, "v": "285,73 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 6.47}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 6.4064593540645935, "v": "256,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.8}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46.156857814218576, "v": "1,85 mln zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 0.91, "v_pc": "46,16 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 43.619611538846115, "v": "1,74 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 94.5}, {"name": "Komendy wojewódzkie Policji", "value": 0.9999000099990001, "v": "40,00 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 2.16}, {"name": "Ochotnicze straże pożarne", "value": 0.9999000099990001, "v": "40,00 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 2.16}, {"name": "Pozostała działalność", "value": 0.5374462553744626, "v": "21,50 tys zł", "v_zmiana": 95.4, "v_kierunek": "mniej", "procent": 1.16}]}, {"name": "Obsługa długu publicznego", "value": 35.26526622337766, "v": "1,41 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.69, "v_pc": "35,27 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 35.26526622337766, "v": "1,41 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 32.704719028097195, "v": "1,31 mln zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 0.64, "v_pc": "32,70 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "31.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "114.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 13.84824692530747, "v": "553,99 tys zł", "v_zmiana": 109.1, "v_kierunek": "więcej", "procent": 42.34}, {"name": "Cmentarze", "value": 12.008833866613339, "v": "480,40 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 36.71}, {"name": "Plany zagospodarowania przestrzennego", "value": 6.847638236176383, "v": "273,93 tys zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 20.93}]}, {"name": "Ochrona zdrowia", "value": 32.31549295070493, "v": "1,29 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "32,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 28.020697430256973, "v": "1,12 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 86.7}, {"name": "Programy polityki zdrowotnej", "value": 4.166208379162084, "v": "166,66 tys zł", "v_zmiana": 59.0, "v_kierunek": "więcej", "procent": 12.89}, {"name": "Pozostała działalność", "value": 0.12858714128587143, "v": "5,14 tys zł", "v_zmiana": 105.0, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 31.10888586141386, "v": "1,24 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "31,11 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 24.68192880711929, "v": "987,38 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 79.34}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.184440055994401, "v": "247,40 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 19.87}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.12498750124987501, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.11752949705029496, "v": "4,70 tys zł", "v_zmiana": 76.9, "v_kierunek": "więcej", "procent": 0.37}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 8.472761473852616, "v": "338,94 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,47 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8.472761473852616, "v": "338,94 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 6.424982501749826, "v": "257,03 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.136111388861114, "v": "125,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.81}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.093140685931407, "v": "123,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.14}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19573042695730428, "v": "7,83 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 3.04}]}, {"name": "Rolnictwo i łowiectwo", "value": 1.0518855614438558, "v": "42,08 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,05 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.0191198380161985, "v": "40,77 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 96.88}, {"name": "Izby rolnicze", "value": 0.03276572342765723, "v": "1,31 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 3.11}]}, {"name": "Turystyka", "value": 0.7978207179282072, "v": "31,92 tys zł", "v_zmiana": 71.6, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,80 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 0.7978207179282072, "v": "31,92 tys zł", "v_zmiana": 71.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}