{"gmina": "Chojnice", "typ_gminy": "gmina wiejska Chojnice", "kod_gus": "042217202000", "kod_gus_podregionu": "042217200000", "podregion_eurostat": "PL637", "ludnosc": "18'724", "budzet": {"dochody": "111,17 mln zł", "wydatki": "105,93 mln zł", "wydatki_zmiana": 2.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 74655899.46000001, "dane1": 75133920.82999995, "dane2": 74655899.46000001, "dane4": 478021.36999994516}, {"label": "2017", "dane0": 93666051.77000001, "dane1": 94204847.29999997, "dane2": 93666051.77000001, "dane4": 538795.5299999565}, {"label": "2018", "dane0": 93752228.62000002, "dane1": 103792095.24, "dane2": 93752228.62000002, "dane4": 10039866.619999975}, {"label": "2019", "dane0": 111167864.42000002, "dane1": 105927798.27000003, "dane2": 105927798.27000003, "dane3": 5240066.149999991}], "oswiata_wykres": [{"label": "2016", "dane0": 17781482.66, "dane1": 21118573.87999998}, {"label": "2017", "dane0": 18686335.0, "dane1": 23895837.309999995}, {"label": "2018", "dane0": 18713267.84, "dane1": 25463064.57}, {"label": "2019", "dane0": 19166491.89, "dane1": 26451950.900000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,54 mln zł", "wydatki": "2,75 mln zł", "wydatki_zmiana": 8.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 28.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.47802136999994516}, {"date": "2016-12-31", "value0": 0, "value1": -0.47802136999994516}, {"date": "2017-01-01", "value0": 0, "value1": -0.5387955299999565}, {"date": "2017-12-31", "value0": 0, "value1": -0.5387955299999565}, {"date": "2018-01-01", "value0": 0, "value1": -10.039866619999975}, {"date": "2018-12-31", "value0": 0, "value1": -10.039866619999975}, {"date": "2019-01-01", "value0": 0, "value1": 5.240066149999991}, {"date": "2019-12-31", "value0": 0, "value1": 5.240066149999991}], "dochod_ue": "3,07 mln zł", "dotacje_ue": {"gmina": "84,64 mln zł", "gmina_pc": "4520.2 zł", "powiat": "13,93 mln zł", "powiat_pc": "744.1 zł", "wojewodztwo": "26,10 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "121,22 tys zł", "wydatki_inwestycje_ue": "3,29 mln zł", "janosik": {"dochody": "5,19 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 19166491.89, "wydatki": 26451950.900000002}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "53272280.27", "WARTOSC": "96148232.03", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "W ramach projektu przewidziano: Zad. 1 Prace przygot. – dok: hala sortowni; przebud. placu, stacja transformat.; ścieżka edu. Zad. 2 Proces sortowania 1.Bud. linii do doczyszcz. odpadów zbier. selektywnie i budową hali w ZZO -zrealizowane 2.Bud. hali sortowni z infrastrukturą (selekt. zbiórka) 3.Technol. linia selekcji z prasą (selekt. zbiórka) -do realizacji 4.Zakup poj. Gminy – wdroż. systemu selekt. zbiórki -do realizacji Zad. 3 Proces kompostowania. 1.Bud. inst. Biolog. przetw. odpad. w system. zamkniętych bioreaktorów żelbet. z usprawnien odbioru frakcji podsitowej z sortowni -zrealizowane. 2.Przebud. i rozbud. istniejącego placu na odpady bud. na plac o pow. 3600 m2 na bioodpady i polepszacz glebowy na dz.217/6 -do realizacji Zad. 4 Proces odzysku 1.Technologia RDF-u -do realizacji 2.Bud. zadasz. placu na odpady bud. o pw. 5500m2 z panel fotowolt. -do realizacji Zad. 5 PSZOK 1.Rozbud. istniej.PSZOK na terenie ZZO z infrastr: hala magaz.na odpady surowcowe z panelami PV. na dachu i zbiornik ppoż. -do realizacji Zad. 6 Infrastruk. towarzysz. 1.Bud. sieci sanit. i elektr. zwiąż. z bud. linii doczyszcz. odpad. odbieranych selekt. i bud. inst. biolog. przetwarz. odpadów i Kolektor zrzutowy ze zbior.wód deszcz. na terenie ZZO –zrealizowane 2.Bud. stacji transfor. o mocy 800 kW (ST4) - do realizacji 3.Bud. przyłącza kabl. średn. napięcia z linii SN-15 kV Sępólno ze złącz. kablowym (do realizacji) 4.Bud. stacji transfor. o mocy 800 kW (ST2) z projekt. złącza kablow. i zmiana sposobu zasilania istn. stacji ST1 - do realizacji 5.Bud. parkingu i bud. kontroli -do realizacji Zad. 7 Dostawa maszyn 1.Przesiewacz i Ładowarka -zrealizowane 2.Prasa kanał. z perforatorem i przenośnik. załadowczym -zrealizowane 3. Rozdrabniacz mobilny z zest. wałów rozdrabniających, ładowarka średnia, ładowarka duża, 2x wózek widłowy, sam. hakowy z norma DIN do odbioru z PSZOK -do realizacji 4.Dostawa maszyn mobiln.do obsługi placu na bio odpady (separator na szkło", "BENEFICJENT": "ZAKŁAD ZAGOSPODAROWANIA ODPADÓW NOWY DWÓR SP. Z O.O.", "TYTUL": "Rozbudowa Zakładu Zagospodarowania Odpadów Nowy Dwór Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2845.13}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "9900000.00", "WARTOSC": "22591974.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Projekt Kamal sp. z o.o. stanowi efekt wykonanych prac B+R, w których opracowana została innowacyjna metoda wytwarzania architektonicznych płyt betonowych z dodatkiem ditlenku tytanu, a także konstrukcja prasy hermetycznej filtracyjnej do ich wytwarzania. Przeprowadzone badania i prace inżynierskie pozwoliły opracować konstrukcję prasy zawierającą system nanofiltracji wykorzystywanych podczas prasowania betonu do koncentracji ditlenku tytanu na powierzchni produktu gotowego. Technologia ta charakteryzuje się niskimi kosztami materiałowymi, oraz wszelkimi znanymi korzyściami z zastosowania dodatku ditlenku tytanu w materiałach budowlanych, wytwarzane płyty będą zatem posiadały właściwości fotokatalityczne, grzybobójcze, bakteriobójcze, samooczyszczające. Innowacyjność technologii polega na możliwości wyciskania w procesie prasowania hermetycznego zawartego w betonie ditlenku tytanu na jego powierzchnię, uzyskując tym samym największą jego koncentrację w miejscu, w którym pod wpływem światła aktywują się jego właściwości fotokatalityczne. Nie następuje zatem strata materiału, polegająca na równomiernym rozkładzie dodatku w pełnej masie betonu, tj. również w jego dolnych warstwach. Realizacja projektu polega na wybudowaniu hali, w której zostanie zlokalizowana linia technologiczna wykonująca proces zgodnie z metodą autorstwa Kamal sp. z o.o., oraz nabyciu i instalacji maszyn i urządzeń, które umożliwią wdrożenie technologii. Na linię technologiczną będą się składać: mieszarka, prasa hermetyczna filtracyjna, urządzenie z układem nanofiltrów, wkłady do głowicy prasy hermetycznej filtracyjnej, formy do prasy filtracyjnej, urządzenia do składowania w pozycji poziomej, urządzenia do odbioru, suszarnia, palety produkcyjne. Przewidywana do budowy hala będzie miała powierzchnię 2 628 mkw. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWLANO – MONTAŻOWE I PREFABRYKACJI BETONÓW „KAMAL” SPÓŁKA Z O.O.", "TYTUL": "Wdrożenie do produkcji samooczyszczającej się betonowej płyty architektonicznej z wewnętrzną nanoimpregnacją i nanofiltracją", "DOFINANSOWANIE_UE_PER_CAPITA": 528.73}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "22897477.43", "WARTOSC": "33320111.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów", "OPIS": "Przedmiotem realizacji projektu jest głęboka modernizacja energetyczna (termomodernizacja) budynków użyteczności publicznej, w tym realizacja działań stanowiących dokończenie głębokiej termomodernizacji. Projektem objęte zostaną 33 budynki użyteczności publicznej Chojnicko - Człuchowskiego Miejskiego Obszaru Funkcjonalnego. Celem projektu jest poprawa komfortu cieplnego oraz efektywności energetycznej budynków użyteczności publicznej zlokalizowanych w Chojnicko – Człuchowskim Miejskim Obszarze Funkcjonalnym, przy jednoczesnej poprawie jakości powietrza na skutek ograniczenia emisji zanieczyszczeń do atmosfery.", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "\"Poprawa efektywności energetycznej oraz rozwój OZE w Chojnicko - Człuchowskim Miejskim Obszarze Funkcjonalnym - termomodernizacja budynków użyteczności publicznej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 210.77}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "3409554.24", "WARTOSC": "4573472.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Przedmiotem realizacji niniejszego projektu jest zwiększenie dostępności do opieki zdrowotnej w zakresie rehabilitacji kardiologicznej w MOF Chojnice-Człuchów poprzez rozbudowę, nadbudowę obiektu szpitala w Jarcewie, doposażenie placówki w sprzęt medyczny i pozostałe wyposażenie oraz przeszkolenie personelu. Efektem inwestycji będzie utworzenie ośrodka rehabilitacji kardiologicznej i udostępnienie 20 miejsc na rehabilitacji stacjonarnej, 20 miejsc na rehabilitacji dziennej oraz 10 kompletów urządzeń do innowacyjnej rehabilitacji hybrydowej. Ponadto przeszkolony zostanie zespół fizjoterapeutów w zakresie rehabilitacji kardiologicznej. Ludność objęta ulepszonymi usługami zdrowotnymi jest szacowana na 153 000 osób.", "BENEFICJENT": "BONAMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa dostępności do rehabilitacji kardiologicznej poprzez utworzenie bazy i wdrożenie innowacyjnych metod w Bonamed sp. z o.o. w Jarcewie", "DOFINANSOWANIE_UE_PER_CAPITA": 182.09}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3204391.23", "WARTOSC": "3769872.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Podniesienie k.k.(mat.,inf.,jęz.)niezbęd. na r.pracy z wykorz.TIK u 700 ucz.(333K/367M)ze Sz.Podst. i Gimnazjów Gm.Chojnice oraz podniesienie kompet. u 100 naucz.(84K/14M) w stosowaniu TIK oraz metod i form organizacyj. sprzyjających rozw. k.k.ucz., właściwych postaw i umiejętności w okresie 01.09.2016-31.10.2018r realiz. z wykorz. TIK w oparciu o diagnozę potrzeb(sporządz. przez firmę Learnetic S.A., zatwierdzoną przez Wójta Gminy Chojnice-Zarządzenie Nr 9/2016 W.G.Ch. z d.21.01.2016r.): *Warsztaty+e-learning dla 100 naucz.(86K/14M) -wzrost kompet. w stosowaniu metod i form organizac. sprzyjaj.kształt. i rozwijaniu u ucz.k.k.,np. met.odwróconej klasy, proj.edukac.,praca zespoł.,grywalizacja,neuronauka -wzrost kompet.cyf. i włączania TIK do nauczania przedmiot.,np.tworzenie interakt.mater.edukac.,bezpieczeń. w sieci *Utworzenie/moderacja 5 sieci nauczyciels. Praca z wykorzyst. TIK, spotkania z ekspertami *92 uczniows. proj.eduk. w zakr. matem, inform. i j.obcych przy wsparciu przeszkolonych naucz. z wykorz.TIK *Zaj.dydakt.-wyrównaw. z w.TIK (mat.,j.obce) dla 700 uczniów (333K/367M) z trudnościami w spełnianiu wymagań eduk. *Uruch. wspólnej dla szkół platformy eduk., opartej na wolnych licenc., z możliwością wykorz. przez naucz. istniej. materiał. do e-learningu, e-podręcz. MEN,możliwością tworzenia wł.mater. Platforma służąca ucz. w nabywaniu i doskonal. k.k. w szkole i w domu, publikacji proj.; nauczyc. do podnoszenia kompet.zawod., wymiany doświadczeń, pracy dydakt. *organizacja 1-no dniowych wyjazdów eduk. np. do Centrum Hewelianum, Centrum Nauki Eksperyment *międzyszkolny konkurs mat.-inf.-język. dla uczniów szkół obj. projektem *wakacyjne progr.eduk. dla 369 uczniów szkół obj. projek *mobilne pracownie TIK. Temat.szkol. wynika z diagn. Zad./usł. w ramach proj. będą realiz. zgodnie z wytycz. RPO,PZP i wew. procedurami, co umożliwi szerokiemu gronu wykonawców udział w postępow. i pozwoli wyłonić najlepsz. wykonawcę.", "BENEFICJENT": "GMINA CHOJNICE", "TYTUL": "Stawiamy na Edukację", "DOFINANSOWANIE_UE_PER_CAPITA": 171.13}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "9559992.60", "WARTOSC": "12393923.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin", "OPIS": "Przedmiotem proj. jest budowa 651 instal. fotowoltaicznych na budynkach mieszkalnych położonych na terenie Gminy Chojnice,Brusy,Czersk,Konarzyny oraz Karsin. Materialnym efektem realizacji proj. będzie wprowadzenie technologii umożliwiającej wykorzystanie energii odnawialnej. Planowane przedsięwzięcie służyć będzie prod. energii elektr. (typ instalacji on grid), która zostanie wykorzystana wyłącznie na potrzeby własne mieszkańców gmin objętych proj. Celem gł. proj. jest zwiększenie wykorzystania en.pochodzącej z OZE przez G.Chojnice oraz Gminy Partnerskie, przy jednoczesnej poprawie jakości powietrza w skutek ograniczenia emisji gazów cieplarnianych do atmosfery. Real. powyższych celów wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę jakości energet. Proj. wpisuje się w typy proj. przewidzianych do realizacji w ramach dz.10.3.1.Proj. realizować będzie założone w SZOOP RPO WP 2014-2020 wskaźniki.", "BENEFICJENT": "GMINA CHOJNICE", "TYTUL": "Słońce źródłem pozyskiwania energii w gminach: Chojnice, Brusy, Czersk, Karsin i Konarzyny", "DOFINANSOWANIE_UE_PER_CAPITA": 151.3}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "4324845.25", "WARTOSC": "5088053.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów", "OPIS": "W projekcie uczestniczą: Lider- Powiat Człuchowski i Partner-Samodzielna Publiczna Przychodnia Wiejska Gminy Chojnice. Celem jest dostosowanie podmiotów do wymogów prawa w zakresie elektronicznej dokum. medycznej oraz interoperacyjności syst. informatycznych w ochronie zdrowia. W ramach przedsięw. wdrożony zostanie syst. informatyczny spełniający wymogi interoperacyjności z regionalnym syst. w ramach przedsięw. strategicznego „Pomorskie e-zdrowie” oraz z krajowym syst. informatycznym w ramach platformy P1 i P2. Zakres przedsięw. obejmuje: rozbudowę i modernizację zasob. infrastruktury sieci teleinformatycznej, w tym zakup serwerów wraz z dostosowaniem serwerowi; zakup, instalację i wdrożenie syst. HIS, RIS, PACS, LIS, EDM, ERP, syst. gromadzenia i archiwizacji danych, syst. zarządzania bezp. informacji, w tym dostępu do danych oraz infrastruktury teleinformatycznej; zakup sprzętu komputerowego wraz z niezbędnym oprogram.; szkolenia z zakresu nowych usług e-Zdrowia i bezp. informacji.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI", "TYTUL": "Informatyzacja Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Człuchowie oraz Samodzielnej Publicznej Przychodni Wiejskiej Gminy Chojnice", "DOFINANSOWANIE_UE_PER_CAPITA": 132.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1662965.98", "WARTOSC": "1991640.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny", "OPIS": "Przedmiotem projektu są działania związane z kompleksowym zagospodarowaniem szlaku wodnego dla rozwoju turystyki kajakowej na rzece Brdzie i Chocinie w granicach administracyjnych gminy Chojnice i gminy Konarzyny. Przedmiotowy projekt stanowi integralną część przedsięwzięcia strategicznego Pomorskie Szlaki Kajakowe w ramach Regionalnego Programu Strategicznego w zakresie atrakcyjności kulturalnej i turystycznej „Pomorska Podróż”.", "BENEFICJENT": "GMINA CHOJNICE", "TYTUL": "Pomorskie Szlaki Kajakowe - Meandry Brdy i Chociny", "DOFINANSOWANIE_UE_PER_CAPITA": 79.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1397289.84", "WARTOSC": "1643870.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny", "OPIS": "Cel projektu: Poprawa sytuacji życiowej 60 (36K i 24M) osób niesamodzielnych poprzez zwiększenie dostępności do wysokiej jakości usług opiekuńczych świadczonych w społeczności lokalnej i wzrost umiejętności 27 (20K i 7M) opiekunów faktycznych w zakresie opieki nad osobami niesamodzielnymi do 31.10.2020r. Projekt zakłada formalne partnerstwo JST (Gmina Miasto Chojnice) i PES (Fundacja Palium, które spełnia def. PES). Projekt adresowany jest do osób zamieszkujący zg. z KC na terenie miasta Chojnice, gminy Chojnice i gminy Konarzyny. Główne zadania to: 1. Stworzenie 20 miejsc usług opiekuńczych świadczonych w społ. lokalnej w budynku Hospicjum Najświętszej Maryi Panny w Chojnicach prowadzonym przez Wnioskodawcę. W tym celu zakłada się prace adaptacyjne, zakup wyposażenia i pełne dostosowanie przestrzeni do osób niepełnosprawnych. 2. Prowadzenie dziennego domu pomocy dla osób niesamodzielnych świadczącego standardowe i specjalistyczne usługi opiekuńcze dobrane w sposób kompleksowy i zindywidualizowany, w oparciu o Indywidualną ścieżkę reintegracji (ISR), uwzględniającą problemy, potencjał, predyspozycje i potrzeby uczestnika proj. Organizacja pobytu w DDP oferować będzie zróżnicowane formy wsparcia grupowego i indywidualnego, a osobom niesamodzielnym zostanie zaproponowana usługa dowozu do i z DDP. Wsparcie w zakresie nieobjętym ustawą z 27.08.2004 r. o świad. opieki zdrowotnej. 3. Zapewnienie wsparcia opiekunom faktycznym i osobom z otoczenia osób niesamodzielnych w pełnieniu usług opiekuńczych i zwiększenie ich umiejętności w zakresie opieki nad osobami niesamodzielnymi – warsztaty i poradnictwo prawne i psychologiczne. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego oraz poziom dostępności usług na terenie objętym projektem.", "BENEFICJENT": "FUNDACJA PALIUM", "TYTUL": "Dzienny Dom Pomocy Fundacji Palium", "DOFINANSOWANIE_UE_PER_CAPITA": 22.9}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-06-16", "DOFINANSOWANIE": "10221212.30", "WARTOSC": "14835650.63", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk", "OPIS": "Przedmiotem projektu jest stworzenie warunków do rozwoju oferty edukacji ekologicznej na terenie Województwa Pomorskiego poprzez przebudowę, rozbudowę, budowę i wyposażenie 6 Centrów Edukacji Ekologicznej PZPK oraz organizację kampanii informacyjno-edukacyjnej podnoszącej świadomość na rzecz zrównoważonego rozwoju i przeciwdziałaniu zmianom klimatu. Obecnie prowadzona przez poszczególne Parki edukacja odbywa się w ograniczonym zakresie. Wynika to przede wszystkim z warunków lokalowych oraz z braku odpowiedniego wyposażenia edukacyjnego, co ma bezpośrednie przełożenie na ofertę edukacyjną. Celem projektu jest ochrona stanu środowiska naturalnego, zachowanie różnorodności biologicznej, zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Niezbędnym warunkiem do zabezpieczenia zasobów i walorów naturalnych jest prowadzenie edukacji ekologicznej. Dlatego też konieczne jest tworzenie i rozwijanie ośrodków edukacji, których głównym celem jest poszerzanie świadomości ekologicznej społeczeństwa. Funkcjonowanie Centrów przyczyni się do zwiększenia świadomości realnych problemów dotyczących środowiska naturalnego i ukształtowania trwałych postaw ekologicznych w społeczeństwie, co w konsekwencji przyczyni się do zachowania różnorodności biologicznej i ochrony środowiska naturalnego. Centra zostaną wyposażone w nowoczesny sprzęt gwarantujący upowszechnianie nowych rozwiązań technologicznych umożliwiających prowadzenie zajęć, warsztatów, doświadczeń oraz testów na wysokim poziomie, co będzie miało przełożenie na wzrost efektywności kształtowania poprawnych postaw proekologicznych wśród społeczeństwa. Projekt realizowany będzie w partnerstwie z WFOŚiGW. Planowane efekty projektu wpisują się w spodziewane efekty Osi 11. Realizacja projektu poprzez rozbudowę CEE o szerokim spektrum tematycznym z zakresu ochrony środowiska i przeciwdziałania zmianom klimatu oraz o szerokim zasięgu oddziaływania w sposób kompleksowy przyczyni się do rozwiązania proble", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE - POMORSKI ZESPÓŁ PARKÓW KRAJOBRAZOWYCH", "TYTUL": "Edukacja dla przyrody", "DOFINANSOWANIE_UE_PER_CAPITA": 16.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "879353.26", "WARTOSC": "1034533.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt Społeczne Centrum Wsparcia Rodziny to komplementarny program wsparcia rodzin w prawidłowym pełnieniu jej funkcji. Wnioskodawca projektu czyli CPP Więź posiada swoje oddziały w Kościerzynie, Chojnicach i Starogardzie Gdańskim, stąd projekt jest skierowany do rodzin i osób zamieszkujących na obszarze gminy m. Kościerzyna, gminy m. Chojnice, gminy w. Starogard Gdański. Projekt: * Skierowany jest łącznie do 30 rodzin tj. po 10 rodzin z każdego oddziału (po 10 rodzin z Kościerzyny, Chojnic i Starogardu Gdańskiego)-łącznie 90 osób (48 K, 42 M). Osoby biorące udział w projekcie to klienci CPP Więź i MOPS w Kościerzynie oraz rodziny wielodzietne, niepełne rodziny, rodziny z trudnościami opiekuńczo-wychowawczymi, zagrożone ubóstwem i wykluczeniem społecznym. W ramach projektu planuje się powołanie Klubów dla Rodzin w każdym oddziale CPP Więź, w których świadczone będzie poradnictwo specjalistyczne i rodzinne, terapie i mediacje, warsztaty umiejętności rodzicielskich, wspieranie rodzin w organizacji czasu wolnego. * Skierowany jest łącznie do 60 osób (55 K i 5 M )niesamodzielnych osób tj. po 20 osób z każdego oddziału CPP Więź (po 20 osób z Kościerzyny, Chojnic, Starogardu Gdańskiego). Działania w tym zakresie w projekcie adresowane są do środowiska osób o różnym stopniu niesamodzielności, seniorów, osób z niepełnosprawnościami i ich opiekunów. Celem projektu w tym zakresie jest zwiększenie liczby trwałych miejsc świadczenia usług społecznych. Projekt zakłada utworzenie Klubów Seniora w każdym oddziale CPP Więź, w których pomocą specj i profil będą objęte osoby niesamodzielne, seniorzy oraz ich opiekunowie w zakresie niezbędnym do ich aktywizacji społecznej. Realizatorem projektu będzie CPP Więź w partnerstwie z Partnerem 1 - Gminą Kościerzyna reprezentowaną przez MOPS oraz z Partnerem 2 – KDK w Kościerzynie. Zadania przypisane Partnerom będą realizowane na terenie gm. m. Kościerzyna. Zaplanowane działania przyczynią się do osiągnięcia zakładanych rezultatów.", "BENEFICJENT": "CENTRUM PSYCHOLOGICZNO-PASTORALNE \"WIĘŹ\"", "TYTUL": "Społeczne Centrum Wsparcia Rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 14.99}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1692177.45", "WARTOSC": "1990797.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Projekt skierowany do grupy 48 Kobiet (K) z obszaru woj. pomorskiego, zamieszkujących na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gospodarczej(gminy: Smołdzino, Potęgowo, Kepice, Główczyce, Dębnica Kaszubska, Damnica,Konarzyny, Brusy, Czersk, Człuchów, Koczała, Przechlewo, Rzeczenica, Czarne, Debrzno) Wsparcie skier, do os. któe bez udziału w proj. mają najmnieszą szansę na rozwiązanie dotykających je problemów: osób bezrobotnych (40K)lub osób biernych zawodowo (8K),które znajdują się w szczeg. trudnej sytuacji na rynku pracy, w tym: -Kobiet–48 -os.z niepeł. –5K -os.długotrwale bezrobotnych–5K Z wyłączeniem os, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 mc poprzedzających dzień przystąpienia do projektu. Projekt zakłada komple. wsparcie udzielane w okresie 01.12.2016-30.11.2018r., które obejmuje: 1) diagnozę kompetencji zawodowych w zakresie prowadzenia działalności gosp.(100%UP 48K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia działalności gosp.(100%UP 48K) 3) dotacje na rozpoczęcie działalności gosp. (79%UP–38K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych) oraz pomostowe wsparcie finansowe (79%UP 38K) 5) przedłużone wsparcie pomostowe (68% osób, które otrzymały dotacje 26K) Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. pomorskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Real. działań przyczyni się do wzrostu l. trwałych przedsiębiorstw(38)oraz generowania w nich nowych miejsc pracy (min. 10), a co za tym idzie roz. regionu. Proj. realizowany z wykorzystaniem el. podejścia oddolnego, integruje akt. wielu podmiotów i wynika ze wspólnej strategii", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Klub Kobiet Przedsiębiorczych- kompleksowe wsparcie w rozpoczęciu działalności gospodarczej w powiecie słupskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "206660.16", "WARTOSC": "206660.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KRZYSZTOF SUTOWSKI REGALUX", "TYTUL": "Dotacja na kapitał obrotowy dla Krzysztof Sutowski Regalux", "DOFINANSOWANIE_UE_PER_CAPITA": 11.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1045523.87", "WARTOSC": "1230028.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny", "OPIS": "Projekt ukierunkowany jest na zmniejszenie l.osób zagrożonych ubóstwem i wykluczeniem społ.poprzez rozwój i wdrożenie usług społecznych.Projekt skierowany jest do 264 osób(158K,106M)zagrożonych ubóstwem i wykluczeniem społ.z terenu powiatu chojnickiego w tym do:osób sprawujących rodzinną pieczę zastępczą,kandydatów na opiekunów zast.oraz osób objętych pieczą zastępczą w okresie od 01.03.2018r. do 31.12.2020r.Całościowa pomoc ukierunkowana będzie na proces prewencji instytucjonalizacji osób przebywających w pieczy zast.tak by mogły pozostać w środowisku lokalnym.Głównym celem jest poprawa funkcjonowania 150 dzieci i młodzieży przebywającej w pieczy zastępczej,wyposażenie w kompetencje społ.i zaw.30 pełnoletnich wychowanków rodzinnej i instytucjonalnej pieczy zast.,doskonalenie kompetencji 60 opiekunów zastępczych niezbędnych do prawidłowego wypełniania funkcji opiekuna oraz przeszkolenie 24 kandydatów na opiekunów zast.Proces wsparcia BO opierał się będzie w oparciu o indyw.ścieżkę reintegracji z uwzględnieniem szerokiej diagnozy.Cele szczegółowe:wzrost kompetencji wychow.osób sprawujących rodzinną pieczę zast.,wzrost standardów pracy rodzin zast.,rozwój umiejętności społ.BO,wzrost kompetencji życiowych osób objętych pieczą,przygotowanie pełnoletnich wychowanków do wejścia w dorosłe życie i na rynek pracy,zwiększenie dostępu do specjalistycznego poradnictwa,pobudzenie zaangażowania zarówno rodziny zast. i biologicznej w procesie opieki nad dzieckiem.Działania:Zajęcia z zakresu nabycia i doskonalenia kompetencji i umiejętności wych.,dyżury specjalistów,doradztwo i aktywizacja zaw.,szkolenia i kursy zaw.,zajęcia warsztatowe kształtujące kompetencje społeczne dla dzieci objętych pieczą,wyjazd edukacyjno-integracyjny,rozwój nowej na chwile obecną niedostępnej usługi-specjalistycznego poradnictwa edukatora seksualnego,psychiatry i terapeuty..Efektem projektu będzie zwiększenie zakresu,podniesienie jakości dotychczasowych i wprowadzenie nowych usług społecznych.", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "Rodzina trzonem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.78}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1189648.35", "WARTOSC": "1419660.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa", "OPIS": "Projekt obejmuje grupowe szkolenia stacjonarne dla nauczycieli publicznej edukacji wczesnoszkolnej oraz osób dorosłych z wybranych instytucji (mogących wspierać działania projektowe) z obszaru kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Nauczyciele w ramach projektu odbędą praktyczne zajęcia ze wsparciem trenera wśród uczniów klas 1-3. Odbędą się jedne zajęcia wyjazdowe dla uczniów oraz seminarium informacyjno-metodyczne dla kadry menadżerskiej szkół. Nauczyciel otrzyma: tablet z oprogramowaniem, scenariusze zajęć oraz wsparcie i mentoring ekspercki w trakcie realizacji projektu oraz 6 miesięcy po jego zakończeniu. Szkoła otrzyma: zestawy tabletów wraz z oprogramowaniem. Dodatkowo zostaną zakupione roboty edukacyjne, które będą wykorzystywane podczas zajęć z uczniami. Powstanie specjalna platforma edukacyjno – społecznościowa z elementami grywalizacji dla uczniów i nauczycieli. Projekt zapewnia badanie kompetencji osób objętych wsparciem.", "BENEFICJENT": "FUNDACJA PRO CULTURA", "TYTUL": "KoderJunior - Szkoła Mistrzów Programowania", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "839511.03", "WARTOSC": "987660.05", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk", "OPIS": "Projekt skierowany do 78 os.(37K i 41M),zagrożonych ubóstwem lub wykl. społ. ze względu na niepełnospr., zam. na terenie gmin pow. chojnickiego, charakteryzujących się ponadprzeciętnym wykluczeniem społecznym: Chojnice, Brusy, Czersk. Celem projektu jest poprawa jakości działań na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagrożonych ubóstwem i wykluczeniem społecznym, poprzez wdrażanie kompleksowych programów aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego UP. Cele szczegółowe przedsięwzięcia: - Aktywizacja zawodowa co najmniej 35% uczestników projektu. Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesięcy, zatrudnienia os. zagr. ubóstwem i wyklucz. społecznym; - Aktywizacja społeczna 90% uczestników projektu; - Podniesienie zdolności do zatrudnienia uczestników projektu; Działania: - Diagnoza potrzeb uczestników projektu: określenie ścieżki zawodowej (IPD, analiza umiejętności,predyspozycji oraz preferencji i problemów zawodowych) - zajęcia indywidualne z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; - Przygotowanie oraz przeprowadzenie warsztatów kształtujących umiejętności osobiste i społeczne, zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; - Działania służące zdobyciu kwalifikacji zawodowych wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami uczestników projektu (kursy/szkolenia zawodowe); - Działania służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców (5 miesięczne płatne staże zawodowe) oraz działania związane z zatrudnieniem uczestników projektu; Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Razem sięgajmy wyżej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "158228.34", "WARTOSC": "158228.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"SPAR-MEBLE\" A.STUCKI, R.STUCKI, S.MAGNUSZEWSKI SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy, związany z przeciwdziałaniem utraty płynności finansowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.45}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1545856.81", "WARTOSC": "1818655.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska", "OPIS": "Projekt skierowany do 130os.(70K/60M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnosprawność, zam. na obszarach o ponadprzeciętnym poz. wykluczenia społecznego. Realizowany w okresie od 01.11.2019 do 28.02.2021. Cel główny: poprawa jakości działań na rzecz zwiększenia zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ., poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczegółowe: 1. Aktywizacja zawod. os. pozostających bez zatrudnienia: min. 12% ON w tym os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsp. w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wykluczeniem społ. (min.16UP 9K/7M) Aktywizacja zawod. rozumiana w projekcie jako dopr. do zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (min.45UP 24K/21M) 3. Podniesienie zdolności do zatrudn. 100%UP Działania: 1.Wzrost aktywności społ.-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD), pośr. pracy, prawnikiem oraz przeprow. warsztatów (kształtujących umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100%UP 2. Org. działań wolontariackich dla 100% UP 3. Dział. służące zdobyciu kwalifik. zawodowych wymaganych przez pracod. oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 110 os 59K/51M 84%UP); 4.Dział. służące zdobyciu dośw. zawodowego wymaganego przez pracodawców (średnio 4 m-czne płatne staże zawodowe dla 100% UP oraz dział. związane z zatr.; 5. Wsparcie trenera kompetencji osobistych i społ. w trakcie trwania stażu 100%UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min.3mce", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Aktywni i zaangażowani!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "127128.00", "WARTOSC": "127128.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "USŁUGI OGÓLNOBUDOWLANE \"MARBRUK\" MARCIN KWIATKOWSKI", "TYTUL": "Niezaprzestanie działalności przedsiębiorstwa w okresie lipiec -wrzesień 2020 dzięki dotacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "127128.00", "WARTOSC": "127128.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA MARBRUK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Utrzymanie prowadzenia działalności przedsiębiorstwa Firmy Marbruk Sp. z o.o.Sp.K poprzez otrzymanie dotacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3591031.07", "WARTOSC": "4224742.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "\"IDEALNY SZEF-TO JA\" to projekt realizowany przez Zachodniopomorską Grupę Doradczą Sp.z o.o. CEL PROJEKTU: Wzrost aktywności zawodowej 76osób bezrobotnych i nieaktywnych zawodowo od 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy (tj: kobiet, osób o niskich kwalifikacjach, osób długotrwale bezrobotnych, osób powyżej 50roku życia,osób niepełnosprawnych)zamieszkujących jednocześnie obszary o wysokiej stopie bezrobocia i niskim poziomie przedsiębiorczości w województwie pomorskim w okresie XII 2016–XI 2018, poprzez otwarcie działalności gospodarczej. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1.Uzupełnienie wiedzy z zakresu przedsiębiorczości 90osób poprzez zapewnienie wsparcia szkoleniowo-doradczego niezbędnego do założenia i prowadzenia firmy,a także prawidłowego przygotowania dokumentacji projektowej; 2.Wsparcie indywidualnych inicjatyw zmierzających do utworzenia 76 przedsiębiorstw działających minimum 12 miesięcy poprzez udzielenie bezzwrotnego wsparcia finansowego; 3.Pokonanie barier finansowych utrudniających prowadzenie działalności gospodarczej w pierwszych 6/12miesiacach poprzez udzielenie podstawowego i/lub przedłużonego wsparcia pomostowego; 4.Nabycie specjalistycznej wiedzy i umiejętności w ramach pomostowego wsparcia doradczo-szkoleniowego wspomagającego nowych przedsiębiorców w funkcjonowaniu na rynku. DZIAŁANIA: 1.Rekrutacja, nabór i ocena formularzy rekrutacyjnych 110osób(XII'16–III'17 i VIII-X'17); 2.Wsparcie podstawowe szkoleniowo-doradcze dla 90osób(IV'17–V'17)–m.in. szkolenia,wsparcie prawnicze,warsztaty,doradztwo; 3.Wsparcie finansowe na rozpoczęcie działalności gospodarczej dla 76osób(VIII'17-XI'18); 4.Wsparcie pomostowe finansowe(podstawowe/przedłużone)w pierwszych 6/12 miesiącach i realizacja wsparcia pomostowego szkoleniowo-doradczego 76osób(VII'17-XI'18). Najważniejszym efektem projektu będzie stworzenie 76 nowych przedsiębiorstw(samozatrudnienie) i przynajmniej 86 nowych miejsc pracy do XI'18 r.", "BENEFICJENT": "ZACHODNIOPOMORSKA GRUPA DORADCZA SP. Z O. O.", "TYTUL": "IDEALNY SZEF - TO JA!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.96}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-12-31", "DOFINANSOWANIE": "3348029.38", "WARTOSC": "3938858.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Projekt skierowany jest do 90os. wyłącznie bezrobotnych (20K, 16M) lub biernych zawodowo (34K, 20M), zamieszkujących w woj. pomorskim/WP na obszarach o wysokiej stopie bezrobocia i jednocześnie niskim poziomie aktywności gospodarczej (patrz pkt. C.5), będących w najtrudniejszej sytuacji na rynku pracy, tj. należących do jednej z następujących grup: osoby niepełnosprawne (5K, 4M), długotrwale bezrobotni (12K, 4M), o niskich kwalifikacjach (20K, 25M), w wieku 50+ (2K, 3M) oraz kobiety (15K nienależących do ww. grup), z wyłączeniem osób przed ukończeniem 30 r.ż. CELE SZCZEGÓŁOWE PRZEDSIĘWZIĘCIA: 1. Wyłonienie 90 uczestników projektu/UP z najlepszym pomysłem na trwałą firmę, wykazujących predyspozycje do samodzielnego prowadzenia działalności gospodarczej/DzG, 2. Zwiększenie kompetencji biznesowych UP poprzez kompleksowe wyposażenie ich w wiedzę z zakresu przygotowania biznesplanu oraz zakładania i efektywnego prowadzenia firmy (90os.), 3. Zapewnienie skutecznej aktywizacji zawodowej poprzez samozatrudnienie co najmniej 80% UP (min. 72 nowe mikroprzedsiębiorstwa), 4. Realizacja wsparcia ukierunkowana na kreowanie postaw zmierzających do utworzenia dodatkowych miejsc pracy w nowopowstałych firmach (min. 10), 5. Wzmocnienie trwałości nowoutworzonych przedsiębiorstw do pierwszych 12 m-cy działalności poprzez sprofilowane i specjalistyczne wsparcie finansowe oraz szkoleniowo-doradcze. DZIAŁANIA: 1. Diagnoza predyspozycji grupy docelowej do prowadzenia DzG i jej potrzeb szkoleniowo-doradczych, 2. Wsparcie szkoleniowo-doradcze umożliwiające uzyskanie wiedzy niezbędnej do podjęcia i prowadzenia DzG. 3. Wsparcie finansowe na podjęcie DzG w formie bezzwrotnej dotacji 4. Wsparcie pomostowe finansowe i doradczo-szkoleniowe. NAJWAŻNIEJSZYM EFEKTEM projektu jest utworzenie 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG, a tym samym aktywizacja zawodowa min. 72 UP mających najmniejsze szanse na rozwiązanie dotykających ich problemów na pomorskim rynku pracy.", "BENEFICJENT": "KOMPASS INVEST SP. Z O. O.", "TYTUL": "AKTYWNI – PRZEDSIĘBIORCZY. Program kompleksowego wspierania rozpoczynania działalności gospodarczej dla osób od 30 r.ż., bez pracy, zamieszkujących na obszarach o wysokiej stopie bezrobocia i o niskim poziomie aktywności gospodarczej w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "1691564.02", "WARTOSC": "1990075.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo", "OPIS": "Proj. skierowano do 135 (81K/54M) osób zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją Wytycznych w obszarze włączenia społ. i zwalczania ubóstwa), które bez udziału w nim mają najmniejszą szanse na rozwiązanie i zniwelowanie zidentyfikowanych problemów, tj. wyłącznie osób z niepełnosprawnościami (100%UP), w tym 65 (39K/26M) o znacznym lub umiarkowanym stopniu niepełnosprawności, 20 (12K/8M) z niepełnosprawnościami sprzężonymi, intelektualną i/lub z zaburzeniami psychicznymi, 80 (48K/32M) doświadczających wielokrotnego wykluczenia społecznego oraz 15 (9K/6M) korzystających z PO PŻ, zamieszkujących w rozumieniu Kodeksu Cywilnego teren woj.pomorskiego, w tym wyłącznie obszary o ponadprzeciętnym poziomie wykluczenia społecznego. GŁÓWNY CEL PROJ. to zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 115(69K/46M) ze 135 (81K/54M) osób z ww. grupy docelowej. Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: -diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnej Ścieżki Reintegracji dla każdego UP -poradnictwo psychospołeczne w formie grupy wsparcia warsztaty terapeutyczne kształtują ce umiejętności osobiste -indywidualne poradnictwo psychologiczne -indywidualne poradnictwo zawodowe szkolenia prowadzące do nabycia kompetencji i kwalifikacji zawodowych -6 m-czne staże – dla 50%UP indywidualne pośrednictwo pracy. GŁÓWNE EFEKTY PROJEKTU: uzyskanie kwalifikacji zawodowych przez min.40%UP tj. min. 54UP; poszukiwanie pracy przez min. 25UP; praca (w tym na własny rachunek) przez min. 49UP; efektywność społeczno-zatrudnieniowa / zatrudnieniowa - odpowiednio: -min.56%UP / min.22%UP nienależących do wskazanych niżej grup -min.46%UP / min 12%UP z następujących grup: osoby niepełnosprawne w stopniu znacznym, osoby z niepełnosprawnościami sprzężonymi i intelektualną", "BENEFICJENT": "TEB EDUKACJA SP. Z O.O.", "TYTUL": "Czas na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica", "OPIS": "Projekt skierowany do 66 os.(35K/31M), zagr. ubóstwem i/lub wykl. społ. ze względu na niepełnosprawność, zam. na terenie pow. chojnickiego oraz człuchowskiego. Realizowany w okresie 30.06.2018 - 30.04.2020. Cel główny: poprawa jakości działań na rzecz zwiększenia zatrudnienia os. dotkniętych i/lub zagr. ubóstwem i wykluczeniem społ., poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu (UP). Cele szczeg.: 1.Aktywizacja zawodowa os. pozostających bez zatr.: min. 12% os. o znacznym stopniu niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- ON zagr. ubóstwem lub wykluczeniem społ.(8K,7M) Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatr. osób zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 34% UP (12K,11M) 3. Podniesienie zdolności do zatrudnienia 100% UP Działania: 1. Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD), pośrednikiem pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych 100%UP 2. Org. działań wolontariackich dla 100%UP 3. Dział. służące zdobyciu kwalifikacji zawod. wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawod. dla 50os. 27K/23M 76% UP); 4.Dział. służące zdobyciu dośw. zawod. wymaganego przez pracodawców (płatne staże zawodowe do 6 m-cy dla 100% UP oraz dział. związane z zatrudnieniem; 5.Wsparcie trenera kompetencji osobistych i społ. w trakcie trwania stażu 100%UP; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez min. 3 m-ce.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Razem możemy więcej!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.47}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "628363.63", "WARTOSC": "739251.33", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo", "OPIS": "Projekt skierowany jest do gr. 50 os. zagrożonych ubóstwem lub wykluczeniem społecznym z powiatu człuchowskiego i chojnickiego.Celem projektu jest zwiększenie możliwości lub zdolności do zatrudnienia uczestników projektu w okresie 20 m-cy poprzez aktywizację społeczno-zawodową dostosowaną indywidualnie do potrzeb i predyspozycji dla każdego uczestnika wsparcia. Cele szczegółowe:odbudowa i spotęgowanie kompetencji społecznych niezbędnych do prawidłowego funkcjonowania w społeczeństwie; zdobycie kwalifikacji zawodowych, kluczowych kompetencji pracowniczych i doświadczenia zawodowego pożądanych na rynku pracy;udział w zajęciach edukacyjnych i rozwój osobisty, wzmocnienie potencjału rozwojowego podmiotów ekonomii społecznej poprzez zwiększenie zatrudnienia w istniejących podmiotach ekonomii społecznej. Działania:diagnozowanie potrzeb i deficytów oraz sytuacji życiowej uczestników projektu, praktyczne nabywanie umiejętności osobistych poprzez udział w warsztatach terapeutycznych, dobór ścieżki zawodowej indywidualnie pod potrzeby każdego z uczestników projektu oraz nabycie kwalifikacji zawodowych poprzez udział w kursach/ szkoleniach,zajęciach reintegracji zawodowej, działania związane ze stażami zawodowymi/praktykami zawodowymi i zatrudnieniem, zapewnienie dostępu do zajęć edukacyjnych zwiększających poziom wykształcenia oraz rozwój zainteresowań i aspiracji edukacyjnych. Najważniejszym efektem projektu jest podjęcie i utrzymanie zatrudnienia przez okres co najmniej 3 m-cy przez osoby dotknięte lub zagrożone ubóstwem i wykluczeniem społecznym, a także poprawa stanu zdrowia.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO", "TYTUL": "Kurs na reintegrację i pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 5.11}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "284789.49", "WARTOSC": "335046.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska", "OPIS": "Beneficjent posiada wpis do ewidencji szkół i placówek niepublicznych prowadzony przez Urząd Miejski w Chojnicach (nr wpisu 23/W.E.). Celem projektu jest poprawa dostępu do edukacji przedszkolnej na terenie gminy Chojnice (miejskiej i wiejskiej) oraz lepsze dostosowanie oferty edukacyjnej przedszkola do zdiagnozowanych potrzeb dzieci. Projekt adresowany jest do: 1. 10 dzieci w wieku przedszkolnym (5 dziewczynek i 5 chłopców) 2. 80 opiekunów prawnych (60 K, 20 M) 3. nauczycieli (3 zatrudnione w przedszkolu). Działania projektu zaplanowane zostały w oparciu o wyniki diagnozy przeprowadzonej przez beneficjenta. Projekt przewiduje kompleksowy zakres wsparcia: utworzenie 10 trwałych nowych miejsc edukacji przedszkolnej, poprawę jakości oferty kształcenia poprzez objęcie wszystkich dzieci (177) zajęciami dodatkowymi kształtującymi kompetencje kluczowe istotne na rynku pracy i zajęciami specjalistycznymi oraz zajęcia wspomagające dla opiekunów prawnych i rodziców a także doposażenie bazy. Wsparcie zorganizowane zostanie zg z regulaminem konkursu, w tym z zał. nr 11. Okres realizacji: 23 m-ce, od 01.09.2016 r. do 31.07.2018 r. Projekt rozliczany jest ryczałtowo - 6 kwot ryczałtowych przypisanych do zadań: Zad. 1 Stworzenie 10 nowych miejsc wychowania przedszk. i adaptacja pomieszczeń Zad. 2 Funkcjonowanie nowych miejsc przedszk. Zad. 3 Podniesienie jakości oferty edukacyjnej... Zad. 4 Kompetencje kluczowe i kształtowanie postaw… Zad. 5 Zajęcia specjalistyczne podnoszące ofertę edukacyjną przedszkola Zad. 6 Zajęcia dla opiekunów… Najważniejszym efektem projektu jest powstanie 10 nowych trwałych miejsc edukacji przedszk. (zapewnienie 2 l trwałości od zakończenia realizacji) oraz zniwelowanie barier i deficytów edukacyjnych u dzieci. Trwałym rezultatem będzie także zdobycie nowej wiedzy przez nauczycieli, dzięki czemu zajęcia w przedszkolu będą realizowane na wyższym poziomie i doposażenie w nowoczesną bazę dydaktyczną wspomagającą u dzieci komp. TIK", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE ”JARZĘBINKA” MIROSŁAWA PRZYBYLAK", "TYTUL": "Jarzębinka drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.84}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "841498.79", "WARTOSC": "989998.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino", "OPIS": "Projekt skierow.do 76os.(40K/36M),zagr.ubóstwem i/lub wykluczeniem społecz.ze wzgl.na niepełnospr.,zam.na ter. gmin:Bytów,Borzytuchom,Cz.Dąbrówka,Kołczygłowy,Tuchomie,Trzebielino,Parchowo,Miastko,Studzienice,Chojnice,Brusy,Czersk,Debrzno,Koczała,Czarne,Przechlewo,Damnica,Dęb.Kaszubska,Smołdzino.Realizacja w okr.01.09.2018-31.07.2020.Cel główny:poprawa jakości działań na rzecz zwiększ. zatrudn. os. dotkniętych i/lub zagr. ubóstwem i wyklucz. społ.,poprzez wdrażanie kompleksowych programów aktywizacji społeczno–zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego uczestnika projektu(UP).Cele szczeg.:1.Aktywiz. zawod. os. pozostających bez zatrudnienia: min.12%os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną, os. z niepełnospr. sprzężonymi objętych wsparciem w projekcie oraz min. 22% w przypadku pozostałych UP- os. niepełnospr. zagr. ubóstwem lub wyklucz. społ. Aktywizacja zawod. rozumiana w projekcie jako doprowadzenie do zatrudnienia osób zagr. ubóstwem i/lub wyklucz. społ.(min. 17os 9K/8M).2.Aktywizacja społ. min. 34% UP (min.26 os. 14K/12M)3.Podnies. zdolności do zatrudnienia 100% UP.Działania:1.Wzrost aktywności społeczno-zawod. poprzez ind. spotkania z psychologiem, doradcą zawodowym (IPD),pośr. pracy, prawnikiem oraz przeprowadzenie warsztatów (kszt. umiejętności osobiste i społ.,zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy) wykorzystujących animację społ., nastaw.na rozwój oraz ukierunk. zainteresowań i aspiracji edukac.100%UP 2.Org.działań wolontar. dla100%UP 3.Dział.służące zdobyciu kwalifik. zawod.wymaganych przez pracodawców oraz zgodnych z predyspoz.i preferencjami UP(kursy/szkol. zawod.dla70os.37K/33M 91% UP);4.Dział.służące zdobyciu dośw.zawod.wymaganego przez pracodawców(płatne staże zaw.do 9 m-cy dla 100% UP oraz dział.związane z zatrudnieniem;Najważ.efektem, jaki projekt ma dać UP jest podj. i utrzym. przez nich pracy przez min.3 m-ce.", "BENEFICJENT": "PROFESJA CAZ SP. Z O.O.", "TYTUL": "Uczciwa Praca Się Opłaca II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "4502450.00", "WARTOSC": "5299460.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Przedmiotem jest opracowanie projektów planów ochrony dla 7 PK tworzących PZPK, stanowiących podstawowy instrument ochrony przyrody i krajobrazu w parkach, z uwzględnieniem udziału społeczeństwa poprzez konsultacje społeczne. Projekt przewiduje utworzenie cyfrowej bazy danych przyrodniczych i przestrzennych w postaci internetowego portalu dostępowego. Cel nadrzędny stanowi ochrona stanu środowiska przyrodniczego i zachowanie różnorodności biologicznej, a cel główny zabezpieczenie zasobów i walorów przyrodniczych oraz krajobrazowych. Założone cele, rezultaty i przedmiotowy zakres wpisują się w cele, rezultaty i kierunki Osi 11 i stanowią odpowiedź na wyzwania dot. ograniczenia antropopresji na środowisko, poprawy środowiskowych warunków życia, wzrostu odporności regionu na zmiany klimatu oraz ochronę różnorodności biologicznej. Wskaźniki: -liczba oprac. dok. planistycznych z zakresu ochrony przyrody-7 -pow. siedlisk wspieranych … –144000ha -pow. terenów objętych planem ochrony–165212ha", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Opracowanie projektów planów ochrony parków krajobrazowych wchodzących w skład PZPK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.69}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "839606.36", "WARTOSC": "987772.19", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo", "OPIS": "Projekt[PR] skierowany jest do 66osób(42kobiet[K],24mężczyzn[M])bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z powiatu bytowskiego[PB],kościerskiego[PK],chojnickiego [PCH]i słupskiego[PS].Celem PR jest przez 24m-ce włączenie społ. i powrót na rynek pracy 66osób(42K,24M]bezrobotnych lub biernych zaw. zagrożonych ubóstwem lub wykluczeniem społ. mających miejsce zamieszkania na terenie gmin o ponadprzeciętnym poziomie wykluczenia społ. z PB,PCH,PK,PS przez podjęcie działań z zakresu aktywizacji społ.-zaw. Działania: *opracowanie dla każdego uczestnika[U] PR indywidualnej ścieżki reintegracji(udziału w PR) uwzględniającej diagnozę jej syt. problemowej,zasoby,potencjał,predyspozycje i potrzeby; *podjęcie na rzecz U działań z zakresu aktyw. społ.,w tym indyw. konsultacje psychologiczne i prawno-obywatelskie,warsztaty grupowe „Trening umiejętności społ. i zdrowia emocjonalnego” oraz dot.wizerunku i wizażu;wyjazdy do instytucji kultury kształtujące kompetencje społ.; *po zrealizowaniu działań z zakresu aktyw.społ. podjęcie na rzecz U działań z zakresu aktywizacji zaw., w tym:grupowe poradnictwo zaw.,tj.warsztaty dot. sytuacji na rynku pracy i aktywnych metod jej poszukiwania oraz dot.sporządzania CV i listu motywacyjnego;szkolenia umożliwiające nabycie kwalifikacji lub kompetencji zaw.; max.6-miesięczne staże przyuczające do zawodu. Najważniejszymi efektami realizacji PR będzie: 1)uzyskanie przez min.40% U PR kwalifikacji lub kompetencji zaw.; 2)osiągnięcie wskaźnika efektywn. zatrudn. mierzonego dla U z niepełnosprawnościami na poziomie min.12%,a dla pozostałych U na poziomie min.25% 3)osiągnięcie wskaźnika efektywn. społ. mierzonego dla U z niepełnosprawn. na poziomie min.34%,a dla pozostałych U na poziomie min.34% 4)zwiększenie zatrudnienia os.zagrożonych ubóstwem lub wyklucz. społ. o min.17os. 5)rozpoczęcie poszukiwania pracy przez 11U biernych zaw.", "BENEFICJENT": "PRYWATNE CENTRUM EDUKACYJNE MARMOŁOWSKI S.C. ALICJA MARMOŁOWSKA, EWA MARMOŁOWSKA", "TYTUL": "Akademia integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1523477.71", "WARTOSC": "1792326.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA \"ROMANISZYN\" SP. Z O.O.", "TYTUL": "Integracja w stronę zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 3.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1511360.11", "WARTOSC": "1778070.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 120 os.(72K/48M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 36 os.(21K/15M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.07.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Jesteśmy aktywni!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1273684.60", "WARTOSC": "1498452.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2020 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 100 [60K/40M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 50 [30K/20M] osób stanowić będą bierni zawodowo), w tym min. 50 [30K/20M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla 60% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min. 34%.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA „ROMANISZYN” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Integracja w stronę zatrudnienia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "718635.39", "WARTOSC": "845453.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne", "OPIS": "GD:72 os.(46K,26M)bezr. niebędących klientami PUP, bezr. zakwalif. do III profilu pomocy i biernych zaw.w wieku 15 lat i więcej o niskich kwalif., zagrożonych ubóstwem lub wykl. społ., zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ. powiatu bytowskiego (Bytów, Miastko),chojnickiego (Chojnice-wiejska, Chojnice-miejska),człuchowskiego(Człuchów-wiejska, Człuchów - miejska,Czarne, Koczała, Przechlewo, Rzeczenica,Debrzno),malborskiego(Malbork),nowodworskiego (Nowy Dwór Gdański) i starogardzkiego(Osiek, Skórcz, Kaliska, Czarna Woda, Smętowo Graniczne, Osieczna) podstawie przepisów Kodeksu Cywilnego-dot.os.fizycznych.W proj.os. zagrożone ubóstwem lub wykl. społ.to os.korzystające ze świadczeń pomocy społ.zgodnie z ustawą z 12.03.2004 r.o pomocy społ.lub kwalif. się do objęcia wsparciem pomocy społ.tj.spełniające co najmniej jedną z przesłanek określonych w art.7 ustawy z 12.03.2004 r.o pomocy społ. Status: 100% os.o niskich kwalif.:46K,26M 70% os.bezr. niezarej. w PUP:33K,17M 20% os.biernych zaw.:8K,6M 10% os.bezr. o III pr.:5K,3M 60% os.z obsz. wiej.:28K,16M 50% os.niepełn:23K,13M 10% os.w wieku 50 lat i więcej:5K,3M Cel proj.:Wzrost kompetencji społ.-zaw. niezbędnych do podjęcia zatrudnienia przez 72 os.(46K,26M)bezr. niezarej. w PUP,bezr. o III profilu pomocy i biernych zawodowo,w wieku 15 lat i więcej o niskich kwalif.zagrożonych ubóstwem lub wykl.społ.,zamieszkałych na obsz. charakteryzujących się ponadprzeciętnym wykl. społ.powiatu człuchowskiego, starogardzkiego, bytowskiego, chojnickiego, malborskiego i nowodworskiego poprzez organizację programu aktywnej integracji obejmującym usługi o charakterze społ.i zaw.w okresie 01.10.2018-31.07.2020 r.Działania w proj.skupione są na realizacji zadań z zakresu aktywnej integracji o charakterze społ.tj.poradnictwo psychologiczne,prawne i obywatelskie oraz o charakterze zaw.tj.poradnictwo zaw.,kursy i szkolenia zaw.,pośr. pracy,staż zaw.,usługi asyst..Realizowany typ proj.1 a) i b)", "BENEFICJENT": "HUMANEO", "TYTUL": "Aktywne włączenie społeczne i zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 2.97}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1763988.00", "WARTOSC": "2075280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Celem gł.niniejszego Projektu (dalej P) jest utw.40 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp. Okres realizacji Projektu to 01.06.2020 – 31.05.2022. Projekt jest realizowany wył.na obszarach Woj.Pom. o niskim poziomie aktywności gosp., które zaliczają się jednocześnie do obsz.o wysokiej stopie bezrobocia. Gminy objęte wsp.wymienione zostały w pkt C.5. Obszar realizacji P niniejszego wniosku. Zadania w P: 1. Rekrutacja z weryfikacją predyspozycji do samodzielnego założenia i prow. działalności gosp. 2. Ocena wniosków i przyznanie wsparcia finansowego na rozpoczęcie działalności gosp. 3. Usługi szkoleniowe grupowe i indywidualne. 4. Wsparcia finansowe w formie bezzwrotnej dotacji na podjęcie działalności gosp.oraz wsparcie pomostowe. Grupa docelowa P to wyłącznie: 1.Osoby pozost.bez pr.(z wył.os.przed uk.30 r.ż.): -min.60%U:os.które znajd.się w szczeg.trudnej syt.na r.pr.,tj.:os.w wieku50+,kobiet,ON,os.długotrw.bezrob.,os.o niskich kwalifik.; -maks.20%U:os.które nie nal.do żadnej kat.ze wsk.pow(bezrob.mężczyźni 30-49 lat); 2.Os.zatrudn.na um.krótkotermin.oraz prac.w ramach um.cywilnopr.,których mies.zarobki nie przekr.120 % wys.min.wynagr.,w odn.do mies.poprzedz.dzień przyst.do P, 3.Os.ubogich prac., 4.Os.poch.z rolnictwa i ich rodz., 5.Imigrantów(w tym os.polskiego poch.), 6.Reemigrantów.Def.z zał.3 do Reg.Konk.Dodatk.wszyscy U muszą spełniać wymag.RPO Woj.Pom.2014-2020 dot.prow.dział.gosp,zg.z zał.3 do Reg. Wskaźnik rezultatu bezpośredniego: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – Wartość docelowa: ogółem - 40. Wskaźniki produktu: Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 15, M - 9, Ogółem – 24 Oraz Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie - Wartość docelowa: K - 4, M - 2, Ogółem – 6.", "BENEFICJENT": "STOWARZYSZENIE WOLNA PRZEDSIĘBIORCZOŚĆ ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Twoja szansa na własny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "349020.88", "WARTOSC": "410612.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica", "OPIS": "Zasadniczym celem projektu-P jest: Trwałe wejście na rynek pracy 30 osób, w tym 15 kobiet i 15 mężczyzn, doświadczających wykluczenia społecznego poprzez zastosowanie wysokiej jakości usług aktywnej integracji społeczno-zawodowej w okr 01.06.2018-31.5.2019. Grupę docelową - GD stanowią osoby zagrożone ubóstwem, wykluczeniem społecznym. Osoby, które otrzymają wsparcie będą to w 100% mieszkańcy woj.pomorskiego, powiaty chojniki i człuchowski, terenów o ponadprzeciętnym poziomie wykluczenia społecznego. W projekcie przewidziano 50% miejsc (15 miejsc) dla osób niepełnosprawnych. Wszyscy Uczestnicy projektu zostaną objęciu aktywnymi formami pomocy. W pierwszej kolejności będą to instrumenty aktywizacji społecznej (diagnoza prowadząca m.in. do opracowania ścieżki reintegracji dla każdego Uczestnika prjektu, poradnictwo psychologiczne oraz poradnictwo prawne i obywatelskie). Następnie każdy z Uczestników skorzysta pośrednictwa pracy prowadzącego przy ścisłej współpracy z lokalnymi pracodawcami, poradnictwa zawodowego i oferty szkoleń, oraz w przypadku 50% Uczestników będą organizowane również 3-miesięczne płatne staże zawodowe W projekcie przewidziano realizację 4 zadań. W projekcie przewidziano m.in. osiągnięcie efektywności społeczno-zawodowej w wymiarze społecznym oraz efektywności zatrudnieniowej.", "BENEFICJENT": "CENTRUM SZKOLEŃ MARCIN CZAJKOWSKI", "TYTUL": "Nowa Szansa Dobra Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "881819.53", "WARTOSC": "1037434.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA EUROPEJSKIEGO KRZYSZTOF KURYŁOWICZ", "TYTUL": "NOWY, DOBRY POCZĄTEK 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "848025.10", "WARTOSC": "997676.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Lipnica | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Studzienice | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 72 [44K/28M] osób w wieku 18 lat i więcej zagrożonych ubóstwem lub wykluczeniem społecznym do 31.03.2020 r. które bez udziału w projekcie nie mają szans na rozwiązanie lub/i zniwelowanie zidentyfikowanych problemów, które zamieszkują w rozumieniu Kodeksu cywilnego w województwie pomorskim (WP) na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 36 [22K/14M] osób stanowić będą bierni zawodowo), w tym min. 36 [22K/14M]osób z niepełnosprawnościami (ON). Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych w ramach działań: 1. Stworzenie Indywidualnej Ścieżki Reintegracji, 2. przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP),grupowe poradnictwo psychospołeczne, 4. warsztaty terapeutyczne kształtujące umiejętności osobiste, 5. szkolenia zawodowe, staże (dla 80% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min. 22% i efektywności społecznej min. 34%, a dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi poziom efektywności zatrudnieniowej min. 12%, a efektywności społecznej min.34%", "BENEFICJENT": "CHOJNICKA SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Z integracją i aktywizacją na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Nowa perspektywa 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 18 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/15M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/15M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Wbrew wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "877176.41", "WARTOSC": "1031972.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31 .03.2021 r. zdolności do zatrudnienia i aktywnego udziału w życiu społeczno – zawodowym 70 [40K/30M] osób w wieku 1 8 lat i więcej, zagrożonych ubóstwem lub wykluczeniem społecznym, które bez udziału w projekcie mają najmniejszą szansę na rozwiązanie lub zniwelowanie zidentyfikowanych problemów, zamieszkujących w rozumieniu Kodeksu cywilnego w województwie pomorskim [WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym (por.C.5), pozostających bez zatrudnienia (z czego min. 50% tj. 35 [20K/1 5M] osób stanowić będą bierni zawodowo), w tym min. 35 [20K/1 5M] osób z niepełnosprawnościami [ON]. Cel zostanie osiągnięty przez realizację 5 zadań merytorycznych, obejmujących następujące DZIAŁANIA: utworzenie Indywidualnej Ścieżki Reintegracji, przeprowadzenie indywidualnego poradnictwa psychologicznego (dla 60% UP), grupowe poradnictwo psychospołeczne, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste, szkolenia zawodowe, staże (dla ok.75% UP) i pośrednictwo pracy. Główne rezultaty projektu obejmują uzyskanie kwalifikacji lub nabycie kompetencji przez min. 70% UP, poszukiwanie pracy przez min. 20% UP i podjęcie zatrudnienia przez min. 25% UP oraz osiągnięcie wskaźników efektywności: dla osób z niepełnosprawnościami poziom efektywności zatrudnieniowej min. 12%, efektywności społecznej min.34%, a dla pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej min.25%, a efektywności społecznej min.34%.", "BENEFICJENT": "\"LUX CANDELE\" SPÓŁDZIELNIA SOCJALNA", "TYTUL": "Razem ku aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "758966.27", "WARTOSC": "892901.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "Projekt jest skierowany do grupy docelowej[=GD] 60 os.(36K/24M), zagrożonych ubóstwem lub wykluczeniem społecznym (zg. z „Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa…”) które bez udziału w projekcie mają najmniejszą szansę na zniwelowanie lub rozwiązanie zidentyfikowanych problemów, tj. w 100% do os. z niepełnosprawnościami[=ON], [w tym 18 os.(11K/7M) o znacznym stopniu niepełnosprawności, z niepełnosprawnościami sprzężonymi, z niepełnosprawnością intelektualną lub zaburzeniami psychicznymi], w tym 50% - 40 os. korzystających z POPŻ, zam. w woj. pomorskim [=WP] na obszarach charakteryzujących się ponadprzeciętnym wykluczeniem społecznym. Głównym celem projektu jest zwiększenie-do 31.08.2018-zdolności do zatrudnienia i aktywnego udziału w życiu społeczno-zawodowym min. 85% os. z ww. GD poprzez wyposażenie uczestników proj.[=UP] w kompetencje społeczne, kompetencje, kwalifikacje i doświadczenie zawodowe w ramach 5 zadań merytorycznych obejmujących: utworzenie Indywidualnej Ścieżki Reintegracji dla każdego UP, przeprowadzenie indywidualnego poradnictwa psychologicznego i grupowego poradnictwa psychospołecznego, realizację warsztatów terapeutycznych kształtujących umiejętności osobiste oraz wysokiej jakości szkoleń, staży i pośrednictwa pracy. Główne efekty projektu obejmują uzyskanie kwalifikacji przez min. 40% UP oraz osiągnięcie wskaźników efektywności zatrudnieniowej na wymaganym poziomie (22% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 12% dla ON o znacznym st. niepełnosprawności, z niepełnosprawnością intelektualną i z niepełnosprawnościami sprzężonymi) oraz wskaźników efektywności społeczno-zatrudnieniowej (56% dla os. zagrożonych ubóstwem lub wykluczeniem społecznym i 46% dla ON o znacznym stopniu niepełnosprawności, z niepełnosprawnością intelektualną i niepełnosprawnościami sprzężonymi).", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "NOWA PERSPEKTYWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "507523.10", "WARTOSC": "597086.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Gardeja | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Damnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo", "OPIS": "CEL GŁÓWNY:Większa aktywność społeczno-zawodowa 40os.zagrożonych ubóstwem i wykluczeniem społ. zamieszkałych(w rozumieniu Kodeksu Cywilnego)na terenie woj.pomorskiego, na obszarze gmin: -Bobowo, -Borzytuchom, -Brusy, -Bytów, -Cewice, -Choczewo, -Chojnice(gm.wiejska i gm.miejska) -Czarna Dąbrówka, -Czarna Woda, -Czarne,Czersk, -Damnica, -Debrzno, -Dębnica Kaszubska, -Dzierzgoń, -Gardeja, -Główczyce, -Kaliska, -Kępice, -Koczała, -Kołczygłowy, -Lichnowy, -Lubichowo, -Malbork, -Miastko, -Mikołajki Pomorskie, -Miłoradz, -Nowa Wieś Lęborska, -Nowy Dwór Gdański, -Osieczna, -Osiek, -Ostaszewo, -Parchowo, -Potęgowo, -Przechlewo, -Ryjewo, -Skarszewy, -Skórcz(gm.wiejska i gm.miejska), -Smętowo Graniczne, -Smołdzino, -Stara Kiszewa, -Stary Dzierzgoń, -Stary Targ, -Trzebielino, -Tuchomie, -Zblewo. Cel zostanie osiągnięty poprzez realizację kompleksowego wsparcia w terminie od 01.01.2017r. do 31.08.2017r. Grupę docelową stanowi 40 os.zagrożonych ubóstwem lub wykluczeniem społ.z powodu więcej niż jednej z przesłanek,a w szczególności: -kobiety-min.60%, -osoby niepełnosprawne-min.15%, -os.korzystające z Programu Operacyjnego Pomoc Żywnościowa, -os.bezrobotne zakwalifikowane do III profilu pomocy,w tym os.długotrwale bezrobotne. zamieszkałe w rozumieniu KC na obszarze woj.pomorskiego. Zadania, które zostaną zrealizowane w ramach projektu: 1.Poradnictwo psychologiczne; 2.Poradnictwo zawodowe; 3.Szkolenia zawodowe; 4.Staż; 5.Pośrednictwo pracy. Rezultaty projektu: wszystkie działania realizowane w niniejszym proj. przyczynią się do: -osiągnięcia efektywności zatrudnieniowej na poziomie min.22% oraz efektywności społ.-zatrudnieniowej na poziomie min.56% dla os.zagrożonych ubóstwem i wykluczeniem społ. -osiągnięcia efektywności zatrudnieniowej na poziomie min 12% oraz efektywności społ.-zatrudnieniowej na poziomie min 46% w odniesieniu do os.o znacznym stopniu niepełnospr., os.z niepełnospr.intelektualną, os.z niepełnospr.sprzężonymi -min.40%uzyska kwalifikacje zawodowe.", "BENEFICJENT": "7 CUBES SP. Z O.O.", "TYTUL": "Rozwiń skrzydła na pomorskim rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "316988.91", "WARTOSC": "372928.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Brusy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork - gmina wiejska | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz - gmina wiejska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt skierowany jest do 25 os. (13K,12M) w wieku powyżej 18 r.ż., biernych zawodowo oraz bezrobotnych korzystających z pomocy społecznej, zamieszkałych na terenie gmin powiatu starogardzkiego ( z wyjątkiem miasta i gminy Starogard Gdański), w tym min. 15% os. (t.j.4 os., 2K,2M) stanowić będą os. z niepełnosprawnościami. Główny cel projektu: aktywizacja społeczno - zawodowa osób pow. 18 r.ż. biernych zawodowo oraz osób bezrobotnych korzystających z usług pomocy społecznej zamieszkałych na terenie gmin:Bobowo, Czarna Woda, Kaliska, Lubichowo, Osieczna, Osiek, Skarszewy, Skórcz, Smętowo Graniczne i Zblewo, przyczyni się do realizacji celu szczegółowego RPO WP 2014-2020 jakim jest zwiększone zatrudnienie osób dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym do grudnia 2018r. poprzez: - aktywizację zawodową co najmniej 22% UP (12% w odniesieniu do os. ze znacznym stopniem niepełnosprawności) - aktywizację społeczno-zatrudnieniową co najmniej 56 % UP (46% w przypadku os. ze znacznym stopniem niepełnosprawności) - zwiększenie zdolności zatrudnienia wszystkich UP. Działania: -przeprowadzenie zajęć motywujących z psychologiem (10h/os) - przeprowadzenie indywidualnego poradnictwa prawno-obywatelskiego i finansowego (3h/os) - przeprowadzenie zajęć z zakresu doradztwa zawodowego i stworzenie Indywidualnego Planu Działania (5h/os) - Przeprowadzenie szkoleń zawodowych: Spawacz metodą MAG i TIG oraz krawiec i operator maszyn do szycia (Zgodnych z Europejskimi Ramami jakości Staży i Praktyk). - zadania związane ze stażami zawodowymi i pośrednictwem pracy (5h/os). Co najmniej 40% UP uzyska kwalifikacje spełniające warunki zgodnie z Regulaminem Proj. Najważniejszymi efektami jakie projekt ma dać jego uczestnikom jest zwiększenie motywacji do pracy oraz podjęcie i utrzymanie przez nich pracy przez okres co najmniej 3 miesięcy.", "BENEFICJENT": "WOJCIECH MIŁOSZ BIURO PROJEKTÓW EUROPEJSKICH", "TYTUL": "Szansa na lepszą przyszłość II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2408920.0}, {"name": "Lokalny transport zbiorowy", "value": 1636800.0}, {"name": "Przedszkola", "value": 537785.64}, {"name": "Drogi publiczne wojewódzkie", "value": 500000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 193676.23}, {"name": "Zadania w zakresie kultury fizycznej", "value": 169920.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 122000.0}, {"name": "Biblioteki", "value": 99200.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 81340.0}, {"name": "Nauka specjalna w przedszkolach", "value": 56276.4}, {"name": "Pozostała działalność", "value": 47994.24}, {"name": "Melioracje wodne", "value": 25500.0}, {"name": "NIEZNANY_02", "value": 16800.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14627543.82}, {"name": "Urzędy gmin / miast", "value": 4625982.0600000005}, {"name": "Oddziały przedszkolne w SP", "value": 1095194.71}, {"name": "Gimnazja", "value": 1067027.21}, {"name": "Ośrodki pomocy społecznej", "value": 1027189.01}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 675713.86}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 622760.7500000001}, {"name": "Internaty i bursy szkolne", "value": 427688.73999999993}, {"name": "Stołówki szkolne i przedszkolne", "value": 404692.92000000004}, {"name": "Nauka specjalna w SP", "value": 391138.57}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 311187.65}, {"name": "Świadczenie wychowawcze", "value": 218734.01}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 166805.58000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 142219.37}, {"name": "Gospodarka odpadami komunalnymi", "value": 109188.01999999999}, {"name": "Wspieranie rodziny", "value": 81959.51}, {"name": "Urzędy wojewódzkie", "value": 73751.0}, {"name": "Pozostała działalność", "value": 30491.72}, {"name": "Wybory do Sejmu i Senatu", "value": 23595.05}, {"name": "Nauka specjalna w szkołach średnich", "value": 20165.57}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 19658.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19527.65}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9664.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4275.0}, {"name": "Karta Dużej Rodziny", "value": 2924.6}, {"name": "Melioracje wodne", "value": 2819.07}, {"name": "Wybory i referenda samorządowe", "value": 454.63}, {"name": "Cmentarze", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 3350653.9299999997}, {"name": "Szkoły podstawowe", "value": 3213194.52}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3131107.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 2639186.81}, {"name": "Urzędy gmin / miast", "value": 975384.8800000001}, {"name": "Przedszkola", "value": 817602.18}, {"name": "Drogi publiczne gminne", "value": 801063.1200000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 646070.4400000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 458232.9}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 429111.80000000005}, {"name": "Dowożenie uczniów do szkół", "value": 414856.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 397604.11}, {"name": "Ochotnicze straże pożarne", "value": 375815.31}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 324957.82}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 320000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 294742.04999999993}, {"name": "Dostarczanie wody", "value": 261736.0}, {"name": "Gimnazja", "value": 236028.27}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 150636.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 130496.71}, {"name": "Ośrodki pomocy społecznej", "value": 126120.39}, {"name": "Pozostałe zadania w zakresie kultury", "value": 123521.78}, {"name": "Internaty i bursy szkolne", "value": 122016.41}, {"name": "Dokształcanie nauczycieli", "value": 108404.65}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 105000.0}, {"name": "Nauka specjalna w SP", "value": 104743.26}, {"name": "Oddziały przedszkolne w SP", "value": 97258.26999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 71144.97}, {"name": "Schroniska dla zwierząt", "value": 63946.86}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 61599.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 61535.85}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 54309.520000000004}, {"name": "Melioracje wodne", "value": 46494.950000000004}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 45560.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 43665.479999999996}, {"name": "Komendy wojewódzkie Policji", "value": 40000.0}, {"name": "Izby rolnicze", "value": 38274.78}, {"name": "Świadczenie wychowawcze", "value": 33998.100000000006}, {"name": "Oczyszczanie miast i wsi", "value": 23693.86}, {"name": "Zasiłki stałe", "value": 21460.97}, {"name": "Rady gmin / miast", "value": 15159.949999999999}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 15000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14606.529999999999}, {"name": "Wspieranie rodziny", "value": 10462.56}, {"name": "Obrona cywilna", "value": 8388.56}, {"name": "Urzędy wojewódzkie", "value": 7998.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6217.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3988.24}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3605.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3400.0}, {"name": "Wybory do Sejmu i Senatu", "value": 3319.2799999999997}, {"name": "Zwalczanie narkomanii", "value": 2889.3199999999997}, {"name": "Cmentarze", "value": 2567.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 540.23}, {"name": "Karta Dużej Rodziny", "value": 194.0}, {"name": "Wybory i referenda samorządowe", "value": 140.88}, {"name": "Dodatki mieszkaniowe", "value": 81.37}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2696554.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 3737614.89}, {"name": "Drogi publiczne gminne", "value": 2667200.97}, {"name": "Szkoły podstawowe", "value": 1271319.5699999998}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 633798.45}, {"name": "Obiekty sportowe", "value": 611678.37}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 596114.4}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 331054.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 151146.7}, {"name": "Zadania w zakresie kultury fizycznej", "value": 81000.0}, {"name": "Urzędy gmin / miast", "value": 80098.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5535.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1436972.55}, {"name": "Pozostała działalność", "value": 947777.4}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 366979.03}, {"name": "Biblioteki", "value": 89905.59}, {"name": "Ochrona powietrza i klimatu", "value": 83487.53}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 7500.0}, {"name": "Dostarczanie wody", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1972508.64}, {"name": "Pozostała działalność", "value": 856083.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 254520.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 209101.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 767001.59}, {"name": "Ochrona powietrza i klimatu", "value": 450045.96}, {"name": "Pozostała działalność", "value": 439800.88}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 18629161.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8313530.18}, {"name": "Wspieranie rodziny", "value": 895777.41}, {"name": "Pomoc w zakresie dożywiania", "value": 689788.24}, {"name": "Szkoły podstawowe", "value": 674382.67}, {"name": "Zasiłki stałe", "value": 548364.97}, {"name": "Pozostała działalność", "value": 331334.2}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 219109.89}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 213412.84}, {"name": "Rady gmin / miast", "value": 156415.0}, {"name": "Dodatki mieszkaniowe", "value": 83930.12}, {"name": "Oddziały przedszkolne w SP", "value": 68842.89}, {"name": "Gimnazja", "value": 58047.9}, {"name": "Wybory do Sejmu i Senatu", "value": 46200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46200.0}, {"name": "Ochotnicze straże pożarne", "value": 36297.42}, {"name": "Nauka specjalna w SP", "value": 18983.37}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13420.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 13285.0}, {"name": "Internaty i bursy szkolne", "value": 12687.24}, {"name": "Urzędy gmin / miast", "value": 5353.75}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2068.33}, {"name": "Nauka specjalna w szkołach średnich", "value": 887.64}, {"name": "Ośrodki pomocy społecznej", "value": 400.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 1214.94}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1008096.77}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 35306.380000000005}, {"name": "Pozostała działalność", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 85912.45}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 6230.61}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2759454.24}, {"name": "Transport i łączność", "value": 2136800.0}, {"name": "Oświata i wychowanie", "value": 787738.27}, {"name": "Kultura fizyczna", "value": 169920.0}, {"name": "Rolnictwo i łowiectwo", "value": 25500.0}, {"name": "Rodzina", "value": 16800.0}, {"name": "Ochrona zdrowia", "value": 0.0}, {"name": "Pomoc społeczna", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17605762.800000004}, {"name": "Administracja publiczna", "value": 5323088.8100000005}, {"name": "Pomoc społeczna", "value": 1169408.3800000001}, {"name": "Rodzina", "value": 979331.98}, {"name": "Edukacyjna opieka wychowawcza", "value": 427688.73999999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 420375.67}, {"name": "Ochrona zdrowia", "value": 166805.58000000002}, {"name": "Urzędy państwowe", "value": 43577.33}, {"name": "Rolnictwo i łowiectwo", "value": 27835.97}, {"name": "Gospodarka mieszkaniowa", "value": 24538.489999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9664.92}, {"name": "Kultura fizyczna", "value": 4275.0}, {"name": "Działalność usługowa", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7295526.63}, {"name": "Oświata i wychowanie", "value": 5670972.34}, {"name": "Rolnictwo i łowiectwo", "value": 2291272.22}, {"name": "Administracja publiczna", "value": 1549474.85}, {"name": "Pomoc społeczna", "value": 940951.1699999999}, {"name": "Transport i łączność", "value": 801063.1200000001}, {"name": "Gospodarka mieszkaniowa", "value": 461909.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 447963.87}, {"name": "Turystyka", "value": 346476.20999999996}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 261736.0}, {"name": "Działalność usługowa", "value": 224349.27}, {"name": "Rodzina", "value": 167790.48}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 123521.78}, {"name": "Edukacyjna opieka wychowawcza", "value": 122016.41}, {"name": "Ochrona zdrowia", "value": 57866.84}, {"name": "Kultura fizyczna", "value": 43665.479999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 20000.0}, {"name": "Leśnictwo", "value": 19952.64}, {"name": "Urzędy państwowe", "value": 13282.16}, {"name": "Różne rozliczenia", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Rolnictwo i łowiectwo", "value": 2696554.0}], "Inwestycje ze środków gminy": [{"name": "Turystyka", "value": 3655876.69}, {"name": "Transport i łączność", "value": 2667200.97}, {"name": "Oświata i wychowanie", "value": 1271319.5699999998}, {"name": "Kultura fizyczna", "value": 692678.37}, {"name": "Rolnictwo i łowiectwo", "value": 633798.45}, {"name": "Gospodarka mieszkaniowa", "value": 596114.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 482201.08}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 81738.2}, {"name": "Administracja publiczna", "value": 80098.84}, {"name": "Rodzina", "value": 5535.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1436972.55}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 922860.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 456884.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 115904.93}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2227028.6399999997}, {"name": "Turystyka", "value": 856083.29}, {"name": "Oświata i wychowanie", "value": 209101.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1217047.55}, {"name": "Turystyka", "value": 439800.88}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 27838469.47}, {"name": "Pomoc społeczna", "value": 1574362.42}, {"name": "Oświata i wychowanie", "value": 821144.4700000001}, {"name": "Administracja publiczna", "value": 473618.75}, {"name": "Edukacyjna opieka wychowawcza", "value": 226100.08}, {"name": "Urzędy państwowe", "value": 92400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36297.42}, {"name": "Kultura fizyczna", "value": 13420.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2068.33}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 1214.94}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1008096.77}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 35306.380000000005}, {"name": "Oświata i wychowanie", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 85912.45}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6230.61}]}, "children": [{"name": "Rodzina", "value": 29007926.93, "v": "29,01 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 27.38, "v_pc": "1549,24 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 18881893.99, "v": "18,88 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 65.09}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9056314.89, "v": "9,06 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 31.22}, {"name": "Wspieranie rodziny", "value": 988199.48, "v": "988,20 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 3.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 61599.97, "v": "61,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "NIEZNANY_02", "value": 16800.0, "v": "16,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 3118.6, "v": "3,12 tys zł", "v_zmiana": 268.4, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "value": 26451950.900000002, "v": "26,45 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 24.97, "v_pc": "1412,73 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 19786440.580000006, "v": "19,79 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 74.8}, {"name": "Gimnazja", "value": 1361103.3800000001, "v": "1,36 mln zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 5.14}, {"name": "Przedszkola", "value": 1355387.82, "v": "1,36 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 5.12}, {"name": "Oddziały przedszkolne w SP", "value": 1261295.8699999999, "v": "1,26 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 4.76}, {"name": "Stołówki szkolne i przedszkolne", "value": 802297.03, "v": "802,30 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Nauka specjalna w SP", "value": 514865.2, "v": "514,87 tys zł", "v_zmiana": 113.8, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Dowożenie uczniów do szkół", "value": 414856.37, "v": "414,86 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 1.56}, {"name": "Pozostała działalność", "value": 236696.45, "v": "236,70 tys zł", "v_zmiana": 69.8, "v_kierunek": "więcej", "procent": 0.89}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 209101.0, "v": "209,10 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Inne formy wychowania przedszkolnego", "value": 193676.23, "v": "193,68 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Podręczniki dla szkół podstawowych", "value": 130496.71, "v": "130,50 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "value": 108404.65, "v": "108,40 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Nauka specjalna w przedszkolach", "value": 56276.4, "v": "56,28 tys zł", "v_zmiana": 1020.7, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Nauka specjalna w szkołach średnich", "value": 21053.21, "v": "21,05 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11801689.819999997, "v": "11,80 mln zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 11.14, "v_pc": "630,30 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3138607.0, "v": "3,14 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 26.59}, {"name": "Gospodarka odpadami komunalnymi", "value": 2748374.83, "v": "2,75 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 23.28}, {"name": "Ochrona powietrza i klimatu", "value": 2547579.1199999996, "v": "2,55 mln zł", "v_zmiana": 1884.4, "v_kierunek": "więcej", "procent": 21.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2094943.75, "v": "2,09 mln zł", "v_zmiana": 98.8, "v_kierunek": "więcej", "procent": 17.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 797217.1400000001, "v": "797,22 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 6.75}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 324957.82, "v": "324,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.75}, {"name": "Schroniska dla zwierząt", "value": 63946.86, "v": "63,95 tys zł", "v_zmiana": 47.1, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Pozostała działalność", "value": 62369.44, "v": "62,37 tys zł", "v_zmiana": 347.3, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Oczyszczanie miast i wsi", "value": 23693.86, "v": "23,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Administracja publiczna", "value": 7427496.190000001, "v": "7,43 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 7.01, "v_pc": "396,68 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 5686819.529999999, "v": "5,69 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 76.56}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 917502.8, "v": "917,50 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 12.35}, {"name": "Pozostała działalność", "value": 555242.5599999999, "v": "555,24 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 7.47}, {"name": "Rady gmin / miast", "value": 171574.95, "v": "171,57 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 2.3}, {"name": "Urzędy wojewódzkie", "value": 81749.82, "v": "81,75 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14606.529999999999, "v": "14,61 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Transport i łączność", "value": 7042036.640000001, "v": "7,04 mln zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": 6.64, "v_pc": "376,10 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "66.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 3468264.0900000003, "v": "3,47 mln zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": 49.25}, {"name": "Lokalny transport zbiorowy", "value": 1636800.0, "v": "1,64 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 23.24}, {"name": "Drogi publiczne powiatowe", "value": 1436972.55, "v": "1,44 mln zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 20.4}, {"name": "Drogi publiczne wojewódzkie", "value": 500000.0, "v": "500,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.1}]}, {"name": "Rolnictwo i łowiectwo", "value": 5674960.640000001, "v": "5,67 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 5.35, "v_pc": "303,08 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "186.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "70.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3016554.0, "v": "3,02 mln zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 53.15}, {"name": "Pozostała działalność", "value": 1911519.3900000001, "v": "1,91 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 33.68}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 633798.45, "v": "633,80 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 11.16}, {"name": "Melioracje wodne", "value": 74814.02, "v": "74,81 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Izby rolnicze", "value": 38274.78, "v": "38,27 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 0.67}]}, {"name": "Turystyka", "value": 5298237.069999999, "v": "5,30 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 5.0, "v_pc": "282,97 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1458.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1092.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5193237.069999999, "v": "5,19 mln zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": 98.01}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 105000.0, "v": "105,00 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": 1.98}]}, {"name": "Pomoc społeczna", "value": 3684721.9700000007, "v": "3,68 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 3.47, "v_pc": "196,79 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1153709.4, "v": "1,15 mln zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 31.31}, {"name": "Pozostała działalność", "value": 759283.5299999999, "v": "759,28 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 20.6}, {"name": "Pomoc w zakresie dożywiania", "value": 689788.24, "v": "689,79 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 18.72}, {"name": "Zasiłki stałe", "value": 569825.94, "v": "569,83 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 15.46}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 219650.12000000002, "v": "219,65 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 5.96}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 146207.61, "v": "146,21 tys zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Dodatki mieszkaniowe", "value": 84011.48999999999, "v": "84,01 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 2.27}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 45560.64, "v": "45,56 tys zł", "v_zmiana": 53.4, "v_kierunek": "mniej", "procent": 1.23}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 13285.0, "v": "13,29 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3400.0, "v": "3,40 tys zł", "v_zmiana": 750.0, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3349525.5600000005, "v": "3,35 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 3.16, "v_pc": "178,89 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "28.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2775899.0300000003, "v": "2,78 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 82.87}, {"name": "Pozostałe zadania w zakresie kultury", "value": 255186.7, "v": "255,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.61}, {"name": "Biblioteki", "value": 189105.59, "v": "189,11 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 5.64}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 81340.0, "v": "81,34 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 2.42}, {"name": "Pozostała działalność", "value": 47994.24, "v": "47,99 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 1.43}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1488859.49, "v": "1,49 mln zł", "v_zmiana": 158.2, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "79,52 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1013358.2, "v": "1,01 mln zł", "v_zmiana": 1243.5, "v_kierunek": "więcej", "procent": 68.06}, {"name": "Ochotnicze straże pożarne", "value": 412112.73, "v": "412,11 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 27.67}, {"name": "Komendy wojewódzkie Policji", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.68}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.0}, {"name": "Obrona cywilna", "value": 8388.56, "v": "8,39 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 0.56}]}, {"name": "Gospodarka mieszkaniowa", "value": 1092562.3900000001, "v": "1,09 mln zł", "v_zmiana": 44.7, "v_kierunek": "mniej", "procent": 1.03, "v_pc": "58,35 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1084005.97, "v": "1,08 mln zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": 99.21}, {"name": "Pozostała działalność", "value": 8556.42, "v": "8,56 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 0.78}]}, {"name": "Obsługa długu publicznego", "value": 1008096.77, "v": "1,01 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.95, "v_pc": "53,84 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1008096.77, "v": "1,01 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 923958.85, "v": "923,96 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.87, "v_pc": "49,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "68.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 611678.37, "v": "611,68 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 66.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 312280.48, "v": "312,28 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": 33.79}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 775805.2299999999, "v": "775,81 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 0.73, "v_pc": "41,43 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Internaty i bursy szkolne", "value": 562392.3899999999, "v": "562,39 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 72.49}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 213412.84, "v": "213,41 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 27.5}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 261736.0, "v": "261,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24, "v_pc": "13,98 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 261736.0, "v": "261,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 224672.42000000004, "v": "224,67 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "12,00 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 221115.10000000003, "v": "221,12 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 98.41}, {"name": "Zwalczanie narkomanii", "value": 2889.3199999999997, "v": "2,89 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Pozostała działalność", "value": 668.0, "v": "0,67 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Działalność usługowa", "value": 224349.27, "v": "224,35 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,98 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 150636.65, "v": "150,64 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 67.14}, {"name": "Plany zagospodarowania przestrzennego", "value": 71144.97, "v": "71,14 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 31.71}, {"name": "Cmentarze", "value": 2567.65, "v": "2,57 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 1.14}]}, {"name": "Urzędy państwowe", "value": 149259.49000000002, "v": "149,26 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,97 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 73114.33, "v": "73,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.98}, {"name": "Wybory do Parlamentu Europejskiego", "value": 71944.65, "v": "71,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.2}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3605.0, "v": "3,60 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Wybory i referenda samorządowe", "value": 595.51, "v": "0,60 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.39}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "1,07 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 19952.64, "v": "19,95 tys zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "68.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 19952.64, "v": "19,95 tys zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}