[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "7876608.05", "WARTOSC": "9266597.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Proj. skier. jest do grupy 733os.bezrob.(378K/355M) zarej. w PUP w Człuchowie. Celem proj. jest poprawa jakości działań na rzecz aktyw. os. bezrob. zarej. w PUP. Projekt przygot. 733 os. bezrob. (378K/355M) do podj. aktywnej roli na rynku pracy, usunie bariery w postaci niedopas. kwalifik., zmieni nastawienie i zmotywuje bezrob. do przekwal. się zgodnie z oczekiw. pracod. Podniesienie zdolności do zatrud. uczest. Proj.przyczyni się do uzysk. najważ. efektu, jakim jest podj. i utrzym. zatrud. przez co najmniej 3 m-ce. Wskaźnik efekt. zatrud. określ.na poziomie: - dla osób w wieku 50 lat i więcej - min.poziom 33%; - dla kobiet -minimalny poziom - 39%; - dla os. z niepełnospr. - min.poziom 33%; - dla os. dług.bezrob. -min.poziom 30%; - dla os. o niskich kwalifik. -min. poziom 38% będzie mierzony do 3 mies. od zakończ. przez uczest. udz.w proj. Przewidziane działania: -diagnoza uczest.proj. -pogłęb. analiza umiejęt., predysp. i problemów zawod., m.in. poprzez oprawco./aktual. IPD; - utworzenie nowych miejsc pracy dla 233 os. bezrob.(112K/121M) w sektorze MŚP poprzez ref. kosztów wypos. lub doposaż. stanow. pracy; - zdobycie dośw. zawod. poprzez zorganiz. staży dla 344 uczest. Proj. (228K/116M); - podjęcie działalności gosp. przez 91osób bezrob. (34K/57M); - Podwyższ. kwalifik. lub nabycie kompet. na szkol.przez 176 uczest. (65K/111M)potwierdz. odpow. dok. - skier. 8 os.(5K/3M) do podj. prac interw. 57 osób (19K/38M) po szkol.MP oraz 62(34K/28M)os. z innych form zostanie skier. na drugą formę wsparcia Uczest. proj. zostaną objęci wsparciem poprzez realiz. pośred. pracy lub porad. zawod. Projekt jest zgodny z właściwymi przepisami i wytycznymi prawa unijnego i krajowego, z poszanowaniem zasady równości szans i niedyskrym., w tym dostęp. dla os. z niepełnospr. oraz z zas. rów. szans kobiet i mężczyzn. Projekt wypełni również najważniejsze założenia zgodne z zasadami realizacji programów w zakresie polityki spójności finans.w perspektywie finansowej 2014-2020.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w powiecie człuchowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 138.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6794386.53", "WARTOSC": "8061683.11", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrud. os.młodych w wieku 18-29 lat , pozostaj. bez pracy w powiecie człuchowskim. Głównymrezultatemproj. będziepodjęciezatrud. przez414osoby (286K/128M)zarej. wPUP jako bezrob., w tym w szczeg. te, które nie uczest. w kształc. i szkoleniu (tzw. młodzież NEET).Uczest.proj.są os.młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnospr., zarej.w PUP jako bezrob., spośród których co najmniej 60% stanowią os., które nie uczest.w kształc.i szkoleniu (tzw. młodzież NEET), zgodnie z def.os.z kat.NEET, przyjętą w POWER2014-2020. Zgodnie z zapisami PO WER osoba z kategorii NEET jest to os.młoda w wieku 15-29 lat, która spełnia łącznie trzy następuj.warunki: nie pracuje (tj. jest bezrob. lub bierna zawodowo), nie kształci się (tj. nie uczest. w kształc. formalnym w trybie stacjonarnym albo zaniedbuje obowiązek szkolny lub nauki), nie szkoli (tj. nie uczest. w pozaszkolnych zajęciach mających na celu uzyskanie, uzupełnienie lub doskonalenie umiej. i kwalif. zawod. lub ogólnych, potrzebnych do wykonywania pracy.W ramach proj., dla każdego z uczest. przedstaw. konkretnej oferty aktyw. zawod. poprzedzi analiza umiej., predysp. i problemówzawod. danegouczestnika.NatejpodstawiePUPrealizowaćbędzieodpowiedniodobraneusł. iinstrumentyrynkupracy,októrychmowa wustawieopromocjizatrud. iinstyt. rynkupracy.Dodatkowy instr. stanowi dofinans. do wynagrodz. oraz należnych od tych wynagrodzeń skł. na ubezp. społ. lub kosztów prowadz. działal. gosp. (STW), o których mowa w art. 15 zzb, 15 zzc i 15 zze ustawy z dnia 31 marca 2020 r. o zmianie ustawy o szczeg. rozwiąz. związanych z zapob., przeciwdz. i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi syt. kryzysowych oraz niektórych innych ustaw, skierowane do: przedsięb. będących os. fiz. niezatrud. pracow., mikro-, małych i średnich przedsięb., organiz. pozarząd. i podmiotów, o których mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działal. pożytku publ. i o wolontar.,", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie człuchowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 119.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5691484.34", "WARTOSC": "6753066.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie człuchowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 468 osób (240K/228M) zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II(tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników  przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Aby osiągnąć bardziej efektywne rezultaty wsparcia mającego na celu dostosowanie kwalifikacji i kompetencji osób pozostających bez zatrudnienia do potrzeb zidentyfikowanych na lokalnym rynku pracy, realizowane wsparcie poddane zostało ocenie pracodawców i odpowiada bieżącym potrzebom rynku pracy.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie człuchowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 100.23}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "21970827.05", "WARTOSC": "36328779.39", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Projekt obejmuje budowę 38 magistrali GPON w architekturze FTTH oraz 9 węzłów radiowych dedykowanych 10 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 7 014 gospodarstw domowych oraz 119 jednostek edukacyjnych zlokalizowanych na obszarze chojnickim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Chojnicki Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 97.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3393798.25", "WARTOSC": "3992703.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany do grupy 503 (271K/232M) osób bezrobotnych zarejestrowanych w PUP z powiatu człuchowskiego. Celem projektu jest zwiększenie możliwości zatrudnienia 503 (271K/232M) osób pozostających bez pracy - należących do Grupy docelowej projektu. Wsparcie realizowane będzie wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci Indywidualnego Planu Działania.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w powiecie człuchowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.76}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2652369.24", "WARTOSC": "3120434.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany jest do grupy 281 os.bezrob.(167K/114M)zarej. w PUP w Człuchowie. Celem proj. jest poprawa jakości działań na rzecz aktywizacji os. bezrob. zarej. w PUP. Projekt przygotuje 281 os. bezrob.(167K/114M) do podj. aktywnej roli na rynku pracy, usunie bariery w postaci niedopasowanych kwalifik., zmieni nastawienie i zmotywuje bezrob. do przekwalifikowania się zgodnie z oczekiwaniami pracodawców. Podniesienie zdolności do zatrud. uczest. projektu przyczyni się do uzyskania najważniejszego efektu, jakim jest podjęcie i utrzymanie zatrud. przez co najmniej 3 m-ce. Wskaźnik efektywności zatrud. określony na poziomie:- dla osób w wieku 50 lat i więcej - minimalny poziom 33%; - dla kobiet - minimalny poziom - 39%; - dla osób z niepełnosprawnościami - minimalny poziom 33%;- dla osób długotrwale bezrobotnych -minimalny poziom 30%; - dla osób o niskich kwalifikacjach -minimalny poziom 38% będzie mierzony do 3 miesięcy od zakończenia przez uczest. udziału w projekcie. Przewidziane działania: -pogłębiona analiza umiejętności, predyspozycji i problemów zawodowych, m.in. poprzez opracowanie/aktualizację IPD; -utworzenie nowych miejsc pracy dla 75 osób bezrob.(41K/34M) w sektorze MŚP poprzez ref. kosztów wyposażenia lub dopos. stanowiska pracy; -zdobycie doświadcz.zawodowego poprzez skierowanie na staż 136 osób(99K/37M); -podj. działalności gosp. przez 29 os. bezrob. (15K/14M); -podwyższenie kwalifikacji i nabycie nowych umiejętności na szkoleniach przez 58 osób(17K/41M). Uczest. projektu zostaną objęci wsparciem poprzez realiz.pośred. pracy lub porad. zawod. Projekt jest zgodny z właściwymi przepisami i wytycznymi prawa unijnego i krajowego, z poszanowaniem zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz z zasadą równości szans kobiet i mężczyzn. Projekt wypełni również najważniejsze założenia zgodne z zasadami realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 2014 -2020.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w powiecie człuchowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.71}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2329754.74", "WARTOSC": "2764303.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie człuchowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 120 osób (69K/51M) zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt jest zgodny z właściwymi przepisami i wytycznymi prawa unijnego i krajowego, z poszanowaniem zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasadą równości szans kobiet i mężczyzn.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie człuchowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.02}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2261503.19", "WARTOSC": "2683321.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie człuchowskim. Głównym rezultaem projektu będzie podjęcie zatrudnienia przez 150 osób (89K/61M) zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie człuchowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "8120172.99", "WARTOSC": "9553144.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Celem projektu jest zwiększenie zatrudnienia w podmiotach ekonomii społecznej.Cel ten zostanie zrealizowany dzięki zaplanowanym działaniom w projekcie, tj: kompleksowemu wsparciu obejmującemu łącznie zastosowanie następujących typów usług: a)usługi animacji lokalnej,w szczególności usług wspierających rozwój partnerstwa lokalnego na rzecz ekonomii społecznej,tworzenie grup inicjatywnych w zakresie przedsiębiorczości społecznej,wyszukiwanie i wspieranie lokalnych liderów w zakresie przedsiębiorczości społecznej,b)usług rozwoju ekonomii społecznej (usługi inkubacyjne),w tym w szczególności usługi służące nabyciu wiedzy i umiejętności, kompetencji i kwalifikacji zawodowych (szkolenia, doradztwo kluczowe i specjalistyczne, szkolenia/kursy zawodowe itp),wsparcie w postaci bezzwrotnych dotacji na tworzenie nowych miejsc pracy w przedsiębiorstwach społecznych,wsparcie pomostowe w formie finansowej i w formie zindywidualizowanego doradztwa, służące uzyskaniu stabilności do samodzielnego funkcjonowania; c)usługi wsparcia istniejących podmiotów ekonomii społecznej,służące ich profesjonalizacji,m.in.doradztwo specjalistyczne i biznesowe,zwiększenie konkurencyjności produktów przedsiębiorczości społecznej.W ramach projektu zakłada się również edukowanie w zakresie ekonomii społecznej i przedsiębiorstw społecznych.Działania edukacyjne będą odbywały się w szkołach gimnazjalnych i ponadgimnazjalnych.Zostaną utworzone Punkty Informacyjno-Konsultacyjne (PIK), na terenie realizacji projektu tj.w subregionie południowym w powiecie chojnickim, człuchowskim i kościerskim.Punkty znajdować się będą w miastach powiatowych subregionu.Konsultanci punktów będą świadczyli usługi informacyjne na temat realizacji projektu,jego celów, założeń, grupy docelowej.Informacja ta świadczona będzie osobiście, telefonicznie, mailowo.W punktach tych odbywać się będą mogły spotkania animacyjne, doradztwo itp.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Debrznie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.0}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "2039302.60", "WARTOSC": "2715262.02", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Beneficjentem projektu jest powiat człuchowski jako organ prowadzący szkół objętych projektem zintegrowanym. Zakres przedsięwzięcia strategicznego przyjęto Uchwałą Zarządu Woj. Pom. Nr 547/146/16 z 02.06.2016. Przedmiotem inwestycji i projektu pt: „Poprawa jakości kształcenia zawodowego na terenie powiatu człuchowskiego poprzez budowę i rozbudowę budynku Zespołu Szkół Technicznych w Człuchowie, oraz wyposażenie pracowni praktycznej nauki zawodu w pomoce dydaktyczne Zespołu Szkół Agrobiznesu i Zespołu Szkół Technicznych w Człuchowie oraz Zespołu Szkół Ponadgimnazjalnych w Czarnem”, jest budowa i przebudowa ZST wraz z rozbiórką parterowej przybudówki i zagospodarowanie fragmentu otaczającego terenu. Projekt będzie obejmował także wyposażenie branży kluczowej ZST - Przemysł spożywczy, ZSA wyposażenie branży kluczowej - Turystyka, sport i rekreacja oraz ZSP - wyposażenie branży kluczowej - Meblarstwo. Celem projektu jest podniesienie jakości kształcenia zawodowego w powiecie człuchowskim.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI", "TYTUL": "Poprawa jakości kształcenia zawodowego na terenie powiatu człuchowskiego poprzez budowę i rozbudowę budynku Zespołu Szkół Technicznych w Człuchowie, oraz wyposażenie pracowni praktycznej nauki zawodu w pomoce dydaktyczne Zespołu Szkół Agrobiznesu i Zespołu Szkół Technicznych w Człuchowie oraz Zespołu Szkół Ponadgimnazjalnych w Czarnem", "DOFINANSOWANIE_UE_PER_CAPITA": 35.91}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "1847351.75", "WARTOSC": "2173355.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany jest do grupy 149 osób bezrobotnych 78K/71M) zarejest. w Powiatowym Urzędzie Pracy z powiatu człuchowskiego. Celem projektu jest poprawa jakości działań na rzecz aktywizacji osób bezrobotnych zarejestr. w PUP. Projekt przygotuje 149 os. bezrob. (78K/71M) do podjęcia aktywnej roli na rynku pracy, usunie bariery w postaci niedopasowanych kwalifikacji, zmieni nastawienie i zmotywuje bezrob. do przekwalifikowania się zgodnie z oczekiwaniami pracodawców. Podniesienie zdolności do zatrudnienia uczestników projektu przyczyni się do uzyskania najważniejszego efektu, jakim jest podjęcie i utrzymanie zatrudnienia przez co najmniej 3 m-ce. Wskaźnik efektywności zatrudnieniowej określony na poziomie co najmniej 50 % będzie mierzony do trzech miesięcy od zakończenia przez uczestnika udziału w projekcie. Przewidziane w ramach projektu działania: -pogłębiona analiza umiejętności, predyspozycji i problemów zawodowych, m.in. poprzez opracowanie/aktualizację IPD; -utworzenie nowych miejsc pracy dla 63 osób bezrob.(33K/30M) w sektorze MŚP poprzez ref. kosztów wyposażenia lub dopos. stanowiska pracy; -zdobycie doświadczenia zawodowego poprzez zorganizowanie staży dla 53 uczestników projektu (33K/20M); -podjęcie działalności gospodarczej przez 25 osoby bezrobotne (14K/11M); -podwyższenie kwalifikacji i nabycie nowych umiejętności na szkoleniach przez 8 uczestników (0K/8M). -wsparcie doradcy zawodowego w procesie prowadzącym do korzystnych zmian w życiu zawodowym dla osób planujących rozpocząć dział.gosp. Projekt jest zgodny z właściwymi przepisami i wytycznymi prawa unijnego i krajowego z poszanowanie zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz z zasadą równości szans kobiet i mężczyzn. Projekt wypełni również najważniejsze założenia zgodne z zasadami realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 2014-2020, Wytycznymi w zakresie SzOOP RPO WP na lata 2014-2020.", "BENEFICJENT": "POWIAT CZŁUCHOWSKI / POWIATOWY URZĄD PRACY W CZŁUCHOWIE", "TYTUL": "Aktywizacja osób bezrobotnych w powiecie człuchowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 32.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1267255.59", "WARTOSC": "1490888.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany do 37 (20K,17M) osób pozostających bez pracy-os.bezrobotne oraz bierne zawodowo,(z wyłączeniem osób przed ukończeniem 30 roku życia)znajdujących się w szczególnie trudnej sytuacji na rynku pracy,tj.należących co najmniej do jednej z grup:os.w wieku 50 lat i więcej,z niepełnosprawnościami,długotrwale bezrobotnych,o niskich kwalifikacjach, kobiety,zamieszkałych zgodnie z KC na terenie woj pomorskiego w powiecie człuchowskim na obszarze o wysokiej stopie bezrobocia na podstawie wykazu obszarów o wysokiej stopie bezrobocia w woj. pomorskim.Proj.skierow.jest wyłącznie do os.,które bez udziału w nim mają najmniejszą szansę na pokonanie swoich problemów. Celem proj.jest podniesienie zdolności do trwałego wejścia lub powrotu na rynek pracy 37os.(20K,17M)pozostających bez pracy poprzez kompleksowe wsparcie szkoleniowe,doradcze,jednorazowe dotacje inwestycyjne i wsparcie pomostowe. Cele szczegółowe przedsięwzięcia: 1.Nabycie wiedzy i podniesienie zdolności uczestników projektu (UP) do podjęcia działalności gosp. 2.Zwiększenie aktywności zawodowej UP. Działania: 1.Wsparcie umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia dział.gosp.dla 37UP (20K,17M):zaj.aktywizacyjne,w tym diagnoza potrzeb szkol.UP,warsztaty komputerowe dla 5UP,IPD dla UP,przeprowadzenie szkoleń ABC przedsiębiorczości,Indywidualne doradztwo biznesowe dla UP przed założeniem działalności gospodarczej. 2. Wsparcie finansowe na podjęcie działalności gosp. w formie jednorazowej dotacji inwestycyjnej dla 30 UP. 3. Wsparcie pomostowe-podstawowe dla 30 UP i przedłużone dla 10 UP oraz szkolenia i doradztwo specjalistyczne indywidualne wg potrzeb UP. Najważniejszym efektem proj.jest utworzenie 30 nowych mikroprzeds.,prowadzenie ich przez m.in.12 m-cy,zwiększenie ich trwałości poprzez wsparcie pomostowe (szkol.i doradztwo specjalistyczne po zał.dział.gosp.,przedłużone wsparcie pomostowe)oraz utworzenie w jednym z nich miejsca pracy.Na rynek pracy powróci 31 os.", "BENEFICJENT": "MIASTO I GMINA DEBRZNO", "TYTUL": "Start w biznesie z IPC", "DOFINANSOWANIE_UE_PER_CAPITA": 22.31}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "826967.03", "WARTOSC": "981213.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem głównym proj.będzie zwiększ.możliw.zatrudn.wśród 34 os.(18K,16M) biernych zawod.lub os.bezrob.niezerejstr.w PUP,w wieku 15-29lat, zam.w powiecie człuchowskim w okresie 01.01.2020-31.03.2021r.Realiz.proj.przyczyni się do zwiększ.możliw.zatrudn.poprzez podniesieniekwalifik.zawod.grupy docel.oraz zdobycia doświadcz.zawod.Proj.przewiduje wsparcie psycholog.-zawod.,szkoleniowe i staże zawod.,na rozwój przeds.57%os.grupy docel.podejmie zatrudnienie,co bezpośrednio przyczyni się do osiągn.celu szczegółow.Osi I PO WER.Dzięki realizacji proj.osiągniete zostanąrezultaty:osoby poniżej 30 lat,które uzyskały kwalifikacje po opuszczeniu programu (16os.tj.9K,7M),os.bierne zaw.lub.bezrob.niezarej.w PUP, które ukończąstaż i doradztwo zawod.i psychol.(24os.tj.13K,11M),osoby które podejmą zatrudnienie (57%-kryt.efekt.zatrud.-kryt.dost.4),os.kóre założa dział.gosp.Projekt skierow.jest do 34 os.(18K,16M), zamieszk.powiat człuchowski,woj.pomorskie wg Kodeksu Cywilnego. Grupą docelową proj.stanowić będąwyłącznie os.bierne zawod.lub os.bezrobotne niezarejestr.w PUP, w tym z niepełnospr., w wieku 15-29 lat z wyłączeniem os.należących do grupy określonejdla trybu konkursowego w Poddz.1.3.1.W ramach proj.zostaną zrealizowane główne zadania:1) Organizacja i przeprowadzenie doradztwa zawod.oraz wsparcia psychologicznego:- doradztwo zawodowe indywidualne:(4h/os) i grupowe (6h/grupę)-m.in.opracowane zostaną IPD dla każdego uczestnika proj.,- wsparcie psychologiczne (zajęcia z psychologiem) indywidualne (3h/os.) z zakresu m.in.predyspozycji osobowościowych,poziomu motywacji,uzdolnień izainteresowań, potrzeb, problemów,kreowania własnego wizerunku osobistego i zawodowego;2) Szkolenia zawodowe-wysokiej jakości szkolenia w oparciu o indywidualną diagnozę uczestnika proj.;3) Staże zawodowe-w oparciu o Europejskie i Polskie Ramy Jakości Staży i Praktyk,zgodne z temat.szkoleń-kryt.prem.44) Udzielanie wsparcia na rzecz rozw.przeds.i samozatr.", "BENEFICJENT": "GMINA DEBRZNO / INKUBATOR PRZEDSIĘBIORCZOŚCI CIERZNIE", "TYTUL": "Pierwszy krok kariery zawodowej z IPC", "DOFINANSOWANIE_UE_PER_CAPITA": 14.56}, {"DATA_KONIEC": "2018-07-15", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1653181.32", "WARTOSC": "1944919.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem gł. projektu jest aktywizacja zawodowa 48 mieszkańców powiatów człuchowskiego (PC) i bytowskiego (PB) przez wsparcie rozwoju przedsiębiorczości i samozatrudnienia oraz wzrost liczby nowo powstałych mikroprzedsiębiorstw na ww. obszarach tj. o wysokiej stopie bezrobocia i niskim poz. aktywności gospodarczej w woj. pomorskim do 15.07.2018r. Celami szczegółowymi są: 1)umożliwienie założenia własnej działalności gospodarczej(DG) 35 uczestnikom projektu (UP) oraz utworzenie min. 4 dodatkowych miejsc pracy w nowych DG. 2)umożliwienie trwałości nowo utworzonych mikroprzedsiębiorstw przez min. 12 m. przez wsparcie pomostowe, specjalistyczne doradztwo i szkolenia 3)podniesienie wiedzy i umiejętności niezbędnych do założenia i prowadzania GD przez 48 UP. Grupa docelowa to 48 osób (w tym 28 K), mieszkańców PB i PC pozostających bez pracy (z wyłączeniem osób przed 30 rokiem życia), należące do następujących grup: kobiety,os. długotrwale bezrobotne, os. o niskich kwalifikacjach, os. niepełnosprawne. Działania: 1. Badanie predyspozycji do prowadzenia DG 2. Wsparcie szkoleniowo-doradcze: Diagnoza potrzeb szkoleniowo-doradczych, ABC przedsiębiorczości-szkolenie grupowe przygotowujące do założenia DG, Warsztaty biznesplanu-grupowe przygotowujące do sporządzenia biznesplanu planowanej inwestycji, Doradztwo indywidualne z przygotowania biznesplanu. 3. Dotacja inwestycyjna-bezzwrotna dotacja dla 35 UP na rozpoczęcie DG w wysokości 6-krotności przeciętnego wynagrodzenia za pracę. 4. Finansowe wsparcie pomostowe przez pierwsze 6 m. prowadzenia DG dla 35 UP w wysokości równej minimalnemu wynagrodzeniu za pracę oraz przedłużone wsparcie pomostowe dla 15 UP. 5. Pomostowe wsparcie doradczo-szkoleniowe obejmujące: specjalistyczne doradztwo indywidualne, specjalistyczne szkolenia grupowe. Najważniejszym efektem jaki projekt ma przynieść UP jest utworzenie i utrzymanie nowo powstałych mikroprzedsiębiorstw, co wpisuje się w cel szczegółowy Działania 5.7 RPO WP 2014-2020.", "BENEFICJENT": "ZAKŁAD PORADNICTWA ZAWODOWEGO EURONAUKA", "TYTUL": "Fabryka biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 12.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "482717.87", "WARTOSC": "567903.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu człuchowskiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat człuchowski", "DOFINANSOWANIE_UE_PER_CAPITA": 8.5}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "419348.73", "WARTOSC": "493351.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany jest do gr. 33 os. zagrożonych ubóstwem lub wykluczeniem społecznym z powiatu człuchowskiego.Celem projektu jest zwiększenie możliwości lub zdolności do zatrudnienia uczestników projektu w okresie 14 m-cy poprzez aktywizację społeczno-zawodową dostosowaną indywidualnie do potrzeb i predyspozycji dla każdego uczestnika wsparcia. Cele szczegółowe:odbudowa i spotęgowanie kompetencji społecznych niezbędnych do prawidłowego funkcjonowania w społeczeństwie; zdobycie kwalifikacji zawodowych, kluczowych kompetencji pracowniczych i doświadczenia zawodowego pożądanych na rynku pracy;udział w zajęciach edukacyjnych i rozwój osobisty, wzmocnienie potencjału rozwojowego podmiotów ekonomii społecznej poprzez zwiększenie zatrudnienia w istniejących podmiotach ekonomii społecznej. Działania:diagnozowanie potrzeb i deficytów oraz sytuacji życiowej uczestników projektu, praktyczne nabywanie umiejętności osobistych poprzez udział w warsztatach terapeutycznych, dobór ścieżki zawodowej indywidualnie pod potrzeby każdego z uczestników projektu oraz nabycie kwalifikacji zawodowych poprzez udział w kursach/ szkoleniach,zajęciach reintegracji zawodowej, działania związane ze stażami zawodowymi i zatrudnieniem, zapewnienie dostępu do zajęć edukacyjnych zwiększających poziom wykształcenia oraz rozwój zainteresowań i aspiracji edukacyjnych. Najważniejszym efektem projektu jest podjęcie i utrzymanie zatrudnienia przez okres co najmniej 3 m-cy przez osoby dotknięte lub zagrożone ubóstwem i wykluczeniem społecznym, a także poprawa stanu zdrowia.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO", "TYTUL": "Rozkwit osób zdystansowanych w społeczeństwie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.38}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "375021.39", "WARTOSC": "444970.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem głównym proj. będzie zwiększenie możliwości zatrudnienia wśród 24os.(13K,11M) biernych zawodowo i/lub os.bezrob.niezerejstr.w PUP,w wieku 15-29 lat, zam.w powiecieczłuchowskim w okresie 01.01.2018-31.03.2019r.Realizacja proj. przyczyni się do zwiększenia możliwości zatrudn.poprzez podniesienia kompetencji zawod.grupy docelowej oraz zdobycia doświadcz.zawod. Proj.przewiduje wsparcie psychologiczno-zawodowe,szkoleniowe i staże zawodowe.43% osób grupy docelowej podejmie zatrudnienie,co bezpośrednio przyczyni się do osiągnięcia celu szczegółowego Osi I PO WER.Dzięki realizacji projektu osiągniete zostaną rezultaty:osoby poniżej 30 lat,które uzyskały kwalifikacje po opuszczeniu programu oraz osoby bierne zawod.i/lub bezrob.niezarej.w PUP nieuczestniczące w kształceniu lub szkoleniu(24os.tj.13K,11M),osoby które podejmą zatrudnienie (43%). Projekt skierowany jest do 24os.(13K,11M), zamieszk.powiat człuchowski,woj.pomorskie wg KC. Grupą docelową proj.stanowić będą wyłącznie os.bierne zawodowo i/lub os.bezrobotne niezarejestrowane w PUP, w tym z niepełnospr., w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu-tzw.młodzież NEET,zgodnie z definicją osoby z kategorii NEET przyjętą w POWER 2014-2020, z wyłączeniem os.należących do grupy określonej dla trybu konkursowego w Poddz.1.3.1. W ramach projektu zostaną zrealizowane główne zadania: 1)Organizacja i przeprowadzenie doradztwa zawodowego oraz wsparcia psychologicznego: -doradztwo zawodowe indywidualne:(4h/os) i grupowe(6h/grupę)-m.in.opracowane zostaną IPD dla każdego uczestnika proj, -wsparcie psychologiczne (zajęcia z psychologiem) indywidualne (3h/os.) z zakresu m.in.predyspozycji osobowościowych,poziomu motywacji,uzdolnień i zainteresowań, potrzeb, problemów,kreowania własnego wizerunku osobistego i zawodowego; 2)Szkolenia zawodowe-wysokiej jakości szkolenia w oparciu o indywidualną diagnozę uczestnika proj.; 3)Staże zawodowe-w oparciu o Europejskie i Polskie Ramy Jakości Staży i i Praktyk", "BENEFICJENT": "GMINA DEBRZNO / INKUBATOR PRZEDSIĘBIORCZOŚCI CIERZNIE", "TYTUL": "Twój dobry start", "DOFINANSOWANIE_UE_PER_CAPITA": 6.6}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "373531.74", "WARTOSC": "443203.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem głównym proj.będzie zwiększ.możliw.zatrudn.wśród 24 os.(13K,11M) biernych zawod.lub os.bezrob.niezerejstr.w PUP,w wieku 15-29lat, zam.w powiecie człuchowskim w okresie 01.01.2019-29.02.2020r.Realiz.proj.przyczyni się do zwiększ.możliw.zatrudn.poprzez podniesieniekwalifik.zawod.grupy docel.oraz zdobycia doświadcz.zawod.Proj.przewiduje wsparcie psycholog.-zawod.,szkoleniowe i staże zawod. 54%os.grupy docel.podejmie zatrudnienie,co bezpośrednio przyczyni się do osiągn.celu szczegółow.Osi I PO WER.Dzięki realizacji proj.osiągniete zostaną rezultaty:osoby poniżej 30 lat,które uzyskały kwalifikacje po opuszczeniu programu (20os.tj.11K,9M),os.bierne zaw.lub.bezrob.niezarej.w PUP, które ukończą staż i doradztwo zawod.i psychol.(24os.tj.13K,11M),osoby które podejmą zatrudnienie (54%-kryt.efekt.zatrud.-kryt.dost.9).Projekt skierowany jest do 24 os.(13K,11M), zamieszk.powiat człuchowski,woj.pomorskie wg Kodeksu Cywilnego. Grupą docelową proj.stanowić będąwyłącznie os.bierne zawod.lub os.bezrobotne niezarejestr.w PUP, w tym z niepełnospr., w wieku 15-29 lat, które nie uczestniczą w kształceniu iszkoleniu- tzw.młodzież NEET,zgodnie z definicją osoby z kategorii NEET przyjętą w POWER 2014-2020, z wyłączeniem os.należących do grupy określonej dlatrybu konkursowego w Poddz.1.3.1.W ramach proj.zostaną zrealizowane główne zadania:1) Organizacja i przeprowadzenie doradztwa zawod.oraz wsparcia psychologicznego:- doradztwo zawodowe indywidualne:(4h/os) i grupowe (6h/grupę)-m.in.opracowane zostaną IPD dla każdego uczestnika proj.,- wsparcie psychologiczne (zajęcia z psychologiem) indywidualne (3h/os.) z zakresu m.in.predyspozycji osobowościowych,poziomu motywacji,uzdolnień izainteresowań, potrzeb, problemów,kreowania własnego wizerunku osobistego i zawodowego;2) Szkolenia zawodowe-wysokiej jakości szkolenia w oparciu o indywidualną diagnozę uczestnika proj.;3) Staże zawodowe-w oparciu o Europejskie i Polskie Ramy Jakości Staży i Praktyk.", "BENEFICJENT": "GMINA DEBRZNO / INKUBATOR PRZEDSIĘBIORCZOŚCI CIERZNIE", "TYTUL": "Twój dobry start z IPC", "DOFINANSOWANIE_UE_PER_CAPITA": 6.57}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "841228.88", "WARTOSC": "989681.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Projekt skierowany do 72 os.(36K i 36M),zagrożonych ubóstwem lub wykl. społ. ze względu na niepełnospr., zam. na terenie pow. chojnickiego oraz człuchowskiego. Celem projektu jest poprawa jakości działań na rzecz zwiększenia zatrudnienia osób dotkniętych i/lub zagrożonych ubóstwem i wykluczeniem społecznym, poprzez wdrażanie kompleksowych programów aktywizacji społeczno – zawodowej, w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdego UP. Cele szczegółowe: 1. Aktywizacja zawod. os. pozost. bez pracy: minimum 12% niepełnosprawnych UP zagr. ubóstwem i lub wykl. społ. w przypadku znacznego st. niepełnospr., niepełnospr. sprzężonej oraz niepełnospr. intelektualnej oraz min. 22% w przypadku pozostałych niepełnosprawnych UP Aktywizacja zawod. rozumiana w projekcie jako dopr. do trwałego, tj. trwającego co najmniej 3 m-ce zatrudn. os. zagr. ubóstwem i/lub wyklucz. społ. 2. Aktywizacja społ. minimum 56% UP 3. Podniesienie zdolności do zatrudn. 100% UP Działania: 1. Diagnoza potrzeb UP: określenie ścieżki zawodowej (IPD, analiza umiejętności,predysp. oraz preferencji i problemów zawod.) 100% UP 2. zaj. indywid. z psychologiem, doradcą zawodowym, pośrednikiem pracy oraz poradnictwo prawne; 100% UP 3. Przeprowadzenie warsztatów kształtujących umiejętności osobiste i społ., zdolność radzenia sobie ze stresem oraz aktywnego poszukiwania pracy, wykorzystujących animację społeczną, nastawionych na rozwój oraz ukierunkowanie zainteresowań i aspiracji edukacyjnych; 100% UP 4. Działania służące zdob. kwalifikacji zawodowych wymaganych przez pracodawców oraz zgodnych z predyspozycjami i preferencjami UP (kursy/szkolenia zawodowe dla 49 os. 68% UP); 5. Działania służące zdob. dośw. zawodowego wymaganego przez pracodawców (min. 3 miesięczne płatne staże zawodowe dla 72os. 100% UP)oraz działania związane z zatrudnieniem uczestników projektu; Najważniejszym efektem, jaki projekt ma dać UP jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "Razem sięgajmy wyżej II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.47}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1229956.60", "WARTOSC": "1447007.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Projekt przewiduje kompleksowe i indywidualnie wparcie 110 osób pozostających bez pracy tj. bezrobotnych oraz biernych zawodowo (z wyłączeniem osób przed 30 r.ż), z obszaru woj. pomorskiego, zamieszkujących zgodnie z KC na terenie powiatów kościerskiego, chojnickiego lub człuchowskiego z grup: - kobiety, - osoby w wieku 50 l.i więcej, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. 10% uczestników stanowić będą osoby niepełnosprawne. Cel projektu: Poprawa zdolności do zatrudnienia 110 osób pozostających bez pracy z obszaru woj. pomorskiego i wzmocnienie intensywności działań na rzecz aktywizacji zawodowej tych osób na terenie województwa do 31 sierpnia 2018 r. Cele szczegółowe: - Podniesienie kwalifikacji i kompetencji zawodowych min. 90% uczestników, w zakresie zg z zapotrzebowaniem regionalnego rynku pracy; - Podjęcie zatrudnienia przez co najmniej 45% uczestników; - Aktualizacja kwalifikacji zawodowych i ponowna integracja z rynkiem pracy min.70% uczestników; - Wzrost motywacji do zatrudniania i przełamanie biernej postawy względem rynku pracy u 100% osób; - Przełamanie stereotypów zawodowych w zakresie aktywności zawodowej u niepełnosprawnych uczestników; - Co najmniej 35% osób nabędzie kwalifikacje i kompetencje zawodowe potwierdzone certyfikatem; Działania: - Kompleksowa i zindywidualizowana diagnoza i opracowanie koncepcji wparcia, dobranie form i metod; - Pośrednictwo pracy i poradnictwo zawodowe (indywidualne i grupowe), uruchomienie Biura Aktywizacji Zawodowej; - Działania wspierające (spotkania z psychologiem, warsztaty z kompetencji kluczowych i interpersonalnych) zg z IPD; - Przygotowanie i przeprowadzenie szkoleń i kursów zawodowych; - Przygotowanie i przeprowadzenie staży (warsztaty z kompetencji pracowniczych, ustalenie indywidualnych programów, badania lekarskie, NNW i szkolenie BHP); - Monitoring i weryfikacja jakości. Kluczowy efekt - 45% zatrudnienia", "BENEFICJENT": "STOWARZYSZENIE WDZYDZKO - CHARZYKOWSKA LOKALNA GRUPA RYBACKA „MORÉNKA”", "TYTUL": "Wiedza i doświadczenie = zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3301081.57", "WARTOSC": "3917305.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST na terenie woj. pomorskiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-31.03.2020poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 21JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 21JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 21JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-21 JST oraz ich pracownicy 350os(245K)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy w e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "963811.78", "WARTOSC": "1133896.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Projekt skier. jest do 81 osób pozostających bez pracy z powiatów: człuchowskiego, chojnickiego i kościerskiego, znajdujących się w najtrudniejszej sytuacji na rynku pracy, w tym zarejestrowanych w PUP i biernych zawodowo.Celem projektu jest zwiększenie zatrudnienia os. pozostających bez pracy z powiatu czł., choj.i kościer. w okresie 16 m-cy poprzez udzielenie kompleksowego wsparcia w zakresie aktyw. zawodowej w oparciu o dogłębną analizę umiejętności,predyspozycji i problemów zawodowych każdego uczestnika projektu. Cele szczegółowe przedsięw.: - budowa aktywnych postaw na rynku pracy poprzez zdefiniowanie własnych umiejętności zawodowych i predyspozycji psychospołecznych 81 uczestników projektu pozostających bez zatrudnienia w wieku powyżej 30 r.ż z terenu powiatów: czł., choj. i kościer., - podniesienie lub nabycie nowych kwalifikacji zawodowych poprzez kursy, szkolenia zawodowe przez co najmniej 35% uczestników projektu pozostających bez zatrudnienia w wieku powyżej 30 r.ż. z terenu powiatów: czł., choj. i kościer., - nabycie doświadczenia zawodowego i kluczowych kompetencji pracowniczych przez 81 uczestników projektu pozostających bez zatrudnienia w wieku powyżej 30 r.ż. z terenu powiatów: czł., choj. i kościer. Działania: - diagnoza uczestników projektu, - dobranie odpowiednich kursów/ szkoleń w oparciu o dogłębną analizę umiejętności, predyspozycji i problemów zawodowych każdego uczestnika projektu, - org. miejsc odbywania staży zawodowych, kształ. postaw wzmacniających motywację do podejmowania zatrud. - zdobywanie dośw. zawodowego, - pośrednictwo pracy - spotkania mobilizujące do działania, wyszukiwanie ofert pracy i nawiązywanie kontaktu z potencjalnymi pracodawcami, pośrednictwo w organizacji rozmów kwalifikacyjnych, itp., - stały monitoring osiągniętych rezultatów. Najważniejszym efektem proj. jest zaktywizowanie uczestników proj względem zapotrzebowania na rynku pracy, by podjęli i utrzymali zatrudnienie przez okres co najmniej 3 m-cy.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO", "TYTUL": "Daj się zaktywizować po 30-stce!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1142502.00", "WARTOSC": "1344120.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Projekt przewiduje wsparcie 340 osób w wieku aktywności zawodowej (18l. i więcej) z powiatów bytowskiego, chojnickiego, człuchowskiego ikościerskiego, które z własnej inicjatywy są zainteresowane nabyciem, uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacjizawod. 60% uczestników będą pracownikami sektora MMiŚP / przedsiębiorstw społ. Ponad 80% uczestników stanowić będą osoby w wieku 25 lati więcej, z których ponad 40% stanowić będą osoby o niskich kwalifikacjach. CEL PROJEKTU: Wzmocnienie sytuacji na rynku pracy 340 osób wwieku aktywności zawod. z powiatów bytowskiego, chojnickiego, człuchowskiego i kościerskiego poprzez dostarczenie wysokiej jakości usług edukacyjnych w zakresie umiejętności i kwalifikacji zawodowych cenionych na lokalnym rynku pracy do 13.12.2019 r. Oferta została zaplanowana we współpracy z lokalnymi pracodawcami (przewiduje się wsparcie w informowaniu o możliwości udziału oraz podczas udziału w proj. np. umożliwienie nauki poprzez wprowadzenie elastycznych godz. pracy i pracy zdalnej). Usługi edukacyjne świadczone będą zgodnie z indywidualnymi potrzebami osób w wieku aktywności zawod, uczestnicy będą podejmować decyzje w zakresie wyboru formy wsparcia. Zaplanowano 380 miejsc edukac. zapewniających nabycie uzupełnienie lub podwyższenie kompetencji i kwalifikacji w zakresie: TiK (Zadanie 1), językowych (zadanie 2)umożliwiających rozwój kwalifikacji zawodowych (zadanie 3). Ze wsparcia skorzysta 340 osób, 40 osób z największą luką kompetencyjną weźmie udział w 2 formach wsparcia. Kursy i szkol. zakończą będą formalnym potwierdzeniem nabycia kwalifikacji. Wsparcie zapewni podniesienie poziomu uczestnictwa osób w wieku aktywności zawod. w kształceniu ustawicznym. EFEKTY: Co najm. 85% uczest. o niskich kwalifikacjach uzyska kwalif. lub nabędzie kompet. Co najm. 85% uczest. w wieku 50 l. i więcej uzyska kwalif. lub nabędzie kompet. Co najm. 85% uczest. w wieku 25 l. i więcej uzyska kwalif. lub nabędzie kompet.", "BENEFICJENT": "STOWARZYSZENIE WDZYDZKO - CHARZYKOWSKA LOKALNA GRUPA RYBACKA „MORÉNKA”", "TYTUL": "Profesjonaliści – program rozwoju kwalifikacji zawodowych dla pracowników MŚP i PES", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1093540.61", "WARTOSC": "1286518.37", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "GRUPA DOCELOWA [GD] zgodna z SZOOP RPO WP 2014-20: 100 osób [64K/36M] pozostających bez pracy bezr.zarejestr.w PUP i niezarej. w PUP, biernych zawodowo w wieku 30 lat i więcej zamieszkujących (wg KC) obszar o wysokiej stopie bezrobocia w woj. pomorskim [WP], tj. powiat słupski, lęborski, bytowski, człuchowski należących do co najmniej jednej z poniższych grup: - osoby w wieku 50 lat i więcej (min. 15% GD, tj. 15 os.) - kobiety (64% GD, tj. 64 os.) - osoby z niepełnosprawnościami (min. 15% GD, tj. 15 os.) - osoby długotrwale bezrobotne (min. 10% GD, tj. 10 os.) - osoby o niskich kwalifikacjach. (min 30% GD, tj. 30 os.) Celem projektu jest aktywizacja zawodowa 100 osób pozostających bez pracy bezr. zarejestr. w PUP i niezarejestr. w PUP,biernych zawodowo, należących do wszystkich następujących grup: -osoby powyżej 50 roku życia, -kobiety, -osoby długotrwale bezrobotne, -osoby o niskich kwalifikacjach, -osoby z niepełnosprawnościami. Grupa osób z niepełnosprawnościami stanowi 15% grupy docelowej projektu. Cele szczegółowe: 1) uzyskanie kwalifikacji zawodowych przez min. 40% uczestników proj., 2) uzyskanie zatrudnienia przez min. 45% uczestników proj. zgodnie z zaplanowaną efektywnością zatrudnieniową. Gł. działania: -poradnictwo zawodowe z IPD przy wykorzystanu narzędzia WOPZ, -grupowe poradnictwo – warsztaty aktywnego poszukiwania pracy, -doradztwo psychologiczne, -przeprowadzenie szkoleń zawodowych, - staże zawodowe, -pośrednictwo pracy, -dodatek relokacyjny. Gł. efekty proj. uzyskanie kwalifikacji zawodowych przez min. 40% UP i podjęcie zatrudnienia oraz jego utrzymanie przez okres co najmniej 3 miesięcy przez min. 45% UP.", "BENEFICJENT": "EUROSOLUTIONS JAN DYMEK", "TYTUL": "Na fali", "DOFINANSOWANIE_UE_PER_CAPITA": 3.64}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3710086.58", "WARTOSC": "4364807.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce", "OPIS": "Przedmiotem projektu jest wdrożenie Regionalnego Programu Polityki Zdrowotnej dotyczącego prewencji cukrzycy typu 2 w województwie pomorskim z wyłączeniem obszarów objętych wsparciem w ramach Poddziałania 5.4.1. – Zdrowie na rynku pracy – mechanizm ZIT. Projekt zakłada realizację wszystkich etapów Programu, tj.: kampanię edukacyjną skierowaną do ogółu społeczeństwa, badania przesiewowe dla co najmniej 10 000 osób z grupy docelowej oraz udział w kompleksowym programie edukacyjnym dla 1667 osób. Projekt realizowany będzie w partnerstwie z Samodzielną Publiczną Przychodnią Wiejską Gminy Chojnice, co pozwoli na wykorzystanie wieloletniego doświadczenia placówki w pracy w środowiskach lokalnych.", "BENEFICJENT": "SZPITALE POMORSKIE SP. Z O.O.", "TYTUL": "Zdążyć przed cukrzycą.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.6}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "702633.37", "WARTOSC": "826627.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "CELEM PROJEKTU jest wyrównywanie i wzrost szans na zatrudnienie na lokalnym rynku pracy 60 osób (34K, 26M) w wieku 18-64l, zamieszkałych na terenie pow. bytowskiego, chojnickiego lub człuchowskiego, zagrożonych ubóstwem lub wykluczeniem społ., poprzez identyfikację potrzeb i diagnozę możliwości w zakresie doskonalenia zawodowego, oraz pomoc w aktywnym uczestnictwie w życiu społecznym do końca III.2018r. CELE SZCZEGÓŁOWE: - aktywizacja zawodowa co najmniej 22% uczestników projektu, - podniesienie zdolności do zatrudnienia 80% uczestników projektu, - zwiększenie mobilności zawodowej poprzez nabycie nowych umiejętności, podwyższenie kwalifikacji zgodnych z zapotrzebowaniem lokalnego rynku pracy przez 80% uczestników projektu, - zwiększenie motywacji do przyjęcia aktywnej postawy poprzez uświadomienie o samostanowieniu w decyzjach życiowych, otwarcie na \"nowy\" sposób myślenia przez 97% uczestników projektu, - poprawa jakości życia poprzez zaspokojenie potrzeb społecznych przez 97% uczestników projektu DZIAŁANIA: I. Indywidualna ścieżka reintegracji o charakterze: 1)SPOŁECZNYM - indywidualne poradnictwo psychologiczne - warsztaty kształtujące umiejętności osobiste 2)ZAWODOWYM: - poradnictwo zawodowe - pośrednictwo pracy - kursy, szkolenia - staże zawodowe 3)EDUKACYJNYM: - usługi wspierające aktywizację edukacyjną (np. poprzez brokera edukacyjnego) II. Profilaktyka wykluczenia społecznego przy wykorzystaniu środowiskowych form aktywizacji społecznej 1)Utworzenie Międzypokoleniowego Klubu Wolontariusza (MKW) 2)Utworzenie Punktu Informacji Społecznej (PIS) REZULTATY: Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 6 miesięcy.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przełam bariery do własnej kariery!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.02}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-02-28", "DOFINANSOWANIE": "678257.50", "WARTOSC": "797950.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski", "OPIS": "Projekt zakłada wsparcie rozwoju zawodowego 290 pracowników w MŚP i PES (222 M/68 K), gł. o niskich kwalifikacjach, zainteresowanych z własnej inicjatywy podnoszeniem kompetencji/kwalifikacji zawodowych. Uwzględnia podejście popytowe: tematy kursów,liczebność grup i podział na płci ustalono w oparciu o składane wnioskodawcy deklaracje udziału lub zapytania o dofinansowanie konkretnego szkolenia.Proj. jest skierowany do os. mieszkających w pow. chojnickim, człuchowskim i kościerskim, oddalonych o min. 1 godz. drogi od większych ośrodków szkoleniowych.Ogranicza to osobom pracującym zawodowo w tych powiatach dostęp do oferty szkoleń zawodowych.Bariery uniemożliwiające grupie docelowej rozwój zawodowy bez wsparcia w projekcie to: niskie dochody os. bez kwalifikacji, niepewność zatrudnienia, umowy okresowe, śmieciowe ze wzgl. na brak odpowiednich kompetencji, problemy logistyczne i organizacyjne (brak możliwości zastępstw właścicieli i pracowników firm zatrudniających niewiele osób i ograniczenie mobilności poza obszar zatrudnienia), czas trwania dojazdu na kursy,niechęć do szkoleń wyjazdowych osób wychowujących dzieci. Cel: poprawa sytuacji na rynku pracy grupy docelowej przez umożliwienie rozwoju zawodowego. Działania: kursy zawodowe realizowane w oparciu o popyt zgłoszony do wnioskodawcy przez potencjalnych UP i pracodawców, m.in: kursy zawodowe kierowców, kursy nadające uprawnienia stanowiskowe, kurs kadr i płac oraz kurs opiekuna dziecięcego/dziennego. Efekty: uzyskanie uprawnień niezbędnych na lokalnym rynku pracy przez osoby, które bez wsparcia nie miałyby takich możliwości, co pozwoli poprawę ich sytuacji na rynku pracy,stabilizację, wzrost wynagrodzeń. Projekt przyczyni wzrost konkurencyjności samych MŚP, których pracownicy będą objęci wsparciem. Da to efekt spirali: wyższe kompetencje pracowników=>wzrost rentowności firmy=>więcej środków na wynagrodzenia i szkolenia=>wyższe kompetencje...Projekt zapewni tym samym trwałą poprawę sytuacji uczestników proj.", "BENEFICJENT": "POWIAT CHOJNICKI", "TYTUL": "Podnosimy kompetencje zawodowe", "DOFINANSOWANIE_UE_PER_CAPITA": 3.0}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "958111.90", "WARTOSC": "1127190.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt skierowany jest do grupy 84 osób bezrobotnych zarejestrowanych w PUP i biernych zawodowo z powiatów bytowskiego, chojnickiego, człuchowskiego i starogardzkiego. Głównym celem projektu jest aktywizacja zawodowa i wzrost mobilności zawodowej 84 UP (49K) oraz przywrócenie ich na stałe na rynek pracy. Cele szczegółowe przedsięwzięcia: 1. Podniesienie kwalifikacji zawodowych 42UP(25K) poprzez objęcie ich kursami i szkoleniami zawodowymi. 2. Wzmocnienie motywacji do zmiany sytuacji zawod.84UP(49K) poprzez objęcie warsztatami aktywnego poszukiwania pracy. 3. Nabycie doświad. zawod. przez 67UP(39K) poprzez organizację i udział w 3 miesięcznych stażach zawodowych. 4. Wzrost umiejętności świadomego planowania własnej ścieżki zawodowej 84 UP (49K) poprzez objęcie ich indywidualnym pośrednictwem pracy i wsparciem doradczym. 5. Aktywizacja zawodowa co najmniej 45% uczestników projektu. Działania: 1. Diagnoza (pogłębiona) uczestników projektu i IPD; 2. Przygotowanie i przeprowadzenie szkoleń z zakresu aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych oraz zachęcających do zawodowej mobilności geograficznej; 3. Pośrednictwo pracy 4. Wsparcie doradcze, w tym tutoring/mentoring/coaching 5. Szkolenia i kursy zawodowe 6. Działania związane ze stażami zawodowymi i zatrudnieniem uczestników projektu. Bezpośrednim efektem realizowanego projektu będzie znalezienie zatrudnienia przez minimum 45% uczestników.", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Gotowi do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.66}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "852852.19", "WARTOSC": "1003355.52", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Celem projektu jest aktywizacja zawod.-edukacyjna oraz podniesienie u 80 osób niepracujących powyżej 30.r.ż., dostępu do zatrudnienia – identyfikację potrzeb uczestn., szkolenia z zakresu ICT-komp.kluczowe \"Pracownik mobilny-nowoczesne stanowisko pracy\" zakończonych zewnętrznym egzaminem, staże zawodowe,pośrednictwo pracy oraz niwelowanie barier os. niepełnospr. w okresie 01.08.17r.-30.04.19r. Uczestnikami projektu mogą zostać osoby zamieszkujące w rozumieniu KC na terenie woj.pomorskiego(WP)w jednym z powiatów o podw.stopie bezrob.:bytowski,chojnicki,człuchowski,słupski, należące jednocześnie do jednej z grup:osoby powyżej 50 roku życia,kobiety,osoby długotrwale bezrobotne,osoby o niskich kwalifikacjach,osoby z niepełnosprawnościami. Ścieżka wsparcia 1. Spotkania z doradcą zawodowym,celem ustalenia predyspozycji zawod.Uczestnika i skierowania go na szkol., przygotowujące do zdania egzaminu IC3; wsparcie w przygotowaniu do wejścia na rynek pracy-trening pracy(przygot.CV,planowanie kariery zawodowej) 2.Odbycie przez wszystkich Uczestników projektu kursu zawodowego, zakończonych zewnętrznym egzaminem IC3 3.Skierowanie wszystkich Uczestników na 3-miesięczny staż zawodowy zgodny z profilem szkol., pozwalający na nabycie praktycznych umiejętności w zawodzie Dodatkowo każdy Uczestnik będzie objęty opieką mentora, który oferuje radę, wsparcie i zachętę i staje się wzorem do naśladowania 4.osiągnięcie wskaźnika efektywności zatrudnieniowej Rezultaty: -podniesienie wiedzy i umiejętności z zakresu ICT u 80 uczestników projektu (48K32M), poprzez ich udział w szkoleniu\"Pracownik mobilny - nowoczesne stanowisko pracy\" -podniesienie kwalifikacji z zakresu ICT u 80 uczestników projektu poprzez pozytywny wynik egzaminu IC3 -podniesienie umiejętności z zakresu doskonalenia zawod. I wyboru ścieżki zawod. u 80 os. poprzez spotkania z doradcą zawod. i animat.zatrudn. Podniesienie doświadcz.zawod. u 80os. poprzez udział w 3-m-cznych stażach zawod.", "BENEFICJENT": "CONSULTORIS.PL TOMASZ ORDYSIŃSKI", "TYTUL": "Pracownik XXI w. - pracownik mobilny! Aktywizacja zawodowa osób znajdujących się w najtrudniejszej sytuacji na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.57}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "393446.84", "WARTOSC": "466832.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Cel główny projektu: Wzrost w okresie od 1.01.2018 do 30.06.2019 poziomu aktywności zawodowo-edukacyjnej oraz zdolności zatrudnienia w grupie26 osób(20 k i 6 m)biernych zawodowo w wieku 15-29 lat,które nie uczestniczą w kształceniu i szkoleniu,zamieszkałych na terenie województwapomorskiego w powiecie człuchowskim i chojnickim.Grupę docelową tworzy26 osób (20 kobiet i 6 mężczyzn), w tym 6 osób niepełnosprawnych i 8 osób o niskich kwalifikacjach (5kobiety i 3 mężczyzn), osób młodych 15-29 lat. Projekt skierowany jest wyłącznie do osób biernych zawodowo, które nie uczestniczą w kształceniu i szkoleniu,tzw. młodzież NEET, z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1.Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu:-26 biernych zawodowo zostanie objętych wsparciem w programie,-6 osób niepełnosprawnych zostanie objętych wsparciem w programie,-8 osób o niskich kwalifikacjach zostanie objętych wsparciem w programie.GŁÓWNE ZADANIA:1.Opracowanie Indywidualnych Planów Działania,2.Doradztwo psychologiczne sesje indywidualne i grupowe3.Poradnictwo zawodowe sesje indywidualne i grupowe,4.Pośrednictwo pracy indywidualne,5.Szkolenia zawodowe, indywidualnie dobrane do predyspozycji i możliwości grupy docelowej(usługi szkoleniowe realizowane będą przez instytucje posiadające wpis do Rejestru Instytucji Szkoleniowych prowadzonych przez WUP).6.Staże zawodowe-3 do 5 miesięcy w zależności od uczestnika.W ramach projektu zatrudnienie zdobędzie co najmniej 12 osób, w tym 2 os.niepełnosprawne i 4 osoby o niskich kwalifikacjach.Wsparcie będzie udzielone w ciągu 4 miesięcy-punkt.startu będzie dzień przystąp.danej osoby do projektu.W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia,dalszego kształcenia,przyuczenia do zawodu lub stażu.", "BENEFICJENT": "STOWARZYSZENIE \"NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO\"", "TYTUL": "Praca dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.55}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "851698.98", "WARTOSC": "1001998.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 73os.( 43K,30M) bezrobotnych zarejestrowanych w PUP w powiecie człuchowskim, kościerskim lub wejherowskim, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób w wieku poniżej 30 r.ż.), należące do wszystkich następujących grup: osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach. Cel główny projektu: Aktywizacja zawodowa 73(43K,30M) Uczestników Projektu, bezrobotnych zarejestrowanych w PUP w Człuchowie, Kościerzynie, Wejherowie, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób w wieku poniżej 30 r.ż.). Główne działania: - Przeprowadzenie zajęć indywidualnych z psychologiem, - Przeprowadzenie zajęć indywidualnych i warsztatów grupowych z doradcą zawodowym, - Przygotowanie i przeprowadzenie szkoleń zawodowych w zawodzie: pomoc kuchenną, pokojową, spawacza metodą MAG i TIG - Działania związane ze stażami Uczestników Projektu i pośrednictwo pracy. Najważniejszym efektem projektu jest podjęcie i utrzymanie pracy przez Uczestników przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Powrót do pracy. Aktywizacja zawodowa osób bezrobotnych z powiatu człuchowskiego, kościerskiego i wejherowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "892034.47", "WARTOSC": "1049452.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt skierowany jest do grupy 84 osób bezrobotnych zarejestrowanych z powiatów bytowskiego, chojnickiego, człuchowskiego i starogardzkiego. Głównym celem projektu jest aktywizacja zawodowa i wzrost mobilności zawodowej 84 UP (61K) oraz przywrócenie ich na stałe na rynek pracy. Cele szczegółowe przedsięwzięcia: 1. Podniesienie kwalifikacji zawodowych 42UP(25K) poprzez objęcie ich kursami i szkoleniami zawodowymi. 2. Wzmocnienie motywacji do zmiany sytuacji zawod.84UP(61K) poprzez objęcie warsztatami aktywnego poszukiwania pracy. 3. Nabycie doświad. zawod. przez 65UP(37K) poprzez organizację i udział w 4 miesięcznych stażach zawodowych. 4. Wzrost umiejętności świadomego planowania własnej ścieżki zawodowej 84 UP (61K) poprzez objęcie ich indywidualnym pośrednictwem pracy i wsparciem doradczym. 5. Aktywizacja zawodowa co najmniej 45% uczestników projektu. Działania: 1. Diagnoza (pogłębiona) uczestników projektu i IPD; 2. Przygotowanie i przeprowadzenie szkoleń z zakresu aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych oraz zachęcających do zawodowej mobilności geograficznej; 3. Pośrednictwo pracy 4. Wsparcie doradcze, w tym tutoring/mentoring/coaching 5. Szkolenia i kursy zawodowe 6. Działania związane ze stażami zawodowymi i zatrudnieniem uczestników projektu. Bezpośrednim efektem realizowanego projektu będzie znalezienie zatrudnienia przez minimum 45% uczestników.", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Gotowi do pracy II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "356735.45", "WARTOSC": "423274.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "CEL GŁÓWNY PROJEKTU:Projekt zakłada wzrost aktywności edukacyjno-zawodowej oraz zdolności zatrudnienia os. bezrobotnych niezarejestrowanych w ewidencji UP w wieku 18-25 i 26-29 lat, w tym OzN, dł. bezrobotnych i o niskich kwalifikacjach zaw. (zamieszkujących zg z KC pow. człuchowski i chojnicki woj. pomorskiego) w okresie od 01.10.2019r. do 31.12.2020r. poprzez udzielenie kompleksowego wsparcia typu 1,2,3 i 5.GŁÓWNE REZULTATY:określenie kariery zaw. dla 24UP- wypracowanie/aktualiz.24 IPDwzrost/nabycie kompetencji i/lub kwalif.zaw. przez 24UP-org.kursów/szkol.zaw zg. z IPDzdobycie dośw.zaw. przez 24UP-praktyki/staże zaw.efektywność zatrud.na poz. co najmniej 42% dł.bezrob,OzN.o niskich kwalif.zaw (11 os.z 24) i/lub 57%w przyp.os.o wyższych kalif.(3os.z 4)GRUPA DOCELOWA PROJEKTU:24 UP(17Ki7M)niezarejestrowanych w ewidencji UP, w tym:4 OzN(3K,1M)-15%4 os.dł.bezrobotnych(3K,1M)-15%20 os.o niskich kwalif.zaw.na poz.ISCED3(14K,6M)-83%4 os.posiadających wyższe kwalif.zaw. (3K,1M)-17%8 os.zam.(w rozum.KC) m.średnie,w tym w szczegól.miasta tracące funkcje społeczno-gosp- 30%(m.Chojnice z l.ludności 15-20 tys.bodące stolicą pow).Projekt skierowany jest wyłącznie do osób, które nie uczestniczą w kształceniu i szkoleniu,tzw. młodzież NEET, z wyłączeniem grupy określonej dla trybu konkursowego w poddziałaniu 1.3.1.W ciągu 4 m/cy-punktem startu będzie dn. przystąpienia danej os.do proj-zostanie zapewniona wysokiej jakości oferta zatrud,dalszego kształc,przyuczenia do zwodu,staż lub inna forma pomocy prowadząca do aktyw.zaw.GŁÓWNEZADANIA:dogłębna diagnoza potrzeb/barier/możliwości UP-opracowanieIPD dla 24 UPindywid.doradztwo zawodowe i wsparciepsychologiczne oraz wsparcie indywidualnegoopiekuna UP(mentoring/coaching)szkolenia zawodowe, indywidualnie dobrane do predyspozycji i możliwości grupy docelowej(usługi szkoleniowe realizowane będą przez instytucjeposiadające wpis do Rejestru Instytucji Szkoleniowych prowadzonych przez WUP).", "BENEFICJENT": "STOWARZYSZENIE \"NA RZECZ ROZWOJU MIASTA I GMINY DEBRZNO\"", "TYTUL": "Przyszłość z pracą dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.32}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1189896.30", "WARTOSC": "1399878.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: słupski", "OPIS": "Projekt skierowany jest do 100 kobiet i mężczyzn, którzy ukończyli 30 rok życia, są zarejestrowani jako osoby bezrobotne i zamieszkują zdegradowane powiaty województwa pomorskiego: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Celem głównym projektu jest: Wzrost kwalifikacji zawodowych do 14 miesiąca projektu u co najmniej 70% spośród 100 uczestników projektu, który doprowadzi do zatrudnienia min. 45% uczestników objętych wsparciem w projekcie, zarejestrowanych w PUP i zamieszkujących powiaty zdegradowane województwa pomorskiego takie jak: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski, słupski. Cele szczegółowe: 1)Zdobycie doświadczenia zawodowego przez co najmniej 80% spośród K i M objętych stażem zawodowym i/lub zatrudnieniem subsydiowanym do 14 miesiąca projektu 2)Podniesienie umiejętności poruszania się po rynku pracy u co najmniej 80% spośród KiM objętych projektem do 14. miesiąca projektu 3)Wzrost umiejętności komunikacyjnych i społecznych oraz zawodowych u 80% KiM objętych projektem do 14. miesiąca projektu Główne działania: 1)szkolenia zawodowe potwierdzone egzaminami/certyfikatami u co najmniej 70% UP, 2) zdobycie doświadczenia zawodowego przez 80% UP poprzez staże oraz zatrudnienie subsydiowane, 3) realizacja rozszerzonej wersji IPD, zastosowanie coachingu, gier symulacyjno diagnostycznych stosowanych w procesie indywidualnej diagnozy predyspozycji i potrzeb oraz dostępie do platformy Spectrum PSG, 4) pośrednictwo pracy. Efektem projektu ma być podjęcie zatrudnienia oraz wzrost umiejętności poruszania się po rynku pracy oraz podniesienie umiejętności komunikacyjnych i społecznych oraz zawodowych, co zaskutkuje trwałym powrotem na rynek pracy i utrzymaniem się na nim przez Uczestników i Uczestniczki Projektu.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "Profesjonalne doradztwo personalne = zatrudnienie; projekt dla osób bezrobotnych zamieszkujących powiat bytowski, chojnicki, człuchowski, kościerski, kwidzyński, malborski i słupski.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "323655.43", "WARTOSC": "380771.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski", "OPIS": "Celem głów. proj. jest poprawa sytuacji na rynku pracy 16 os.(8K, 8M) w wieku aktywności zaw. przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy lub zwolnionych z przyczyn niedotyczących pracownika (w okresie nie dłuższym niż 6 m-cy przed dniem przyst. do proj.) w wyniku procesów restruktur., adaptac. i moderniz. przedsięb. zamiesz. pow. człuchowski i pow. chojnicki w zakr. zakładania i prowadzenia nowych podmiotów DG lub podniesienia kwal. zaw. w okresie 01.10.2017-31.12.2019. Projekt skierowany do 16 osób (8K, 8M) w wieku aktywności zaw. - 3 osób zatrud. i 13 osoby bez zatrud. (bezrob., bierni zaw.). Gr.doc. w proj. w min. 80% stanowią osoby 50 lat i więcej, ON, osoby o niskich kwal. zaw., kobiety. Rezultat gł.: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrud. / min. 9 osób (na 16 UP). Zaplanowano: -ŚCIEŻKĘ DOTACYJNĄ; -ŚCIEŻKĘ PODNOSZENIA KWAL. ZAW. W ścieżce dotacyjnej udział mogą wziąć osoby zwolnione lub przewidziane do zwol. z przyczyn dot. zakładu pracy, które należą do co najmniej jednej z grup: ON, osoby 50+, kobiety, os. o niskich kwal. Rekr. do proj. trwa przez 2 m-ce. Wszyscy skorzystają z doradztwa zaw., pośred. psychol. oraz otrzymają IPD. Do etapu szkol-dorad. na rozp. DG zakwalifikowanych zostanie 8UP (6 otrzyma dotację) oraz 8UP weźmie udział w kursie zaw. oraz stażu w celu podniesienia obecnych kwal. lub przekwalifikowania zaw. Wsparcie ma char. kompleks. dostos. do potrzeb UP. Etap szkol-doradczy przed złożeniem wniosku o przyznanie dotacji składa się z grupowych szkoleń \"ABC przedsiębiorczości\" oraz indywidualnych sesji doradczych. 6 wniosków otrzyma dof. oraz fin. wsparcie pomostowe przez 6 m-cy z możliwością przedłużenia o kolejne 6 m-cy (dla 4 os.). UP zobowiązany jest prowadzić DG min. przez 12 m-cy od dnia fakt. rozp. DG. Firmy będą przez W. monitorowane i kontrolowane. Zostanie zachowana trwałość proj. W. jest inst. dośw. w promowaniu przedsiębiorczości oraz podnoszeniu kwal. zawodowych.", "BENEFICJENT": "ALFA PROJEKT SP. Z O.O.", "TYTUL": "Czas na zmianę!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1684160.35", "WARTOSC": "1981365.12", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do grupy 504 kobiet i 336 mężczyzn w wieku aktywności zawodowej zamieszkałych na terenie powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, nowodworskiego, słupskiego, starogardzkiego, sztumskiego i tczewskiego charakteryzujących się niskim stopniem urbanizacji. Celem projektu jest podniesienie do września 2018 roku kompetencji uczestników projektu w zakresie języka angielskiego wpływające na poprawę ich sytuacji na rynku pracy. Cele szczegółowe przedsięwzięcia: - podniesienie kompetencji językowych 714 pracowników MŚP; - podniesienie kompetencji językowych 400 osób o niskich kwalifikacjach; - podniesienie kompetencji językowych 172 osób w wieku 50 lat i więcej. Działania: - rekrutacja uczestników; - realizacja kursów językowych podnoszących o 1 poziom w standardzie Europejskiego Systemu Opisu Kształcenia Językowego kompetencje uczestników w zakresie języka angielskiego, wystawienie uczestnikom przez wnioskodawcę zaświadczeń o ukończeniu 60-godzinnego modułu kursu/certyfikatów potwierdzających zdanie egzaminu; - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie ich znajomości języka angielskiego i potwierdzenie uzyskanego poziomu znajomości języka certyfikatem zewnętrznym.", "BENEFICJENT": "PIOTR ROBERT SZMIGIEL CENTRUM SZKOLENIOWE NORTON", "TYTUL": "Język angielski z certyfikatem dla mieszkańców małych miejscowości Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "753462.10", "WARTOSC": "886426.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Stary Targ | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy", "OPIS": "CEL: Przywrócenie zdolności 60 mieszkańców obszarów o ponadprzeciętnym poziomie wykluczenia społecznego w województwie pomorskim (62%K), zagrożonych ubóstwem lub wykluczeniem społecznym ze względu na korzystanie/kwalifikowanie się do otrzymania świadczenia pomocy społecznej [PS], do udziału w życiu społeczno-zawodowym poprzez poprawę zdolności uczestników projektu [UP] do zatrudnienia w zawodach zgodnych z zapotrzebowaniem lokalnego rynku pracy [RP] oraz włączenie społeczne w okresie 01.12.2019-30.06.2021. ZAKRES: Realizacja usług aktywnej integracji o charakterze społecznym i zawodowym, dopasowanych do predyspozycji UP i opowiadających na zapotrzebowanie lokalnego RP. EFEKT PROJEKTU: Ograniczenie zagrożenia wykluczeniem społecznym poprzez realizację wsparcia zwiększającego szanse UP na powrót do aktywności społeczno-zawodowej. GRUPĘ DOCELOWĄ [GD] stanowi 60 osób (38K/22M), które w dniu objęcia pierwszą formą wsparcia (IŚR) spełnią łącznie następujące kryteria: 1. Wiek 18-64 lata; 2. Status osoby biernej zawodowo lub bezrobotnej, wymagającej w pierwszej kolejności usług aktywnej integracji o charakterze społ.; 3. Status osoby zagrożonej ubóstwem lub wykluczeniem społecznym z powodu korzystania lub kwalifikowania się do otrzymania PS; 4. Zamieszkiwanie, zgodnie z KC, na obszarze o ponadprzeciętnym poziomie wykluczenia społecznego w woj. pomorskim. W RAMACH REALIZACJI I TYPU PROJ. PLANUJE SIĘ NASTĘPUJĄCE USŁUGI AKTYWNEJ INTEGRACJI: 1. Opracowanie IŚR; 2. Poradnictwo psychologiczne; 3. Trening kompetencji i umiejętności społecznych; 4. Doradztwo zawodowe; 5. Szkolenia zawodowe; 6. Pośrednictwo pracy; 7. Staże zawodowe. PROJEKT ZAKŁADA OSIĄGNIĘCIE PONIŻSZYCH REZULTATÓW: 1. Min. 34% UP poprawi swoją sytuację społeczną; 2. Min. 12% osób niepełnosprawnych [ON] i min. 25% pozostałych os. zagrożonych ubóstwem lub wykluczeniem społ. zdobędzie zatrudnienie i utrzyma je przez min. 3 m-ce po zakończeniu udziału w proj.; 3. Min. 40% UP uzyska kwalifikacje lub kompetencje zawod.", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mówię NIE dla wykluczenia. Stawiam na integrację!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.77}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "951333.60", "WARTOSC": "1119216.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt pn. CEL PRACA! skierowany jest do grupy 80 osób (w tym 46K/32M) bezrobotnych i biernych zawodowo (z wyłączeniem osób przed ukończeniem 30 r.ż.) z powiatów: człuchowski, chojnicki, bytowski, pucki, wejherowski, nowodworski, malborski, z terenu woj. pomorskiego (zg z KC), należących do wszystkich poniższych grup: - os. w wieku 50 lat i więcej, - kobiety, - osoby z niepełnosprawnościami, - osoby o niskich kwalifikacjach, - osoby długotrwale bezrobotne. Celem głównym projektu jest zwiększenie możliwości zatrudnienia 80 Uczestników Projektu (46K/32M) bezrobotnych i biernych zawodowo, zamieszkałych na terenie powiatu człuchowskiego, chojnickiego, bytowskiego, puckiego, wejherowskiego, nowodworskiego i malborskiego (woj. pomorskie) poprzez kompleksowy program aktywizacji zawodowej do 30.04.2018 r. Główne zadania projektu: 1. Indywidualne doradztwo zawodowe z IPD (Lider). 2. Grupowe doradztwo zawodowe (Partner). 3. Szkolenia i kompetencje zawodowe (Lider/Partner). 4. Staże i coaching (Lider). 5. Indywidualne pośrednictwo pracy (Partner). Główne rezultaty projektu: - Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi), objętych wsparciem w Programie: 56 osób, - Liczba osób długotrwale bezrobotnych objętych wsparciem w Programie: 10 osób, - Liczba osób biernych zawodowo objętych wsparciem w Programie: 24 osób, - Liczba osób z niepełnosprawnościami objętych wsparciem w Programie: 8 osób, - Liczba osób w wieku 50 lat i więcej objętych wsparciem w Programie: 10 osób, - Liczba osób o niskich kwalifikacjach objętych wsparciem w Programie: 16 osób, - Liczba osób pracujących po opuszczeniu programu: min. 36 osób, - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: min. 28 osób. Formy wsparcia zostaną zrealizowane zgodnie z art. 18 Ustawy o Promocji Zatrudnienia i Instytucjach Rynku Pracy oraz Standardami realizacji wsparcia w zakresie Działania 5.2 RPO WP 2014-2020.", "BENEFICJENT": "BLUE HOUSE SPÓŁKA CYWILNA SŁAWOMIR KRAKOWSKI, KATARZYNA SZCZEPAŃSKA", "TYTUL": "Cel PRACA!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1070388.00", "WARTOSC": "1259280.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Działania projektu zakładają: 1.Objęcie 360 UP (KiM) szkoleniami zawodowymi podwyższającymi i uzupełniającymi kwalifikacje zawodowe. 2. Otrzymanie uprawnień/certyfikatów potwierdzających zdobycie kwalifikacji przez min. 85% UP. Udział w szkoleniach projektu związany będzie z branżą: spawalnictwa, budownictwa, przemysłu (w tym stoczniowego i około stoczniowego, Offshore) oraz pokrewną dla każdej z w/w branży, księgowością. Udział w szkoleniach przyczyni się do poprawy sytuacji UP na rynku pracy umożliwiając awans zawodowy lub utrzymanie posiadanego zatrudnienia. Grupa docelowa projektu (360UP-KiM) to osoby w wieku aktywności zawodowej (18 lat i więcej), które z własnej inicjatywy są zainteresowane nabyciem kwalifikacji zawodowych/komp./ umiejętn. i zamieszkują następujące powiaty woj. pomorskiego: słupski, bytowski, chojnicki, człuchowski, kościerski, starogardzki, tczewski, kwidzyński. Wszyscy UP (360os.) to osoby pracujące/ preferowane osoby zatrudnione w sektorze MMiŚP i podmiotach ekonomii społecznej/ przedsiębiorstw społecznych. W projekcie zawarte zostanie nieformalne partnerstwo z 5 firmami w tym MMŚP, co pozwoli dostosować oferowane w projekcie szkolenia do zmieniających się potrzeb lokalnych firm. 80% (288UP) Uczestników i Uczestniczek projektu, to osoby o niskich kwalifikacjach zawodowych oraz osoby w wieku 50 lat i więcej. 80% (288UP) Uczestników i Uczestniczek projektu jest dodatkowo w wieku 25 lat, z których co najmniej 40% to osoby o niskich kwalifikacjach.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "\"Szkolenie = Dobre Zatrudnienie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1640996.09", "WARTOSC": "1930583.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt jest skierowany do 140os.fizycznych, bezrobotnych zarejestrowanych w PUP, zamieszkujących w roz.KC na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (z wyłączeniem osób przed ukończeniem 30r.ż), należących do wszystkich poniższych grup: *w wieku 50 lat i więcej (min.10os.), osób z niepełnosprawnościami (min.14os.), *osób długotrwale bezrobotnych (min.10os.), *o niskich kwalifikacjach (min.76os.), *84 kobiet (30 K nienależących do ww.grup). Każdy uczestnik będzie należał do min.1 lub więcej z ww.grup. CELEM PROJEKTU jest zwiększenie w okresie 9.2017–6.2020 zatrudnienia ww.osób poprzez osiągnięcie CELÓW SZCZEGÓŁOWYCH PRZEDSIĘWZIĘCIA: >>indywidualizacja wsparcia w zakresie określenia ścieżki zawodowej dla 140os.,>>wsparcie procesu aktywizacji zawodowej 140os.dzięki wsparciu psychologiczno-doradczemu, >>dostarczenie 140os. ofert pracy dzięki indywidualnemu pośrednictwu pracy i działaniom trenera pracy, >>umożliwienie 140os.nabycia kwalifikacji zawodowych zg.z indywidualnymi predyspozycjami oraz potrzebami pracodawców w regionie, >>zwiększenie potencjału 70os. w obszarze rynku pracy poprzez rozwój niezbędnych z punktu widzenia pracodawców kompetencji kluczowych, >>uzupełnienie doświadczenia zawodowego przez 70os.,>>umożliwienie 5os. podjęcia pracy poza miejscem zamieszkania dzięki udzieleniu dodatku relokacyjnego. DZIAŁANIA: *1.IPD (obligatoryjne) - identyfikacja potrzeb i możliwości, *2. wsparcie psychologiczno-doradcze - wspieranie procesu aktywizacji, *3.Indywidualne pośrednictwo pracy (obligatoryjne)- zarządzanie karierą, *4.Kursy i szkolenia zawodowe - kwalifikacje w zawodzie, *5.kompetencje kluczowe - umiejętności niezbędne na rynku pracy, *6.staże u pracodawców – doświadczenie zawodowe, *7.dodatek relokacyjny - wsparcie mobilności przestrzennej. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podjęcie i utrzymanie przez nich pracy. Zaplanowano efektywność zatrudnieniową na poziomie 45%. Ponadto 60%uczestników uzyska kwalifikacje.", "BENEFICJENT": "AL EDUKACJA LENA ANDRZEJEWSKA CENTRUM SZKOLENIOWO-DORADCZE", "TYTUL": "KURS NA PRACĘ - kompleksowy program aktywizacji zawodowej osób bezrobotnych w wieku powyżej 30 lat zamieszkujących obszary o najwyższej stopie bezrobocia w województwie pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1568548.71", "WARTOSC": "1845351.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 132 (105M,27K) osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zwiększenia możliwości zatrudnienia, w okresie 1.06.2017-31.08.2019r. GRUPĘ DOCELOWĄ stanowi 132 (105M,27K) osoby bezrobotne (zarejestrowane w urzędach pracy), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby powyżej 50 roku życia (min. 11os.), b) kobiety (min. 27 os), c) osoby z niepełnosprawnościami (min. 10%; min. 14os), d) osoby długotrwale bezrobotne (min. 14os), e) osoby o niskich kwalifikacjach (132os-100%UP). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -132 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb,predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -132 os. objętych pośrednictwem pracy -132 os. które ukończą zawodowe szkolenia certyfikowane lub pakiet szkoleń zawodowych, w ramach proponowanych ścieżek edukacyjnych: a)pakiet szkoleń transportowych-24os b)pakiet szkoleń metalurgicznych-24os c)pakiet szkoleń budowlanych-24os d)pakiet szkoleń otwartych-60os -99 os. skierowanych na staż. (75%GD-Grupy Docelowej) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - KURSY I SZKOLENIA ZAWODOWE ZAD.3 - POŚREDNICTWO PRACY ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy i trwały powrót na pomorski rynek pracy.", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "AKADEMIA KWALIFIKACJI II - kierunek powrotu na pomorski rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1535398.94", "WARTOSC": "1806351.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"Przystanek - praca\" zostanie zrealiz. w wyniku inicjatywy oddolnej firmy PROFECTUS Marcin Jankowski i Stowarzyszenia Aktywnego Wspierania Gospodarki na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr.posiadają adekwatne do realiz.pr.doświad.w aktywizacji osób pozostających bez zatrudn. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (92 kobiety) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod., - zwiększenie umiejęt.zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik.zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Przystanek - praca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525708.94", "WARTOSC": "1794951.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt (dalej: pr.) pn.\"To Twoja szansa na lepsze jutro\" zostanie zrealiz. w wyniku inicjatywy oddolnej trój sektorowego partnerstwa SAWG, Eurodoradztwa SP. z o.o. i GOPS w Trzebielinie na rzecz podnoszenia poziomu aktywności zawod. bezrobotnych mieszkańców powiatów objętych wsparciem. Partnerzy pr. posiadają adekwatne do realiz. pr. doświad. w aktywizacji osób pozostających bez zatrudnienia. Celem głównym pr.jest: zwiększenie zdolności do zatrudnienia 150 osób (89 kobiet) pozostających bez pracy, zarejestrowanych w PUP, mieszkańców powiatów o wysokiej stopie bezrobocia w woj. pomorskim (zgodnie z pkt c.5 WOD) w wieku powyżej 30 r.ż., znajdujących się w najtrudniejszej sytuacji na rynku pracy, poprzez realizację w terminie 01.09.2017 – 30.09.2019 kompleksowego i indywidualnego programu aktywizacji zawodowej obejmującego formy wsparcia służące określeniu ścieżki zawodowej oraz zdobyciu kwalifikacji i doświadczenia zawodowego. Cele szczegółowe pr.: - wzrost wiedzy w zakresie umiejęt.,predyspoz., potrzeb i problemów zawod. poprzez pogłębioną i indywidual. diagnozę, w tym opracow./aktualiz.IPD dla 150 uczestników pr. (dalej:UP), - uzyskanie nowych kwalifik.zawod. przez 53 UP poprzez udział w szkoleniach zawod. - zwiększenie umiejęt. zawod.poprzez zdobycie doświad.zawod.przez 150 UP, - uzyskanie zatrudnienia przez co najmniej 68 UP. Działania: 1) indywid. i pogłęb. diagnoza potrzeb UP, w tym m.in. przez diagnoz. potrzeb szkol., możliw. doskonal. zawod., 2) poradn. psycholog., 3) indywid. doradztwo zawod., w tym opracow./aktualiz. IPD, 4) pośrednictwo pracy, 5) szkol. i staże zawod. Głównym rezultatem realiz.pr. będzie wyposażenie uczestników pr. (dalej UP) w kwalifik. zawod.i kompet. zg. ze zdiagnoz. potrzebami i potencjałem oraz ze zdiagnoz. potrzebami na r. pracy, a następnie podjęcie i utrzymanie zatrudnienia przez okres min 3 mies. przez min 68 UP.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "To Twoja szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1273886.57", "WARTOSC": "1498690.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: Aktywizacja zawodowa 108 (101M,7K) osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) zamieszkujących na obszarach o wysokiej stopie bezrobocia województwa pomorskiego, w kierunku zatrudnienia w zawodzie kierowcy lub operatora, w okresie 1.09.2016-31.08.2018r. GRUPĘ DOCELOWĄ stanowi 108 (101M,7K) osób bez pracy(osób bezrobotnych lub osób biernych zawodowo), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujących na obszarze o wysokiej stopie bezrobocia województwa pomorskiego (zgodnie z rozumieniem przepisów Kodeksu Cywilnego), należące do wszystkich poniższych grup: a) osoby w wieku 50 lat i więcej (min. 8os.), b) kobiety (min. 7 os), c) osoby z niepełnosprawnościami (min. 10%; min. 11os), d) osoby długotrwale bezrobotne (min. 6os), e) osoby o niskich kwalifikacjach (min. 108os). GŁÓWNE DZIAŁANIA/REZULTATY WSPARCIA: -108 os. objętych indywidualnym poradnictwem zawodowym - w oparciu o indywidualną diagnozę (pogłębioną analizę umiejętności, potrzeb, predyspozycji i problemów zawodowych) oraz w oparciu o Indywidualny Plan Działań -108 os. objętych pośrednictwem pracy -108 os. które ukończą zawodowe szkolenia kierowców samochodów ciężarowych, autobusów, przewoźników drogowych; w zależności od predyspozycji i analizy potrzeb: *KAT.C+KWP+HDS - 24os. *KAT.C+KWP+ADR - 24os. *KAT.C+KWP+CE - 12os. *KAT.D+KWP - 24os. *WÓZEK WIDŁOWY - 24os. -87 os. skierowanych na staż. (80%GD) NAJWAŻNIEJSZE PRZEDSIĘWZIĘCIA: -podniesienie zdolności do zatrudnienia wszystkich uczestników projektu; -osiągnięcie kryterium efektywności zatrudnieniowej na poziomie co najmniej 45% REALIZOWANE ZADANIA: ZAD.1 - INDYWIDUALNE PORADNICTWO ZAWODOWE ZAD.2 - POŚREDNICTWO PRACY ZAD.3 - KURSY ZAWODOWE ZAD.4 - STAŻE Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące.", "BENEFICJENT": "MROZEK MACIEJ", "TYTUL": "AKADEMIA KWALIFIKACJI - aktywizacja zawodowa osób pozostających bez pracy z obszarów o wysokiej stopie bezrobocia województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "1022321.52", "WARTOSC": "1202731.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do grupy 284 pielęgniarek (275 kobiet i 9 mężczyzn) w wieku aktywności zawodowej zamieszkałych na terenie słupskiej Okręgowej Izby Pielęgniarek i Położnych i powiatów ościennych. Celem projektu jest uzyskanie przez uczestników do września 2018 roku dodatkowych kwalifikacji zawodowych. Cele szczegółowe przedsięwzięcia: - Uzyskanie przez 144 pielęgniarki kwalifikacji w zakresie kursu specjalistycznego „Resuscytacja krążeniowo-oddechowa”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Leczenie ran”; - Uzyskanie przez 40 pielęgniarek kwalifikacji w zakresie kursu specjalistycznego „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych”; - Uzyskanie przez 36 pielęgniarek kwalifikacji w zakresie kursu kwalifikacyjnego „Ochrona zdrowia pracujących”. Działania: - rekrutacja uczestników; - realizacja kursów specjalistycznych: „Resuscytacja krążeniowo-oddechowa” dla 8 grup 20-osobowych; „Leczenie ran” dla 2 grup 20-osobowych; „Wykonanie i interpretacja zapisu elektrokardiograficznego dla dorosłych” dla 2 grup 22-osobowych oraz kursu kwalifikacyjnego „Pielęgniarstwo ochrony zdrowia pracujących” dla 2 grup 20-osobowych. - Organizacja egzaminów zewnętrznych i certyfikacja uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom, jest podniesienie poziomu ich kwalifikacji zawodowych o kwalifikacje poszukiwane na lokalnym rynku usług medycznych.", "BENEFICJENT": "KLINIKA FFX GRAŻYNA MARIA NOWAK", "TYTUL": "Nowe kwalifikacje zawodowe pomorskich pielęgniarek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1347671.73", "WARTOSC": "1585496.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupę docelową proj. (zg. z SZOOP 2014-2020 WP) stanowi 160 os. (96K, 64M) w wieku 30 l. i więcej (od dnia 30 urodzin) pozostających bez pracy (wyłącznie osoby bezrobotne zarejestrowane w PUP), zamieszkałe wg. KC na obszarach o wysokiej stopie bezrobocia w województwie pomorskim (na podstawie przedstawionego w ramach RK wykazu obszarów o wysokiej stopie bezrob. w woj. pomorskim [KS I stopnia] znajdujące się w najtrudniejszej sytuacji na r. pracy tj. należące do wszystkich poniższych grup: -os. w wieku 50 l. i więcej min. 24 os. (14K, 10M) -kobiety min. 96K -os. z niepełnosprawnościami min. 16 os. (8K, 8M) tj. min. 10% [KDS3] -os. długotrwale bezrobotne min. 26os. (16K, 10M) -os. o niskich kwalifikacjach min. 36 os. (22K, 14M) Wsparcie jest skierowane do osób, które bez udziału w nim mają najmniejszą szansę na rozwiąz. dotykających ich problemów w szczególności ON oraz os. zamieszk. na obszarach o wysokiej stopie bezrobocia w woj. pomorskim. Celem projektu jest wzrost zdolności do podjęcia zatrudnienia wśród 160 os (96K, 64M) w wieku 30 l. i więcej pozostających bez zatrudnienia poprzez udział w kompleksowym programie aktywizacji zawodowej w okresie od 01.09.2017r. do 31.03.2020 r. Rezultatem projektu będzie nabycie przez min.35%UP kwalifikacji zaw. oraz osiągnięcie wskaźnika efektywności zatrudnieniowej wśród GD na poziomie co najmniej 45% Realizowane działania: -indywidualne i grupowe poradnictwo zawodowe w tym utworzenie IPD, -wsparcie psychologiczno-doradcze, -kursy, szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych, -staże zawodowe, -warsztaty w zakresie technik aktywnego poszukiwania pracy, -pośrednictwo pracy. Proj. ukierunkowany na uzysk. zatrudn. przez os. pozostające bez pracy, znajdujące się w najtrudniejszej syt. na r. pracy (z wyłącz. os. przed ukończ. 30 r. życia), realizow. w postaci kompleksowych rozwiązań w zakresie aktywizacji zaw., w oparciu o pogłębioną analizę umiejętn., predyspoz. i problemów zaw.", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Aktywizacja zawodowa na 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "879862.20", "WARTOSC": "1035132.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.03.2019r. zdolności do zatrudnienia osób z GRUPY DOCELOWEJ, którą stanowi 80 (50K/30M) zarejestrowanych osób bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia), znajdujących się w najtrudniejszej sytuacji na rynku pracy, tj. należących do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej (minimum 15 osób: 9K/6M), kobiety (50K), osoby z niepełnosprawnościami (min. 10% grupy docelowej tj. 8 osób: 5K/3M), osoby długotrwale bezrobotne (min. 20 osób: 12K/8M), osoby o niskich kwalifikacjach (min. 52 osoby: 29K/23M), zamieszkujących w rozumieniu Kodeksu Cywilnego obszar województwa pomorskiego, w tym wyłącznie obszary o wysokiej stopie bezrobocia (zgodnie z wykazem załączonym do dokumentacji konkursowej). Cel zostanie osiągnięty poprzez realizację 4 zadań merytorycznych, obejmujących następujące DZIAŁANIA: *diagnozę sytuacji problemowej, indywidualnych potrzeb i predyspozycji UP wraz z opracowaniem Indywidualnego Planu Działania dla każdego UP *grupowe warsztaty w zakresie technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych *szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych *3 m-czne lub 4 m-czne staże *indywidualne pośrednictwo pracy. Wszyscy UP otrzymają zwroty kosztów dojazdu na zajęcia w projekcie, a do 10% UP zwrot kosztów opieki nad dzieckiem/os. zależną. GŁÓWNE REZULTATY PROJEKTU: W okresie do 4tyg. po zakończeniu udziału w projekcie: *min. 60% tj. 48 osób (30K/18M) uzyska kwalifikacje po opuszczeniu programu; * -min. 40% tj. 32 osób (20K/12M) podejmie zatrudnienie (w tym pracę na własny rachunek). WSKAŹNIK EFEKTYWNOŚCI ZATRUDNIENIOWEJ wyniesie min. 45% UP w okresie do 3 miesięcy od zakończenia udziału UP w projekcie.", "BENEFICJENT": "CENTRUM EDUKACJI I ZARZĄDZANIA KORPORACJA ROMANISZYN SP. Z O.O.", "TYTUL": "Lepszy start", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1081750.80", "WARTOSC": "1272648.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY PROJEKTU: Nabycie, uzupełnienie lub podwyższenie kwalifikacji lub kompetencji zawodowych przez 300 (21K,279M) osób w wieku aktywności zawod., z obszarów o wysokiej stopie bezrobocia województwa pomorskiego, w zawodzie montera konstrukcji metalowych, w okresie 1.05.2017-31.05.2019r. Grupę docelową projektu stanowi 300 (21K,279M) osób w wieku aktywności zawodowej (18lat i więcej) zainteresowanych z własnej inicjatywy nabyciem, uzupełnieniem lub podwyższeniem kwalifikacji zawodowych, z obszarów o wysokiej stopie bezrobocia województwa pomorskiego (uczą się / pracują lub zamieszkują na obszarze o wysokiej stopie bezrobocia województwa pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), o wykształceniu maksymalnie ponadgimnazjalnym. Co najmniej 80% grupy docelowej projektu stanowią osoby w wieku 25 lat i więcej (241os.), z których 100% to osoby o niskich kwalifikacjach. 100% uczestników projektu stanowią (łącznie) osoby w wieku 50 lat i więcej i osoby o niskich kwalifikacjach zawodowych (maksymalne wykształcenie ponadgimnazjalne-ISCED3), w tym 100% uczestników projektu stanowią os o niskich kwalifikacjach (300os.) a os w wieku 50+ to ok. 8% uczestników projektu (24os.). Co najmniej połowę uczestników projektu stanowią (łącznie) pracownicy sektora mikro, małych i średnich przedsiębiorstw oraz podmiotów ekonomii społecznej/przedsiębiorstw społecznych (151os.). Główne rezultaty wsparcia: -300os.21K,279M),które ukończą kursy zawodowe–nadające lub podwyższające kwalifikacje i kompetencje w ramach zawodu montera konstrukcji metalowych-MKM -240 os.które ukończą 2 moduły szkol. w ramach kursu MKM: *spawalniczy (MAG spoinami czołowymi) *cięcia gazem i plazmą -60 os.które ukończą 3 moduły szkol. w ramach kursu MKM: *cięcia gazem i plazmą *prostowania termicznego konstrukcji stalowych *elektropowietrznego żłobienia spoin Realizowane zadania: ZAD.1- NABYCIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH ZAD.2- PODWYŻSZENIE KWALIFIKACJI MONTERA KONSTRUKCJI METALOWYCH", "BENEFICJENT": "MROZEK MACIEJ \"EKSPERT\"", "TYTUL": "Monter konstrukcji metalowych - kwalifikacje do korzystania z nowoczesnych technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1070627.09", "WARTOSC": "1259561.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 146 osób bezrobotnych (107 K, 39 M), zarejestrowanych w urzędach pracy jako osoby bezrobotne bądź poszukujące pracy (niepracujące) w powiatach: człuchowskim, kościerskim, lęborskim, puckim, słupski, starogardzkim lub wejherowskim, bytowskim, kwidzyńskim, malborskim, chojnickim, nowodworskim, sztumskim oraz tczewskim znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia należące do wszystkich następujących grup: os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami (min. 14 os., 10K, 4M), osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Celem projektu jest aktywizacja zawodowa i zwiększone zatrudnienie osób bezrobotnych, należących do grupy docelowej z powiatów znajdujących się w obszarze realizacji projektu. Cel zostanie osiągnięty poprzez uzyskanie kwalifikacji przez min.50% UP oraz osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie min. 45%. Główne działania:indywidualne poradnictwo psychologiczne, indywidualne poradnictwo zawodowe, szkolenia zawodowe wynikające z IPD uczestników i zapotrzebowania na rynku pracy, realizacja staży zawodowych oraz pośrednictwo pracy. Najważniejszym efektem projektu będzie uzyskanie kwalifikacji i podjęcie zatrudnienia przez Uczestników Projektu przez co najmniej 3 miesiące.", "BENEFICJENT": "BIURO PROJEKTÓW EUROPEJSKICH WOJCIECH MIŁOSZ", "TYTUL": "Kariera zaczyna się po trzydziestce!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1059895.05", "WARTOSC": "1246935.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Grupa docelowa projektu to 90 osób (60K/30M) biernych zawodowo i bezrob.zarejestrow.w PUP z powiatów bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego (ziemskiego), starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w województwie pomorskim (tj. zamieszkujących te powiaty w rozum. przepisów KC) (100% GD),w tym: -90UP/60K/30M (100% GD) w wieku 30 lat i więcej (od dnia 30 urodzin), w tym co najmniej: =>18UP/12K/6M (10%GD) długotrwale bezrobotnych z obsz. o najwyższej stopie bezrobocia w województwie pomorskim; => 9UP/4K/5M (10% GD) w wieku 50 lat i więcej; => 9UP/5K/4M (10% GD) o niskich kwalifikacjach (wykształcenie maksymalnie na poziomie do ISCED 3 włącznie); => 60K (66,67% GD) (w tym:60K bezrob,12K długotrwale bezrob.,4K w wieku 50l.i więcej,5K z niepełnosprawn.,4K o niskich kwalifik.); => 9 osób z niepełnosprawnościami 9/5K/4M (10% GD). Każdy UP zostanie objęty kompleksowym programem aktywizacji zawod.: wszystkie formy pomocy, kt.potrzeba zastos.zostanie zidentyfikowana u UP w trakcie dokonywania indywid.diagnozy, jako niezbędnych w celu poprawy jego syt.na ryn.pracy lub uzyskania zatrud.,w tym: obligatoryjnie-Indywidualnym Planem Działania(zad.1) fakultatywnie-poradncitwem zawodowym grupowym(zad.2),pośrednictwem pracy(zad.3),szkoleniem/kursem(zad.4),stażem zawodowym(zad.5). Głównymi rezultatami realizacji projektu będą: -nabycie kwalifikacji przez co najmniej 35% UP; -podjęcie zatrudnienia w okresie do 4 tygodni od zakończenia udziału w projekcie przez co najmniej 41UP; -efektywność zatrudnieniowa na poziomie co najmniej 45% UP.", "BENEFICJENT": "\"CENTRUM EDUKACYJNE ŻELAZNA\" MAGDALENA KARPIK-ADAMSKA", "TYTUL": "JUŻ TYLKO KR(OK!) OD ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990652.72", "WARTOSC": "1165473.79", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Proj.skierowany jest do 84os.wyłącznie zarejestrowanych os.bezrobotnych(51kobiet[K],33mężczyzn[M} wyłącznie os.w wieku 30 lat i więcej (od dnia 30.urodzin), należące do wszystkich poniższych grup:os.w wieku 50 lat i więcej-9os.(6K,3M);kobiety-51;os.z niepełnosprawnościami-9os.(5K,4M),tj.min.10%;os.długotrwale bezrobotne-25os.(16K,9M);os.o niskich kwalifikacjach-41os.(24K,17M) zamieszkujących w rozumieniu KC jeden z poniższych powiatów woj.pomorskiego: bytowski;chojnicki;człuchowski;kościerski;kwidzyński;lęborski;malborski;nowodworski;pucki;słupski; starogardzki;sztumski;tczewski;wejherowski. Cel proj.:Podniesienie zdolności do zatrudnienia u 84UP(51K,33M)poprzez realizację kompleksowego i dostosowanego do indywidualnych potrzeb wsparcia od 01.09.2017 do 30.11.2018r. Działania: Indywidualne i grupowe poradnictwo zawodowe w tym przygotowanie/aktualizacja Indywidualnego Planu Działania; Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych; Staż zawodowy; Pośrednictwo pracy; Efekty projektu: Podjęcie zatrudnienia na co najmniej 3 mies.przez min.45% UP – wskaźnik efektywności zatrudnieniowej; Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek)-13os.(8K,5M); Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu – 30os.(18K,12M).", "BENEFICJENT": ",,O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cel: ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "957619.08", "WARTOSC": "1126610.69", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie wśród 84 osób spełniających kryteria grupy docelowej poprzez zaplanowane wsparcie projektowe, tj. m.in. IPD, poradnictwo zawodowe, szkolenia kompetencji cyfrowych, szkolenia zawodowe, staże zawodowe, pośrednictwo pracy, w tym nabycie kwalifikacji potwierdzonych certyfikatem zewnętrznym przez co najmniej 42 uczestników projektu, a także podjęcie zatrudnienia przez co najmniej 64% spośród 84 uczestników. Cel główny zostanie osiągnięty w terminie 01.09.2017-28.02.2019r. Grupę docelową stanowią 84 osoby bezrobotne (51 kobiet, 33 mężczyzn), z wyłączeniem osób przed ukończeniem 30 roku życia, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na obszarach o wysokiej stopie bezrobocia w woj. pomorskim (tj. powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski), należące do wszystkich poniższych grup: -osoby w wieku 50 lat i więcej: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -kobiety: co najmniej 60% grupy docelowej, tj. 51 kobiet -osoby z niepełnosprawnościami: co najmniej 10% grupy docelowej, tj. 9 osób [6 kobiet, 3 mężczyzn] -osoby długotrwale bezrobotne: co najmniej 20% grupy docelowej, tj. 17 osób [10 kobiet, 7 mężczyzn] -osoby o niskich kwalifikacjach: co najmniej 30% grupy docelowej, tj. 25 osób [15 kobiet, 10 mężczyzn] Działania: -Wsparcie psychologiczno-doradcze (w tym stworzenie/aktualizacja Indywidualnego Planu Działania) -Indywidualne i grupowe poradnictwo zawodowe -Szkolenia w zakresie nabywania kompetencji kluczowych na rynku pracy (kompetencje cyfrowe) -Szkolenia prowadzące do podniesienia, uzupełnienia lub zmiany kwalifikacji -Staże zawodowe -Pośrednictwo pracy. Rezultaty: 1. Liczba bezrobotnych osób pracujących po opuszczeniu Programu: min. 54, w tym min. 32 kobiety 2. Liczba bezrobotnych osób, które uzyskały kwalifikacje po opuszczeniu Programu: min. 42, w tym min. 26 kobiet", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Szansa na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "942947.05", "WARTOSC": "1109349.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: Projekt jest skierowany wyłącznie do 80osób pozostających bez pracy(z wyłączeniem osób przed 30r.ż.),w tym: -100% to zarejestrowane osoby bezrobotne(OB)(80UP) -60% to kobiety(K)(48UP) -30% to os.o niskich kwalifikacjach(24UP) -20% to os.długotrwale bezrobotne(OBD)(16UP) -10% to os.50+(8UP) -10% to os.z niepełnosprawnościami(ON)(8UP) Projekt będzie realizowany wyłącznie na obszarach o wysokiej stopie bezrobocia w woj.pomorskim (powiaty: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski, pucki, słupski, starogardzki, sztumski, tczewski, wejherowski). Wsparcie jest skierowane wyłącznie do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy(RP),które bez udziału w projekcie(P)mają najmniejszą szansę na rozwiązanie dotykających ich problemów,w szczególności ON,zamieszkujących przede wszystkim na obszarach o wysokiej stopie bezrobocia w woj.pomorskim. CEL GŁÓWNY: Podniesiona zdolność do zatrudnienia wśród min. 85% z 80osób (w tym 48K), w tym ON, z grupy docelowej objętej wsparciem w projekcie,poprzez aktywizację zawodową od 01-09-2017 do 31-12-2018. CELE SZCZEGÓŁOWE: 1.Podniesiona aktywność zawodowa i umiejętność poruszania się po rynku pracy wśród min.85% uczestników projektu (UP)(41K,27M) 2.Podniesione/nabyte kwalifikacje zawodowych wśród min.35% z 80OB zarejestrowanych w PUP(20K,11M) DZIAŁANIA: 1. Doradztwo zawodowe (w tym IPD)(Poradnictwo zawodowe,IPD) 2. Wsparcie psychologiczno-doradcze (Poradnictwo psychologiczne, Warsztaty z zakresu aktywnego poszukiwania pracy) 3. Przeprowadzenie szkoleń zawodowych 4. Staż zawodowy 5. Pośrednictwo pracy EFEKTY: 1.Podjęcie i utrzymanie zatrudnienia przez min.36UP przez okres min.3 miesięcy. 2.Zwiększenie motywacji i wiedzy w zakresie aktywnego poszukiwania pracy wśród UP. 3.Nabycie kwalifikacji zawodowych przez min. 31UP, potwierdzonych uzyskaniem certyfikatu.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoja szansa na sukces!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "878741.37", "WARTOSC": "1033813.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa 74 (40K/34M) zarejestrowanych osób bezrobotnych w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim w okresie VIII.2017-XII.2018. GRUPA DOCELOWA: 74 (40K/34M) zarejestrowane osoby bezrobotne w wieku 30 lat i więcej, zamieszkujące na terenie powiatów: bytowskiego, chojnickiego, człuchowskiego, kościerskiego, kwidzyńskiego, lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego w woj. pomorskim, należące do jednej z grup: osoby w wieku 50 lat w więcej (10 osób), kobiety (40), osoby z niepełnoprawnościami (8 osób), osoby długotrwale bezrobotne (10 osób), osoby o niskich kwalifikacjach (10 osób). DZIAŁANIA: indywidualne i grupowe poradnictwo zawodowe oraz utworzenie IPD; wsparcie psychologiczno-doradcze; kursy/szkolenia; staże zawodowe, pośrednictwo pracy. REZULTATY: zdobycie kwalifikacji zawodowych przez min. 35% uczestników, znalezienie zatrudnienia przez min. 45% uczestników, nabycie doświadczenia zawodowego, podniesienie wiary we własne możliwości.", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "852565.72", "WARTOSC": "1003018.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "CEL:Wzrost aktywności zawodowej u 72 osób pozostających bez pracy- os.bezrobotnych (z wyłączeniem osób przed ukończeniem 30 roku życia),zamieszkujących na obszarach o najwyższej stopie bezrobocia w woj.pomorskim(w rozumieniu KC),należących do wszystkich poniższych grup: os.w w.50 lat i więcej,-8,kobiet- 40(min.55%UP),os.z niepełnosprawnościami- 8(min.10% UP),os.długotrwale bezrobotnych-14,os.o niskich kwalifikacjach-22.Cel osiągnięty zostanie do 31.07.18 roku. Cele szczegółowe: -aktywizacja zawodowa co najmniej 45% uczestników projektu.Aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego,tj.trwającego in.3 miesięcy,zatrudnienia dotychczasowych os.pozostających bez zatrudnienia, - podniesienie zdolności do zatrudnienia uczestników projektu Cele zostaną zrealizowane przez kompleksowe działania dostosowane do indywidualnych potrzeb UP zdiagnozowanych w ramach projektu tj.usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej ,indywidualne poradnictwo zawodowe zakończone opracowaniem /aktualizacja Indywidualnego Planu Działania i grupowe poradnictwo zawodowe, warsztaty w zakr.technik aktywnego poszukiwania pracy oraz nabywania kompetencji kluczowych,szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych zakończone uzyskaniem certyfikatu,staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego i rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu,pośrednictwo pracy. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom,jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące(min.45% UP)oraz uzyskanie kwalifikacji zawodowych potwierdzonych certyfikatem przez min.40% Uczestników Projektu Projekt wpisuje się w 3ci priorytet strategii Europa 2020:rozwój sprzyjający włączeniu społecznemu:wspieranie gospodarki o wysokim poziomie zatrudnienia,zapewniającej spójność społeczną", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Kompleksowy program powrotu do zatrudnienia dla mieszkańców województwa pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "854054.62", "WARTOSC": "1004770.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem głównym proj. jest podniesiona aktywność zawodowa 74os.(45K/29M) osób pozostające bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia) z terenu woj.pomorskiego (WP) w rozumieniu KC z obszarów o najwyższym wskaźniku bezrobocia (tj.powiatów: bytowskiego,chojnickiego,człuchowskiego,kościerskiego,kwidzyńskiego,lęborskiego, malborskiego, nowodworskiego, puckiego, słupskiego, starogardzkiego, sztumskiego, tczewskiego, wejherowskiego), przez kompleksowe rozwiązania w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników projektu od 01.09.2017 do 31.08.2019. Uczestnicy projektu to wyłącznie zarejestrowane osoby bezrobotne/Kryt.Strateg.1st.-1, które należą do wszystkich poniższych grup i w szczególności stanowią: 1)osoby w wieku 50 lat i więcej-min.10%; 2)kobiety-min.60%; 3)osoby z niepełnosprawnościami-min.10%; 4)osoby długotrwale bezrobotne-min.20%; 5)osoby o niskich kwalifikacjach-min.30%. W projekcie zaplanowano wsparcie: Diagnoza z IPD (74os. x 4h, 2 spotkania x 2h); Psychologiczne poradnictwo grupowe (6gr.x 24h; 3 spotkania x 6h); Warsztaty aktywnego poszukiwania pracy (6 grup x 24h; 3 spotkania x 8h); Szkolenia zawodowe adekwatne do potrzeb, branż regionu i diagnozy z egzaminem zewn.(74 osoby/szkolenie 80h/10 spotkań x 8h); Pośrednictwo pracy (74 os. x 10h/5 spotkań); Staże zawodowe (74os. x 3m-ce). W wyniku realizacji proj. zostaną osiągnięte wskaźniki: Wskaźnik efektywności zatrudnieniowej dla grupy docelowej projektu-co najmniej 45%. Co najmniej 40% uczestników projektu uzyska kwalifikacje. Cel jest zgodny z celem szczegółowym SzOOP RPO WP 2014-2020 dla Działania 5.2.i Poddziałanie 5.2.2. Aktywizacja zawodowa osób pozostających bez pracy przez realizację programu aktywizacji zawodowej osób znajdujących się w najtrudniejszej sytuacji, pozostających bez pracy.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie zostawaj bez pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "850715.98", "WARTOSC": "1000842.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "GRUPA DOCELOWA: 72 osoby [44K i 28M] pozostające bez pracy, tj. osoby bezrobotne (z wyłączeniem osób przed ukończeniem 30 roku życia), spośród wszystkich określonych poniżej grup: -osoby powyżej 50 roku życia (min.10% UP), -kobiety (min.60% UP), osoby długotrwale bezrobotne (min.20%UP), -osoby o niskich kwalifikacjach (min.30% UP), -osoby z niepełnosprawnościami (grupa osób z niepełnosprawnościami stanowi co najmniej 10% grupy docelowej projektu). Uczestnicy projektu to osoby fizyczne mające miejsce zamieszkania w rozumieniu Kodeksu cywilnego na terenie woj.pomorskiego.UP będą pochodzić z powiatów: bytowski, chojnicki, człuchowski, kościerski, kwidzyński, lęborski, malborski, nowodworski,pucki, słupski, starogardzki, sztumski, tczewski, wejherowski,tj.o wysokiej stopie bezrobocia w woj.pomorskim(stan na 06.2016r). CEL GŁÓWNY:Wyższa aktywność zawodowa i zdolność do zatrudnienia u min.90% spośród 72 osób [44K i 28M] należących do powyższej grupy docelowej. Cel zostanie osiągnięty od 01.09.2017r. do 30.09.2018r. DZIAŁANIA PROJEKTU: 1. Rekrutacja [w kosztach pośrednich] i Indywidualne Plany Działania, 2. Poradnictwo zawodowe indywidualne i grupowe, 3. Wsparcie psychologiczno-doradcze, 4. Warsztaty z technik poszukiwania pracy i kompetencji społecznych, 5. Szkolenia zawodowe, 6. Staże zawodowe, 7. Pośrednictwo pracy. GŁÓWNE REZULTATY PROJEKTU: Liczba osób pracujących po opuszczeniu Programu (łącznie z pracującymi na własny rachunek): 11 osób, Liczba osób, które uzyskały kwalifikacje po opuszczeniu Programu: 36 osób, Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w Programie (RW): 72 osoby, Liczba osób z niepełnosprawnościami objętych wsparciem w Programie:8 osób. Projekt zapewnia efektywność zatrudnieniową (min.45% UP), co gwarantuje uzyskanie zatrudnienia na minimum 3 miesiące. Jest to najważniejszy efekt projektu.", "BENEFICJENT": "MIĘDZYNARODOWE CENTRUM DOSKONALENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZAWODOWA METAMORFOZA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "574943.39", "WARTOSC": "676404.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz | WOJ.: ZACHODNIOPOMORSKIE", "OPIS": "Konstrukcja projektu i działania z niego wynikające oparte są na logicznej osi, której główne hasła to: poznać – zrozumieć – zaakceptować – uszanować. Projekt ma za zadanie wsparcie procesu edukacji szkolnej po obu stronach granicy o treści z zakresu edukacji historycznej, które mają ogromne znaczenie dla kształtowania regionalnej tożsamości uczniów. Pokazanie przeszłości regionu z różnej perspektywy, zarówno skutków II wojny światowej, jak i wielokulturowej tradycji społecznej oraz roli religii, ma na celu uwrażliwienie uczestników projektu na znaczenie postaw obywatelskich i szacunku dla innego mieszkańca regionu. Tego rodzaju działanie przeciwdziała zachowaniom ksenofobicznym i nacjonalistycznym wśród młodzieży. Przedstawienie uczestnikom projektu takich wspaniałych zabytków jak synagoga w Görlitz oraz kultury i obyczajów Żydów, uświadomienie roli zespołu klasztornego St. Marienthal w utrzymaniu tradycji Kościoła katolickiego, a wreszcie udostępnienie spuścizny po obozie jenieckim Stalag VIIIA i pokazanie możliwości edukacyjnych powstałego tam Centrum, to doskonały przykład ciekawej i nowoczesnej regionalnej oferty edukacyjnej. Oferty zbudowanej na wiedzy o przeszłości regionu i jednocześnie wskazującej możliwości wykorzystania jej zawodowo, np. w turystyce edukacyjnej. Aktywne działania w formie dwujęzycznych warsztatów, wspólnych podróży edukacyjnych stwarzają również doskonałe możliwości nawiązywania kontaktów i przezwyciężania uprzedzeń. Projekt obejmuje swoimi działaniami zarówno uczniów i nauczycieli, jak też pracowników instytucji promujących wiedzę o regionie. Stworzona w ten sposób sieć gwarantuje odpowiedni przekaz dla pamięci społecznej, wspiera i gwarantuje stabilność w procesie edukacji ambasadorów-multiplikatorów dziedzictwa historycznego regionu i ma znaczenia w planowaniu rozwoju obszaru wsparcia.", "BENEFICJENT": "FUNDACJA PAMIĘĆ, EDUKACJA, KULTURA", "TYTUL": "\"Poznać i zrozumieć. Pamięć w imię przyszłości“. Rozwój sieci edukacyjnych i społeczeństwa obywatelskiego w polsko-saksońskim regionie przygranicznym. / \"Lernen und verstehen–Zukunft durch Erinnerung\". Weiterentwicklung von Bildungsnetzwerken sowie Bürgergesellschaft im sächsisch-polnischen Grenzraum.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]