[{"DATA_KONIEC": "2023-12-31", "DATA_START": "2017-03-02", "DOFINANSOWANIE": "61701075.00", "WARTOSC": "89091973.41", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Głównym celem Projektu jest poprawa komfortu przemieszczania się osób podróżujących transportem zbiorowym oraz wzrost jego wykorzystania. W wyniku realizacji projektu nastąpi rozbudowa istniejącej infrastruktury kolejowej poprzez: ­* elektryfikację linii kolejowej nr 248, na odcinku od km około 1,200 (stacja Gdańsk Wrzeszcz) do km około 18,100 w rejonie stacji Gdańsk Osowa, długość ok. 17 km, dwa tory. ­* elektryfikację linii kolejowej nr 253, na całej długości – do włączenia w linię kolejową nr 201 (okolice p. Rębiechowo, km 184,500), długość ok. 1,5 km, jeden tor, ­* budowę przystanku osobowego, zlokalizowanego przy linii kolejowej nr 248 przy ulicy Szybowcowej, pomiędzy przystankiem Matarnia a przystankiem Port Lotniczy.", "BENEFICJENT": "POMORSKA KOLEJ METROPOLITALNA S.A.", "TYTUL": "Pomorska Kolej Metropolitalna Etap I - rewitalizacja \"Kolei Kokoszkowskiej\" Faza III - elektryfikacja linii kolejowych nr 248 i 253 wraz z budową przystanku Gdańsk Firoga", "DOFINANSOWANIE_UE_PER_CAPITA": 552.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "175379885.28", "WARTOSC": "269854390.11", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski", "OPIS": "Projekt obejmuje modernizację linii kolejowej E 65 na odcinku Warszawa – Gdynia w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego odcinka linii nr 9 i linii nr 202 na długości 338 km. Realizacja projektu została podzielona na: - FAZĘ I – roboty/usługi planowane do wykonania w ramach POIiŚ 2007-2013 - FAZĘ II – roboty/usługi planowane do wykonania w ramach POIiŚ 2014-2020 Projekt ma na celu usprawnienie transportu pasażerskiego w korytarzu Morze Bałtyckie – Morze Adriatyckie sieci bazowej TEN-T, poprawę stanu środowiska w otoczeniu linii kolejowej E 65 oraz zwiększenie stopnia wykorzystania transportu kolejowego w transporcie pasażerskim. Projekt jest uwzględniony w dokumencie „Master Plan dla Transportu Kolejowego w Polsce do 2030 roku” (sierpień 2008 r.) i objęty priorytetem „usprawnienie przewozów pasażerów i ładunków w korytarzach transeuropejskiej sieci transportowej (TEN-T)”. Linia kolejowa E 65 na odcinku Warszawa – Działdowo – Gdynia jest częścią podstawowej sieci kolejowej państwa, stanowiąc element korytarza kolejowego Morze Bałtyckie – Morze Adriatyckie sieci TEN-T oraz 23 Projektu Priorytetowego (PP 23) sieci TEN-T. Zakres przedmiotowy Projektu obejmuje wykonanie dokumentacji technicznej oraz przeprowadzenie robót budowlanych w zakresie: • Zabudowy warstwy nadrzędnej urządzeń sterowania ruchem kolejowym w 8 LCS-ach • Zabudowy systemu ERTMS/ETCS Poziom 2 • Zabudowy systemu ERTMS/GSM-R • Zabudowy urządzeń DSAT • Modernizacji systemu zasilania trakcji", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej E 65/C-E 65 na odcinku Warszawa - Gdynia – w zakresie warstwy nadrzędnej LCS, ERTMS/ETCS/GSM-R, DSAT oraz zasilania układu trakcyjnego - Faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 55.35}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14702859.37", "WARTOSC": "17297481.56", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. osób przed ukończeniem 30.r.ż.), realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wył. robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci IPD, o którym mowa w art. 34a ww. ustawy i należących do co najmniej do 1 z poniższych grup: os.w wieku 50 lat i więcej, kobiety, os.z niepełnosprawnościami, os.długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres min.12 m-cy), os.o niskich kwal. Planowane do realizacji formy wsparcia: szkolenia, jednorazowe środki na podjęcie działalności gospodarczej, staże, refund.kosztów wyposażenia lub doposażenia stanowiska pracy, prace interwencyjne, dofinansowanie do wynagrodzenia bezr., który ukończył 50.r.ż., pośrednictwo pracy, poradnictwo zawodowe. Projekt realizowany w oparciu o kryterium minim. efekt.zatrudnieniowej, mierzonej na podstawie zasad określonych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wskaźnik efekt.zatrudnieniowej: dla osób w wieku 50 lat i więcej min.33%; dla kobiet min.39%; dla osób z niepełnosprawnościami min.33%; dla osób długotrwale bezrobotnych min.30%; dla osób o niskich kwalifikacjach min.38%. Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym -zgodny z SzOOP RPO WP na lata 2014-2020; -zgodny z celami Strategii ZIT, w tym z Celem Strategicznym II \"Budowa aktywnego i otwartego społeczeństwa\" (zakres rzeczowy zbieżny z przewidzianym w Strategii ZIT przedsięwzięciem \"Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S\")", "BENEFICJENT": "POWIAT MIASTA GDAŃSKA / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "14568426.06", "WARTOSC": "17285745.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim oraz ograniczenie negatywnych skutków COVID-19 poprzez ochronę miejsc pracy i wsparcie jednoosobowych działalności gospodarczych.W ramach projektu wsparciem objęte zostaną młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami, zarejestrowane w GUP jako bezrobotne, spośród których co najmniej 60% stanowić będą osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, opierająca się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach osi I, przy czym Indywidualny Plan Działania oraz pośrednictwo pracy lub poradnictwo zawodowe stanowić będą obligatoryjną formę wsparcia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem krajowym (m. in. ustawa o promocji zatrudnienia i instytucjach rynku pracy wraz z aktami wykonawczymi) oraz wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "11424169.24", "WARTOSC": "13440199.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia osób bezrobotnych oraz ograniczenie negatywnych skutków pandemii COVID-19 poprzez ochronę miejsc pracy i wsparcie jednoosobowych działalności gospodarczej (z wył. os.przed ukończeniem 30r.ż.). W ramach projektu przewidziano wsparcie w formie: - usług i instrumentów rynku pracy określonych w ustawie o promocji zatrudn.i instytucjach rynku pracy (z wył.robót publicznych),dla osób bezrobotnych należących do co najmniej do 1 z gr.: os. w wieku 50 lat i więcej, kobiety, os. z niepełnospr, os. długotrwale bezr. (bez zatrudnienia przez nieprzerwany okres min.12 m-cy),os. o niskich kwalifikacjach, os. nienależące do gr. wskazanych powyżej (ich udział nie może przekroczyć 20% ogólnej liczby os. wspartych w projekcie), imigranci (w tym os. polskiego pochodzenia), reemigranci. -dofinansowania części kosztów prowadzenia działalności gospodarczej osobom fizycznym niezatrudniającym pracowników w przypadku spadku obrotów gosp. w następstwie COVID-19; -dofinansowania mikro-,małym i średnim przedsiębiorcom części kosztów wynagrodzeń pracowników oraz należnych składek na ubezp. społ. w przypadku spadku obrotów gosp. w następstwie wystąpienia COVID-19; -dofinansowania części kosztów wynagrodzeń pracowników oraz należnych składek na ubezp. społ. w przypadku spadku przychodów z działalności statutowej organizacjom pozarządowym lub podmiotom, o których mowa w art. 3 ust. 3 ustawy z dnia 24 kwietnia 2003 r. o działalności pożytku publicznego i o wolontariacie. Projekt zgodny z: -właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym;-zgodny z SzOOP RPO WP na lata 2014-2020; -celami Strategii ZIT, w tym z Celem Strateg. II \"Budowa aktywnego i otwartego społeczeństwa\"(zakres rzeczowy zbieżny z przedsięwzięciem Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S).", "BENEFICJENT": "POWIAT MIASTA GDAŃSKA / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.85}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "10268327.14", "WARTOSC": "12183586.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby do 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie GUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy: staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie, bon zatrudnieniowy i szkolenia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.84}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "8138674.17", "WARTOSC": "10304176.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Przedmiotem projektu jest opracowanie definiowanego programowo, uniwersalnego interfejsu radiowego dla inteligentnych urządzeń IoT (DUCH IoT), pracującego zgodnie z międzynarodowymi standardami: LTE kat. NB1/NB2. Rezultatem projektu będzie nowy produkt w formie sprzętowo-programowego frameworku NB-IoT z konfigurowalnym podziałem realizowanych funkcji pomiędzy częścią sprzętową (zrealizowaną jako moduły IP Core opisane w języku HDL w sposób niezależny od technologii), a częścią programową systemu NB1/NB2 (zrealizowaną jako programowe moduły opracowane w języku C/C++). Przyjęta forma konfigurowalnego interfejsu radiowego umożliwia jego uniwersalną implementację w zależności od estymowanych zasobów obliczeniowych i wskaźników efektywności warstwy sprzętowej w urządzeniu docelowym, tak by zmaksymalizować efektywność operacyjną całego urządzenia i skrócić czas wdrożenia. Innowacyjna konfigurowalność programowo-sprzętowej architektury interfejsu radiowego oparta będzie m.in. na wyspecyfikowanych interfejsach programowych. Umożliwią one implementację konfigurowalnego frameworku realizującego wąskopasmową komunikację radiową dla urządzeń IoT, w którym przetwarzanie danych będzie dzielone, pomiędzy częścią programową i sprzętową a wymianę danych między obiema częściami zapewnią w/w interfejsy dające swobodę w wyborze punktów połączenia obu implementacji. Sposób wykorzystania rezultatu projektu polega na zastosowaniu frameworku do rozbudowy istniejących inteligentnych urządzeń lub realizacji specjalizowanego układu SoC, integrującego funkcjonalności interfejsu radiowego NB-IoT z innymi elementami aplikacji, np. funkcje kryptograficzne, AI (Artificial Intelligence) dla stworzenia węzła Internetu Rzeczy o wymaganych cechach, skracając czas jego wdrożenia do produkcji. Opracowywany interfe", "BENEFICJENT": "DGT SPÓŁKA Z O.O.", "TYTUL": "Definiowany programowo, uniwersalny interfejs radiowy inteligentnych urządzeń Internetu Rzeczy", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "8070622.50", "WARTOSC": "9494850.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. os. przed ukończeniem 30 r.ż.). Wszystkie/cy uczestniczki/cy projektu (planowana liczba osób: 553) objęte/ci zostaną poradnictwem zawodowym, przekładającym się na indywidualna diagnozę potrzeb każdej/go z uczestniczek/ów. W wyniku ww. indywidualizacji, określonej w Indywidualnym Planie Działania, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy, obejmujących: 1) Wsparcie w samozatrudnieniu poprzez przyznawanie jednorazowych środków na podjęcie działalności gospodarczej, fakultatywnie (w miarę indywidualnych potrzeb) poprzedzone fakultatywnie merytoryczną pomocą w postaci szkolenia z zakresu przedsiębiorczości (planowana liczba osób: 214); 2) Usługi lub instrumenty rynku pracy prowadzące do uzyskania kwalifikacji lub kompetencji, tj. szkolenia (planowana liczba osób: 297), umożliwiające zdobycie doświadczenia zawodowego, tj. staże (planowana liczba osób: 101), zatrudnienie subsydiowane, w tym prace interwencyjne (planowana liczba osób: 54) i dofinansowanie wynagrodzenia za zatrudnienie skierowanego bezrobotnego, który ukończył 50 rok życia (planowana liczba osób: 17), a także refundację kosztów wyposażenia stanowiska pracy (planowana liczba osób: 77) – z zastrzeżeniem możliwości objęcia części uczestników więcej niż jedną z form wsparcia (w uzasadnionych indywidualnymi potrzebami przypadkach); 3) Pośrednictwo pracy, obejmujące nawiązywanie kontaktów i współpracę z pracodawcami w zakresie m.in. pozyskiwania informacji o wolnych miejscach pracy w kontekście przedstawiania ofert zatrudnienia uczestnikom projektu i uruchamiania dostępnych form pomocy. Minimalny poziom wskaźnika efektywności zatrudnieniowej będzie wynosił 45%.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Zintegrowana Inwestycja w Talenty I", "DOFINANSOWANIE_UE_PER_CAPITA": 14.02}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "18207897.67", "WARTOSC": "21421056.08", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "OWES odpowiada za rozwój ekonomii społecznej (eS) w Subregionie Metropolitalnym. Celem przedsięwzięcia jest rozwój i wzmocnienie potencjału rozwojowego podmiotów eS ukierunkowane na wzrost zatrudnienia i aktywności społecznej os. zagrożonych ubóstwem i/lub wykluczeniem społecznym. Cele szczegółowe: wzmocnienie 325 PES, utworzenie 65 PES poprzez kompleksowe wsparcie dla pracowników/czek PES, zapewnienie wsparcia merytorycznego dla rozwoju kadry istniejących 325 PES, w tym SpS, promocja eS i zatrudnienia w sektorze, wsparcie 750 osób w zakresie zakładania, prowadzenia i wzmocnienia podmiotów eS poprzez wsparcie, merytoryczne, finansowe, pomostowe, wypracowanie długofalowego modelu działania OWES i SpS, z naciskiem na pozyskanie trwałych, długofalowych źródeł finansowania. OWES powołany przez 6 partnerów (Komitet Sterujący) realizował będzie następujące instrumenty wsparcia: usługi animacji lokalnej, usługi rozwoju eS (inkubacyjne), usługi wsparcia istniejących PES. Ze wzg. na różnorodność cech, status grup docelowych Partnerzy zrealizują wsparcie w ramach ścieżek wsparcia odpowiednio dobranych poprzez doradztwo o charakterze strategicznym. W wyniku działalności OWES: 125 grup inicjatywnych wypracuje założenia dot. utworzenia podmiotu eS, 20 środowisk przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój eS, utworzonych zostanie 160 miejsc pracy dla osób wskazanych w definicji przedsiębiorstwa społecznego oraz 65 ngo utworzy działalność odpłatną pożytku publicznego lub działalność gospodarczą utworzonych, powstanie 125 miejsc pracy w przeliczeniu na pełne etaty utworzonych w we wspartych przedsiębiorstwach społecznych, średnio o 5% w roku wzrosną obroty przedsiębiorstw społecznych objętych wsparciem.", "BENEFICJENT": "STOWARZYSZENIE „OBSZAR METROPOLITALNY GDAŃSK- GDYNIA-SOPOT”", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Dobra Robota na subregion metropolitalny", "DOFINANSOWANIE_UE_PER_CAPITA": 12.66}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6715059.42", "WARTOSC": "7900069.91", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia os.bezrobotnych, dla których został ustalony profil pomocy I lub II, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wył. osób przed ukończeniem 30.r.ż.), realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie o promocji zatrudnienia i instytucjach rynku pracy, z wył. robót publicznych, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci IPD, o którym mowa w art. 34a ww. ustawy i należących do co najmniej do 1 z poniższych grup: os.w wieku 50 lat i więcej, kobiety, os.z niepełnosprawnościami, os.długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres min.12 m-cy), os.o niskich kwal. Planowane do realizacji formy wsparcia: szkolenia, jednorazowe środki na podjęcie działalności gospodarczej, staże, refund.kosztów wyposażenia lub doposażenia stanowiska pracy, prace interwencyjne, dofinansowanie do wynagrodzenia bezr., który ukończył 50.r.ż., pośrednictwo pracy, poradnictwo zawodowe. Projekt realizowany w oparciu o kryterium minim. efekt.zatrudnieniowej, mierzonej na podstawie zasad określonych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. Wskaźnik efekt.zatrudnieniowej: dla osób w wieku 50 lat i więcej min.33%; dla kobiet min.39%; dla osób z niepełnosprawnościami min.33%; dla osób długotrwale bezrobotnych min.30%; dla osób o niskich kwalifikacjach min.38%. Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym -zgodny z SzOOP RPO WP na lata 2014-2020; -zgodny z celami Strategii ZIT, w tym z Celem Strategicznym II \"Budowa aktywnego i otwartego społeczeństwa\" (zakres rzeczowy zbieżny z przewidzianym w Strategii ZIT przedsięwzięciem \"Innowacyjny system wsparcia zatrudnienia na terenie OMG-G-S\"", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.66}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "6385099.72", "WARTOSC": "7576055.67", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy: staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie i szkolenia. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / GDAŃSKI URZĄD PRACY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.09}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1126298.16", "WARTOSC": "1463939.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem niniejszego projektu jest opracowanie autorskich algorytmów analizy i obróbki obrazu w ramach znacząco ulepszonego systemu ModeViD 4.0, który umożliwi automatyczną wizualizację produktów w branży e-commerce. Przedmiotowy projekt odpowiada na współczesne problemy analizy i przetwarzania obrazu w fotografii produktowej branży e-commerce, w szczególności w zakresie usuwania tła oraz uzyskania rozszerzonej głębi ostrości. Efektem zrealizowanych prac badawczo-rozwojowych będzie innowacja produktowa w postaci znacząco ulepszonego oprogramowania ModeViD 4.0, które będzie obejmować funkcjonalności w zakresie technologii kreacyjnych na rzecz rozwoju i automatyzacji procesów preprodukcji, produkcji i postprodukcji obrazu oraz ich udostępniania i przechowywania, w tym techniki digitalizacji i przetwarzania obrazów i obiektów 3D. Innowacyjność systemu ModeViD 4.0 na poziomie co najmniej przedsiębiorstwa determinują jego kluczowe cechy nowości związane z uzyskanymi funkcjonalnościami: 1) Bardzo precyzyjny a zarazem szybki algorytm usuwania tła (ang. Background Removal - BGR) (segmentacja obiektów), wspierany poprzez rozwiązania sprzętowe pozwalające na akwizycje wielu zdjęć jednego obiektu w kontrolowanych warunkach (zmienne oświetlenie, zmienne parametry aparatu), 2) Precyzyjny i szybki algorytm rozszerzenia głębi ostrości (ang. Focus Stacking - FS), 3) Precyzyjny i szybki algorytm jednocześnie segmentujący oraz zwiększający głębię ostrości obiektu (BGR+FS). Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "MODE SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie autorskich algorytmów analizy i obróbki obrazu w ramach systemu MODEViD 4.0, umożliwiającego automatyczną wizualizację produktów w branży e-commerce", "DOFINANSOWANIE_UE_PER_CAPITA": 10.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-06-08", "DOFINANSOWANIE": "998240.34", "WARTOSC": "1174400.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Proj. ukierunkowany jest na dostosowanie oferty kształcenia zaw. w P. Gdańskim do potrzeb rynku pracy i skierowany jest do grupy 180 ucz. (103K i 77M) i 12 n. zaw. (5K i 7M)z 2 pow. szkół zaw.: ZSOiO w Pruszczu Gdańskim i ZSR CKP w Rusocinie. Działania przew. do realizacji w proj. zostały zaplanowane w oparciu o diagnozę potrzeb zatwierdzoną zarządzeniem Starosty Gdańskiego nr 66/16 z dnia 03.06.2016. Proj. jest zgodny z zakresem przedsięwzięcia strategicznego pn. „Kształtowanie sieci ponadgimnazjalnych szkół zaw. uwzględniającej potrzeby subregionalnych i regionalnego rynków pracy (zgodnie z Regionalnym Programem Strategicznym „Aktywni Pomorzanie” (uchwała Zarządu ZWP 295/129/16) zmienionej uchwałą nr 547/146/16 z dnia 2 czerwca br.. Celem proj. jest zwiększenie poziomu zatrudnialności absolwentów szkół zaw. w Powiecie Gdańskim poprzez: modernizację istniejącego zawodu w branży BPO/SSC,–t. ekonomista (w ZSOiO), oraz powstanie nowych kierunków w branżach: Transport, logistyka i motoryzacja–t. logistyk (w ZSOiO) i ICT i elektronika–t. mechatronik (w ZSR CKP). Działania adresowane do U.: staże i praktyki zaw. realizowane u pracodawców wykraczające poza podstawę programową, kursy zaw. rozszerzające umiejętności i kwalifikacje ucz., zajęcia z zaw. języka ang. i niem., doradztwo zaw., w tym wyjazdy studyjne do pracodawców, na targi zaw. itp. do N. zawodu: staże realizowane u pracodawców, zaw. kursy lub szkolenia doskonalące, kurs języka obcego zaw., współpraca ze specjalistycznymi ośrodkami, wyjazdy studyjne do pracodawców, udział w targach, pokazach itp., w zaw. logistyka i mechatronika–studia podyplomowe, i kształcenie ustawiczne obejmujące w szczególności: KKZ, KUZ z zakresu poszczególnych zawodów Proj. jest zintegrowany z proj. złożonym w ramach Działania 4.1. (konkurs nr RPPM.04.01.00-IZ.00-22-001/16) Infrastruktura ponadgimnazjalnych szkół zawodowych RPO WP 2014-2020", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Podniesienie jakości szkolnictwa zawodowego w Powiecie Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "5091737.85", "WARTOSC": "6041454.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie M.Gdańsk i gdańskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy - staże, jednorazowe środki na podjęcie działalności gospodarczej, bon na zasiedlenie, szkolenia, bon stażowy. Projekt jest zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym.", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / POWIATOWY URZĄD PRACY W GDAŃSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie M.Gdańsk i gdańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.84}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-02-02", "DOFINANSOWANIE": "849996.00", "WARTOSC": "999995.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt będzie polegał na wdrażaniu kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w szczególności do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy - 55 osób. Interwencja będzie prowadzona w oparciu o indywidualną diagnozę wszystkich uczestników projektu. Wyniki diagnozy pozwolą na określenie potrzeb w zakresie rodzaju dalszego wsparcia tj.: - wsparcie psychologiczno-zawodowe - poradnictwo zawodowe lub pośrednictwo pracy - zaproponowanie odpowiedniej formy aktywizacji zawodowej zwiększającej szansę na podjęcie zatrudnienia - organizacja szkoleń - skierowanie uczestników do odbycia stażu u danego pracodawcy - prace interwencyjne. Celem projektu jest skuteczna aktywizacja zawodowa osób pozostających bez pracy poprzez model kompleksowego wsparcia w uzyskaniu kwalifikacji niezbędnych do podjęcia zatrudnienia oraz reagowanie i efektywne realizowanie potrzeb kadrowych pracodawców funkcjonujący i tworzących miejsca pracy na terenie Powiatu Gdańskiego, tak by doprowadzić do sytuacji, w której beneficjenci końcowi będą zaktywizowani w zgodzie z zapotrzebowaniem rynku pracy. Dla wszystkich uczestników projektu zostanie sporządzony IPD, na podstawie którego zostaną wdrożone dalsze kroki zgodne z potrzebami aktywizacji w celu osiągnięcia wskaźnika efektywności zatrudnieniowej na poziomie 45% tj. 25 osób.", "BENEFICJENT": "POWIAT GDAŃSKI/STAROSTWO POWIATOWE W PRUSZCZU GDAŃSKIM", "TYTUL": "MIESZKAŃCY POWIATU GDAŃSKIEGO AKTYWNI ZAWODOWO", "DOFINANSOWANIE_UE_PER_CAPITA": 7.61}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4243243.21", "WARTOSC": "4992050.83", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie zatrudnienia osób bezrobotnych, znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30.roku życia) w powiecie M.Gdańsk i gdańskim. Projekt realizowany w oparciu o kryterium minimalnej efektywności zatrudnieniowej, mierzonej na zakończenie realizacji projektu (w ciągu 3 m-cy po zakończeniu udziału przez każdego z UP), określonej na poziomie co najmniej 50%. Projekt realizowany wyłącznie poprzez usługi i instrumenty rynku pracy określone w ustawie z 20.04.2004r. o promocji zatrudnienia i instytucjach rynku pracy, z wyłączeniem robót publicznych (w tym: staże, środki na podjęcie działalności gosp., szkolenia, prace interwencyjne, refundacja kosztów wyposażenia lub doposażenia stanowiska pracy), w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu w postaci Indywidualnego Planu Działania, o którym mowa w art.34a ww. ustawy. Grupa docelowa -os. pozostające bez pracy zarejestrowane w PUP, dla których został ustalony profil pomocy I lub II w rozumieniu art. 33 ww. ustawy (z wyłączeniem osób przed ukończeniem 30.r.ż.), należące co najmniej do 1 z poniższych grup: -os. w wieku 50 lat i więcej, -kobiety, -os. z niepełnosprawnościami, -os. długotrwale bezrobotne (pozostające bez zatrudnienia przez nieprzerwany okres minimum 12 m-cy) -os. o niskich kwalifikacjach Planowane jest objęcie projektem 339 os. (227 kobiet, 112 mężczyzn). Projekt: -zgodny z właściwymi politykami i zasadami wspólnotowymi (w tym: polityką równych szans i niedyskryminacji i koncepcją zrównoważonego rozwoju) oraz prawodawstwem wspólnotowym - zgodny z SzOOP RPO WP na lata 2014-2020", "BENEFICJENT": "POWIAT MIASTA GDAŃSK / POWIATOWY URZĄD PRACY W GDAŃSKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w powiecie M. Gdańsk i gdańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-03-28", "DOFINANSOWANIE": "614211.05", "WARTOSC": "722601.25", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Realizacja projektu w ramach przedsięwzięcia jest zgodna z przyjętym Regionalnym Programem Polityki Zdrowotnej dot. prewencji cukrzycy typu 2 opracowanym przez Samorząd Województwa Pomorskiego(RPZ) posiadającym pozytywną opinię nr 290/2017 z dnia 16.10.2017r Agencji Oceny Technologii Medycznych i Taryfikacji. Zgodnie z przyjętym w drodze uchwały Samorządu Województwa Pomorskiego w/w RPZ planowane działania są ukierunkowane na: wczesną identyfikację osób, które mogą zachorować na cukrzycę typu 2 oraz na promocję zdrowego stylu życia i utrwalanie postawy osobistej odpowiedzialności za zdrowie, interwencje skierowane są do osób z wysokim ryzykiem rozwoju cukrzycy typu 2,są to osoby w wieku aktywności zawodowej, w wieku 35 – 64 lat. Do udziału w projekcie zaproszeni będą mieszkańcy Powiatu Gdańskiego w wieku aktywności zawodowej 35-64 lat. Zakłada się następujące działania: 1.Akcja informacyjno-rekrutacyjna – będzie służyć jako informacja o projekcie oraz jako forma edukacyjna dostępna dla ogółu mieszkańców, 2.Badania przesiewowe – (Badanie OGTT, wizyta lekarska oraz pielęgniarska – ocena stanu pacjenta i kwalifikacja do programu) i wykonanie badań osobom skierowanym nastąpi po wstępnej kwalifikacji (wypełnienie ankiety i uzyskanie min. 12 pkt.,osoby w wieku 45+ bez względu na wynik ankiety + ostateczna decyzja lekarza) 3.Realizacja kompleksowego programu edukacyjnego dla uczestników projektu poprzez konsultacje indywidualne oraz warsztaty grupowe z interdyscyplinarnym zespołem specjalistów 4.Zakończenie udziału – badanie OGTT, wizyta lekarska oraz pielęgniarska – ocena stanu pacjenta po 1 roku uczestnictwa w projekcie-zalecenia dalszego postępowania 5.Monitorowanie i ewaluacja programu w zakresie wskaźników określonych w RPZ. Projekt stanowi część przedsięwzięcia realizowanego na ternie ZIT zgodnie ze strategią ZIT na lata 2014-2020, realizowany będzie na terenie wszystkich gmin Powiatu Gdańskiego.", "BENEFICJENT": "POWIAT GDAŃSKI Z SIEDZIBA W PRUSZCZU GDAŃSKIM", "TYTUL": "Program profilaktyki cukrzycy typu 2 na terenie Powiatu Gdańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.49}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4182467.72", "WARTOSC": "4920550.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Projekt \"W dobrym kierunku...\" adresowany jest do osób z zaburzeniami psychicznymi oraz po przeżyciach traumatycznych, długotrwale bezr. i biernych zawodowo, z deficytami w wykszt., doświadczających wielokrotnego wykluczenia. Wybór grupy wynika z zauważalnej rosnącej tendencji tych osób zgłaszających się do uczestnictwa w zajęciach w CIS. Z różnych przyczyn osoby te nie są gotowe do samodzielności życiowej, ich motywacja jest niska, a do tego dochodzi niski potencjał życiowy: brak wykształcenia, dośw. zaw., odporności na porażki, umiejętności społecznych. Projekt zakłada działania ukierunkowane na nabycie przez grupę kompetencji społecznych i kwalifikacji zawodowych niezbędnych do znalezienia i utrzymania pracy. Celem projektu jest kompleksowe wsparcie usługami reintegracji społeczno - zawodowej 360 osób doświadczających wykluczenia społeczno - zawodowego z terenu Trójmiasta oraz powiatu gdańskiego, prowadzące do wzrostu ich zatrudnienia. Jego odbiorcami będzie 160K i 200M -przyjęta proporcja wynika z dotychczasowych dośw. wnioskodawcy, gdzie z reguły większość uczestników zajęć w CIS Gdańsk stanowią mężczyźni. Program reint. realizowany będzie przez CIS w Gd.w okresie od 01.03.2017 do 30.06.2023r (6 rocznych edycji po 10 osób dla osób z zaburzeniami psych. i po przeżyciach traumatycznych oraz 8 sześciom-cznych edycji po 30 os. dla osób z pozostałymi dysfunkcjami przez 5 dni w tygodniu po min. 6 h/dzień) przez: specjalistyczne poradnictwo psychol., socjalne, doradztwo zawodowe, warsztaty rozwijające umiejętności społ.-zaw., działania edukacyjne, warsztaty zawodowe, szkolenia oraz specjalistyczne zajęcia dobierane do poziomu trudności zwłaszcza grupy z zaburzeniami psych. Najważniejszym efektem realizacji projektu będzie zdobycie zatrudnienia przez min. 66 osób (22% wszystkich uczestników/czek projektu) i nabycie kompetencji społeczno - zawodowych przez 168 osób (56% wszystkich uczestników/czek projektu). Projekt będzie kontynuacją obecnie realizowanego projektu.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "W dobrym kierunku - Podmiot zatrudnienia socjalnego jako kompleksowy program reintegracji społeczno - zawodowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "452786.28", "WARTOSC": "532689.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt zakłada wdrożenie na obszarze powiatu gdańskiego produktu finalnego projektu innowacyjnego \"Pomorskie – dobry kurs na edukację. Wspieranie uczniów o szczególnych predyspozycjach w zakresie matematyki, fizyki i informatyki (WND-POKL.09.04.00-22-002/10), zrealizowanego przez Województwo Pomorskie w latach 2010-2013. Wspieranie uczniów uzdolnionych (UZ) w zakresie mat., fiz., inf. prowadzone będzie zgodnie z produktem finalnym proj. innowac., dodatkowo planowane jest wdrożenie wsparcia UZ w zakresie nowych obszarów uzdolnień: przyr., społ. Projekt stanowi część przedsięwzięcia strateg. pn „Zdolni z Pomorza”, obejmującego działania realizowane przez samorządy powiatowe (lokalne formy wsparcia - FW), szkoły wyższe (akademickie FW), Samorząd Województwa Pomorskiego (regionalne FW) - w tym również proj. \"Pomorski program pomocy stypendialnej\". Wsparcie UZ realizowane będzie z wykorzystaniem zainicjowanej w ramach proj. innowacyjnego sieci Lokalnych Centrów Nauczania Kreatywnego (LCNK), koordynowanych przez Centrum Edukacji Nauczycieli w Gdańsku, które pełni funkcję Regionalnego Centrum Nauczania Kreatywnego (RCNK). Celem projektu jest zapewnienie UZ odpowiedniego wsparcia rozwoju poprzez właściwą diagnozę uzdolnień i adekwatne FW (w zależności od obszaru uzd. ucznia), umożliwiające nabycie następujących kompetencji kluczowych (KK) (Dz.U.UE.L.2006.394.10): - matemat. i podst. kompet. naukowo-techn., - informat., - umiej. uczenia się, - społ., - inicjat. i przeds. Uzupełniająco dedykowanym wsparciem dot. wspierania rozwoju UZ objęci będą rodzice/opiekunowie UZ. Etapy nabywania KK przez uczniów opisano szerzej w uzasadnieniach w załączniku nr 1 do wniosku. Uzasadnienie kosztów przypadających na jednego uczestnika zawarto w Załączniku nr 1.", "BENEFICJENT": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO", "TYTUL": "Zdolni z Pomorza - powiat gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "2001795.54", "WARTOSC": "2355053.58", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej 160 os. (KiM)- (5 edycji po 32 osoby przez 6 m-cy) zagrożonych wykluczeniem społecznym z terenu Gdańska i powiatu gdańskiego w okresie od 01.11.2015 do 31.10.2018 poprzez realizację Indywidualnego Programu Zatrudnienia Socjalnego (IPZS) w ramach funkcjonującego Centrum Integracji Społecznej w Gdańsku. Cele szczegółowe przedsięwzięcia: -Podniesienie kwalifikacji zawodowych i kompetencji społecznych wśród co najmniej 80% uczestniczek i uczestników projektu -Aktywizacja zawodowa co najmniej 30% absolwentów CIS Gdańsk, gdzie aktywizacja zawodowa rozumiana jest w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące, zatrudnienia osób pozostających dotychczas bez zatrudnienia Działania: -rekrutacja uczestników i uczestniczek projektu -Podpisanie IPZS na mc próbny, w ramach którego prowadzona będzie kompleksowa diagnoza kompetencji społecznych i predyspozycji zawodowych poprzez prowadzenie zajęć integracyjno - społeczno - socjalizujących oraz indywidualnych i grupowych spotkań ze specjalistami - Kwalifikowanie uczestników i uczestniczki do dalszych zajęć wraz z przeprowadzeniem badań lekarskich w Medycynie Pracy oraz odpowiednich szkoleń BHP i p.poż przygotowujących do odbycia warsztatów zawodowych - organizacja warsztatów zawodowych wewnętrznych w CIS i zewnętrznych u Pracodawców na ORP wraz z równocześnie prowadzonymi zajęciami z zakresu aktywizacji społeczno - zawodowej w okresie kolejnych 5 m-cy. Projekt zakłada kompleksowe i zindywidualizowane wsparcie dostosowane do tempa pracy uczestnika wraz z silną obecnością na Rynku Pracy. - Promowane działań i usług CIS Gdańsk na rynku regionalnym i ogólnopolskim m.in. poprzez udział Dyrektora CIS w spotkaniach Pomorskiego Forum CIS i Ogólnopolskiego Konwentu CIS/KIS; wystawianie produktów CIS na kiermaszach itp.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "Centrum Integracji Społecznej w Gdańsku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2131386.35", "WARTOSC": "2507513.36", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt będzie polegał na wdrażaniu kompleksowych rozwiązań w zakresie aktywizacji zawodowej osób pozostających bez pracy, w szczególności do osób znajdujących się w najtrudniejszej sytuacji na rynku pracy - 132 osoby. Interwencja będzie prowadzona w oparciu o indywidualną diagnozę wszystkich uczestników/uczestniczek projektu. Wyniki diagnozy pozwolą na określenie potrzeb w zakresie rozwoju dalszego wsparcia, tj. wsparcia psychologicznego, coachingowego, zawodowego, poradnictwa zawodowego lub pośrednictwa pracy, wsparcia szkoleniowego, wsparcia kompetencyjnego, zaproponowania odpowiedniej formy aktywizacji zawodowej, zwiększającej szanse na podjęcie zatrudnienia, skierowanie uczestników/uczestniczek do podjęcia stażu u danego pracodawcy lub zatrudnienia subsydiowanego. Celem projektu jest skuteczna aktywizacja zawodowa osób pozostających bez pracy poprzez model kompleksowego wsparcia w uzyskaniu kwalifikacji niezbędnych do podjęcia zatrudnienia oraz reagowanie i efektywne realizowanie potrzeb kadrowych pracodawców, funkcjonujących i tworzących miejsca pracy na terenie powiatu gdańskiego, powiatów wchodzących w ZIT (powiat tczewski) oraz miasta Gdańska, tak, by doprowadzić do sytuacji, w której beneficjenci końcowi będą zaktywizowani w zgodzie z zapotrzebowaniem rynku pracy. Dla wszystkich uczestników/uczestniczek projektu zostanie sporządzony IPD, na podstawie którego zostaną wdrożone dalsze kroki zgodne z potrzebami aktywizacji, w celu osiągnięcia wskaźnika efektywności zatrudnieniowej na poziomie 45 %, tj. 54 osoby.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Mieszkańcy Powiatu Gdańskiego aktywni zawodowo - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na uzyskanie zatrudnienia przez osoby pozostające bez pracy oraz na poprawę sytuacji zawodowej osób pracujących znajdujących się w najtrudniejszej sytuacji na rynku pracy (z wyłączeniem osób przed ukończeniem 30 roku życia), realizowane w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej, w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych danego uczestnika projektu. Wszystkie/cy uczestniczki/cy projektu (planowana liczba osób: 297) objęte/ci zostaną poradnictwem zawodowym, przekładającym się na indywidualna diagnozę potrzeb każdej/go z uczestniczek/ów. W wyniku ww. indywidualizacji, określonej w Indywidualnym Planie Działania, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy (osoby pozostające bez pracy w momencie przystąpienia) lub poprawy sytuacji zawodowej (osoby pracujące w momencie przystąpienia), obejmujących: 1) Usługi lub instrumenty rynku pracy prowadzące do uzyskania kwalifikacji lub kompetencji, tj. szkolenia (planowana liczba osób: 206), umożliwiające zdobycie doświadczenia zawodowego, tj. staże (planowana liczba osób: 70), zatrudnienie subsydiowane, w tym prace interwencyjne (planowana liczba osób: 21) – z zastrzeżeniem możliwości objęcia części uczestników więcej niż jedną z form wsparcia (w uzasadnionych indywidualnymi potrzebami przypadkach); 2) Pośrednictwo pracy, obejmujące nawiązywanie kontaktów i współpracę z pracodawcami w zakresie m.in. pozyskiwania informacji o wolnych miejscach pracy w kontekście przedstawiania ofert zatrudnienia uczestnikom projektu i uruchamiania dostępnych form pomocy.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Zintegrowana Inwestycja w Talenty (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1548833.79", "WARTOSC": "1822157.40", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt skierowany jest do 140KiM, które ukończyły 30-rok życia, są zarejestrowane w PUP Gdańsk i zamieszkują Miasto Gdańsk i powiat gdański. Kolejne kryteria określające powyższą grupę 140 Uczestników/Uczestniczek projektu to przynależność do wszystkich poniższych kategorii: a) osoby w wieku 50 lat i więcej, b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, e) osoby o niskich kwalifikacjach. przy czym osoby z niepełnosprawnościami stanowią co najmniej 10% wszystkich Uczestników/ Uczetniczek projektu. Celem głównym projektu jest podniesienie atrakcyjności na rynku pracy 140 osób (K i M) w wieku 30 lat i więcej, bezrobotnych, zamieszkujących obszar miasta Gdańsk i powiatu gdańskiego, przez kompleksowe wsparcie indywidualne, szkolenia zawodowe, zdobycie doświadczenia zawodowego, w odpowiedzi na potrzeby lokalnych pracodawców ze szczególnym uwzględnieniem sektora transportowo-logistycznego. Cele szczegółowe: 1)Zdobycie doświadczenia zawodowego przez co najmniej 75% spośród K i M objętych stażem zawodowym i/lub zatrudnieniem subsydiowanym do 18. m-ca projektu 2)Zdobycie kwalifikacji zawodowych potwierdzonych egzaminem/certyfikatem u co najmniej 60% spośród K i M objętych projektem do 18. m-ca projektu 3)Wzrost umiejętności komunikacyjnych i społecznych oraz zawodowych u 80% KiM objętych projektem do 18. m-ca projektu 4) Zatrudnienie min.45% KiM objętych projektem do 18. m-ca projektu", "BENEFICJENT": "INSTYTUT ROZWOJU PERSONALNEGO GANESA - EWA DĄBROWSKA", "TYTUL": "Wspieranie zatrudnienia bezrobotnych gdańszczan w branży transportowo-logistycznej oraz u lokalnych przedsiębiorców.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1228636.00", "WARTOSC": "1511550.00", "MIEJSCE": "Cały Kraj | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud", "OPIS": "\"The Municipal Solid Waste Management sector in the South Baltic area needs to decrease its pollution discharges from the systems of collection, treatment and utilization of municipal waste resources. Further, the Municipalities in the South Baltic area needs to change their Waste Management from linear to circular systems, to ensure the effective recycling of waste resources from households, institutions and enterprises. The project addresses the needed change of the MSWM sector in the South Baltic. The main objective of the project is to implement Integrated Sustainable Waste Management systems that will decrease the pollution from the waste management sector and at the same time ensure the effective recycling of municipal waste resources. The project implements Integrated Sustainable Waste Management (ISWM) systems in the MSWM sector through three main outputs that addresses the three basic objectives of the ISWM system: A) Working together with multiple stakeholders, B) Building a stable service value chain C) Enabling sustainable value aspects. The first output is a Design Manual for co-design of ISWM systems which supports the building of design strategies in cooperation with the municipal stakeholders of the South Baltic area. The second output is a comprehensive package of innovative User Applications for integrated, sustainable recycling of municipal waste fractions. The User Applications represents user oriented innovative solutions, integrating the value chain of collection, treatment and utilization of waste resources. The third output is a Management Toolbox which comprises management guidelines and casestories, which represents a framework for implemetation and dissemination of the ISWM model. The complete ISWM systems will be produced in a cross border cooperation ensuring a circular change in the South Baltic area. The technology and management system exchange provides added value from the Partners through the cross-border cooperation.\"", "BENEFICJENT": "INSTYTUT MASZYN PRZEPŁYWOWYCH IM. ROBERTA SZEWALSKIEGO POLSKIEJ AKADEMII NAUK", "TYTUL": "WASTEMAN - Integrated Sustainable Waste Management Systems decreasing pollution discharges in the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "2222751.64", "WARTOSC": "2690433.75", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński", "OPIS": "\"Manors are prominent testimonies of the changeful history of the South Baltic area and genuine “cross-border monuments” of the manifold cultural & political interrelations within the region. At the same time, they are sceneries for attractive and unusual tourism & culture offers. SOUTH BALTIC MANORS seeks to use this potential for tourism development in the rural parts of the SBA. The project: (a) Revives the USP for SBA manor tourism and initiatives joint marketing, which uses the region`s shared history & the recent “space pioneer” phenomenon (= new generation of owners & users, setting up unusual culture & tourism offers) as new “plug”. Focal points are 7 “SOUTH BALTIC MANORS entry points & history showcases” that are established by the project. (b) Creates & promotes new joint manor tourism offers for genuine cross-border travellers (c) Elaborates & promotes sub-regional trails & tools around manors that lead visitors from main SBA tourism hotspots to the rural hinterlands (d) Initiates an intensive peer learning & exchange process to further innovate & reinforce touristic valorisations & utilisation of manors in the SBA; (e) Sets up durable cooperation frameworks for continuing the joint efforts and carrying out lobbying activities to gain further support for them. The project consortium assembles institutions from all five SBP member states plus Kaliningrad region. The partners have a high level of proficiency in presenting the area´s shared history to visitors and valorising manors for tourism development. Many of these recognised specialists are newcomers in the SBP. Together with experienced participants of the SBP, they will create new impulses for the touristic valorisation of manors and thus make concrete contributions to attracting more visitors to rural areas, levelling out tourism intensity & prolonging tourism season in the SBA.\"", "BENEFICJENT": "TOURISM ASSOCIATION VORPOMMERN", "TYTUL": "SOUTH BALTIC MANORS - Valorisation of manors for tourism development in rural areas of the South Baltic area", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1764021.05", "WARTOSC": "2075318.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem proj. realizowanego od 1.02.2020r. do 31.01.2022r. i przygotowanego we współpracy z pracodawcami i gminami partnerskimi jest nabycie, uzupełnienie lub podwyższenie przez 830 osób w wieku aktywności zawodowej (546K/284M) kwalifikacji w zakresie języka ang. lub niem., TIK lub zawodowych poprzez realizację szkoleń zakończonych egzaminami zew. Uczestnikami proj. (UP) będą osoby dorosłe uczące się lub pracujące lub zamieszkujące, w rozumieniu Kodeksu Cywilnego, na obszarze powiatów woj. pomorskiego: gdańskiego, kartuskiego, lęborskiego, puckiego, słupskiego, starogardzkiego, wejherowskiego, kościerskiego i tczewskiego. Cel proj. wpisuje się w realizację celu szczegółowego RPO WP 2014-2020 dla działania 5.5 ponieważ realizuje zawarte w nim postulaty zwiększenia kompetencji TIK, j. obcych oraz zawodowych wśród osób wykazujących największą lukę kompetencyjną w tych zakresach w szczególności osób w wieku 50+ (34% UP) oraz osób o niskich kwalifikacjach - wykształcenie do ISCED 3 włącznie (46% UP). Tym samym osoby w wieku 50+ i o niskich kwalifikacjach zawodowych będą stanowić (łącznie) co najmniej 80% UP. Ponadto co najmniej: a)50% UP stanowić będą (łącznie) pracownicy sektora MMŚP oraz podmiotów ekonomii społ./przedsiębiorstw społ.; b)80% UP stanowić będą osoby w wieku 25+, z których co najmniej 40% to osoby o niskich kwlifikacjach. Zaplanowane działania to szkolenia, które będą realizowane w oparciu o popytowy model świadczenia usług edukacyjnych z uwzględnieniem analizy indywidualnych potrzeb edu. UP: a) j. ang. - 445K/191M w 53gr., j. niem. - 47K/25M w 6gr; b) TIK - 38K/42M w 8gr; c) zawodowe - 16K/26M. Cel szczegółowy: uzyskanie kwalifikacji przez minimum 85% UP zweryfikowane w ramach egzaminu kończącego ww. szkolenia i potwierdzone certyfikatem zew. Uzyskanie kwalifikacji na określonym poziomie biegłości językowej, TIK lub zawodowej poprawi sytuację na rynku pracy grup defaworyzowanych i wpłynie korzystnie na kształtowanie ich przyszłych postaw edukacyjnych.", "BENEFICJENT": "CNJA EDUKACJA WITOLD SZASZKIEWICZ SP.J.", "TYTUL": "Sukces poprzez wyższe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "981469.50", "WARTOSC": "1154670.00", "MIEJSCE": "WOJ.: Lietuva, POW.: Klaipedos miesto savivaldybe | WOJ.: Lietuva, POW.: Neringos savivaldybe | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck", "OPIS": "There are many attempts to use mussels or algae cultivation for nutrient removal in the South Baltic area. However, due to low market value of cultivated products, these developments typically end in the initial stage of demonstration studies and are neither sustainable, nor replicated in other than pilot areas. On the other hand there are commercial applications called in general 'living' or 'active' barriers (e.g. life rafts, BIOHAVEN® LIVING SHORELINE) aimed at both restoration and rehabilitation of coastal habitats and local enhancement of water quality by nutrient absorption and removal. Our idea is to involve the coastal municipalities in the South Baltic lagoons into the application of so called 'active' or 'living' barrier units to improve water quality and create bathing conditions inside the South Baltic lagoons, where at normal conditions algal blooms and sediment resuspension prevent recreational bathing. We also plan to link these applications to nutrient quota trading - mechanism for connecting effective nutrient abatement measures with voluntary financiers willing to acquire nutrient offset, relevant for the small coastal communities (especially in cross-border lagoons) pressed for the increased removal of nutrients through the municipal wastewater treatment plants, which are facing operational problems due to sharp fluctuations of population (a tenfold increase during the summer season). Our envisaged results include small scale local improvement of water quality (pilot installations), but, most importantly, increased awareness of local stakeholders interested in water quality and tourism (municipalities, PA administrations) and innovations (SMEs) of our tested technological applications. The cross-border co-operation will allow us to test both technological and socio-economical methodology in different environments including 2 cross-border case studies.", "BENEFICJENT": "KLAIPEDA UNIVERSITY", "TYTUL": "LiveLagoons - The use of active barriers for the nutrient removal and local water quality improvement in Baltic lagoons", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "879962.50", "WARTOSC": "1035250.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański", "OPIS": "Projekt ukierunkowany na zwiększenie zatrudnienia osób zagrożonych ubóstwem lub wykluczeniem społecznym - bezrobotnych (110 os. 76 k, 34 m). Wszystkie/cy uczestniczki/cy projektu objęte/ci zostaną usługami aktywnej integracji o charakterze społecznym, składającym się m.in. z: 1. poradnictwo psychologiczne z wykorzystaniem usług aktywnej integracji, tzw. Indywidualny Plan Pracy (IPP); 2. trening umiejętności społecznych służący doskonaleniu behawioralnej strony kompetencji oraz uwolnieniu blokad i ograniczeń w relacjach międzyludzkich; 3. warsztaty terapeutyczne kształtujące umiejętności osobiste mające na celu podniesienie samooceny, wiary we własne możliwości oraz aktywację pełniejszego potencjału; 4. wsparcie środowiskowe- dostosowane do potrzeb uczestnika. W wyniku ww. indywidualizacji, określonej w IPP, przewiduje się realizację działań aktywizacyjnych, prowadzących do skutecznego powrotu na rynek pracy, obejmujących następujące usługi i instrumenty rynku pracy: 1. uzyskanie kwalifikacji lub kompetencji, tj. szkolenia (dostępne dla wszystkich uczestniczek/ów), 2. zdobycie doświadczenia zawodowego, tj. staże (planowane 14os.), 3. prace interwencyjne (planowane 3os.); 4. poradnictwo zawodowe w postaci stałej opieki doświadczonego doradcy, polegającej na aktywizowaniu i motywowaniu poprzez kontakt bezpośredni (osob./telef.) i z wykorzystaniem techn. IT; 5. pośrednictwo pracy- nawiązywanie kontaktów/współpraca z pracodawcami poprzez m.in. pozyskiwanie informacji o wolnych miejscach pracy- przedstawianie ofert zatrudnienia/uruchamianie dostępnych form pomocy. Planowane jest objęcie części uczestników więcej niż 1 z form wsparcia (w przypadkach uzasadnionych indywidualnymi potrzebami). Minimalny poziom efektywności zatrudnieniowej planowany jest na poziomie 22%.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Odkryj swój kapitał", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2308366.25", "WARTOSC": "2715725.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt zakłada wsparcie dla 259 osób(w tym 120K i 139M)z 10 pom.powiatów (Gdańsk,Gdynia, Sopot,pucki, wejherowski,kartuski,kościerski,starogardzki, tczewski i gdański)z wyłączeniem osób przed ukończeniem 30 roku życia.Uczestnikiem mogą być wyłącznie osoby pozostające bez pracy(bezrobotni lub bierni zawodowo)i jednocześnie osoby należące do wszystkich poniższych grup:osoby w wieku 50 lat i więcej,kobiety,osoby z niepełnosprawnościami(min.26), osoby długotrwale bezrobotne,osoby o niskich kwalifikacjach.Wsparcie będzie udzielane w 4 edycjach po śr.65 osób.Zaplanowano *wsparcie doradcy zaw.i psychologa *szkolenia zaw.dopasowane do potrzeb i oczekiwań uczestników i pracodawców z lokalnego rynku pracy,dobrane na podstawie IPD *kompleksowe i zindywidualizowane pośrednictwo pracy *organizację 3-4 miesięcznych płatnych staży(w zależności od wyników IPD). Kompleksowe wsparcie będzie miało decydujący wpływ na zatrudnialność uczestników tj.potencjał do bycia zatrudnionym przez dopasowanie do wymagań pracodawców i lokalnego rynku pracy w ww.10 pom.powiatach.Podczas realizacji wsparcia szczególny nacisk będzie kładziony na umiejętność budowania tzw.\"wysp kwalifikacji\" pozwalających na wielokierunkowe zarobkowanie w nowym zawodzie przyszłości i pokazanie uczestnikom ich MOCy-bo to właśnie ich MOC i otwartość na zmiany ma być ich nowym mottem.To odpowiedź na rekomendacje dot.wsparcia dla grup będących w szczególnie trudnej sytuacji na rynku pracy. Po zakończeniu udziału w projekcie: *przynajmniej 117 osób z ww.powiatów podejmie zatrudnienie *259 osób nabędzie umiejętności społeczne ułatwiające poruszanie się na rynku pracy i dot.aktywnego poszukiwania pracy dzięki wsparciu doradcy zaw,psychologa i pośrednika pracy *259 osób nabędzie umiejętności i wiedzę z zakresu pracy w nowym zawodzie dzięki szkoleniom *65 osób nabędzie dośw.zaw.i wiedzę praktyczną w nowym zawodzie poprzez udział w stażach. Projekt ma pozwolić na podjęcie i utrzymanie zatrudnienia przez 117 osób przez 6 miesięcy", "BENEFICJENT": "PROECO ONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "MAM MOC - Mogę, Odkrywam, Chcę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1162198.20", "WARTOSC": "1367292.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Projekt skierowany do grupy 140 osób bezrobotnych, z powiatów gdański, Gdańsk, Sopot i Gdynia. Celem projektu jest aktywizacja zawodowa osób bezrobotnych (tzw. 30+), znajdujących się w najtrudniejszej sytuacji na rynku pracy, zarejestrowanych w Urzędzie Pracy. Cele szczegółowe przedsięwzięcia: - Trwała aktywizacja zawodowa co najmniej 45% uczestników projektu (tzn. nie mniej niż 63 osoby) - Podniesienie kwalifikacji zawodowych i społecznych wszystkich uczestników projektu - Zwiększenie szans na zatrudnienie na rynku pracy przez wszystkich uczestników projektu Działania: - Rekrutacja uczestników projektu - Diagnoza uczestników projektu - Przygotowanie oraz przeprowadzenie szkoleń podnoszących motywację oraz kompetencje społeczne uczestników projektu (tzw. aktywizacja miękka) - Przygotowanie oraz przeprowadzenie szkoleń podnoszących kwalifikacje zawodowe uczestników projektu (tzw. aktywizacja twarda) - Organizacja staży zawodowych i zatrudnienia uczestników projektu. Najważniejszym efektem, jaki projekt ma dać jego uczestnikom jest trwała aktywizacja zawodowa, czyli podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące. Uczestnictwo w projekcie będzie bezpłatne dla wszystkich beneficjentów.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO GDAŃSKIE", "TYTUL": "Hej Ho! Hej Ho! Do pracy by się szło!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1106726.11", "WARTOSC": "1302030.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Grupa docelowa w projekcie to 300 os.(180K/120M) w wieku aktywności zawodowej, tj.18 lat i więcej, w tym 80% to osoby powyżej 25 r.ż., a wśród nich min.40% to osoby o niskich kwalifikacjach.40% członków grupy docelowej będą stanowić też osoby 50+. Łącznie os.50+ i/lub o niskich kwalifikacjach stanowić będą min.80% grupy docelowej. Projekt kierujemy w 50% do osób pracujących, a w 50% do niezatrudnionych. 100% uczestników to os., które z własnej inicjatywy są zainter. nabyciem, uzupełnieniem lub podwyższeniem umiejętności, kompetencji lub kwalifikacji zawod., mające miejsce zamieszkania w rozumieniu KC lub pracujące lub uczące się w powiatach: M.Gdańsk, gdańskim, M.Gdynia i M.Sopot. Projekt ma na celu poprawę sytuacji na rynku pracy 300 os. w wieku aktywności zawodowej poprzez zapewnienie im udziału w szkol. komputerowych i językowych (angielski/niemiecki) zakończonych egzaminem zewn. i wydaniem certyfikatu potwierdzającego uzyskane kompetencje/kwalifikacje, zgodnych z potrzebami danej os. (proj. o charakterze popytowym) i oczekiwaniami gdańskiego rynku pracy w okresie VI.2017-I.2019. Cele szczegółowe proj.: a) nabycie przez min. 85% uczestników proj. kompetencji w zakresie TIK zg. z ramą kompetencji DIGCOMP potwierdz. zewn. certyfikatem ECCC/ECDL b) nabycie przez min. 85% uczestników proj. kwalifikacji językowych zg. z ESOKJ potwierdz. zewn. certyfikatem TELC Dla każdego uczestnika planujemy realiz. następujących zadań: a) analizy potrzeb edukacyjnych umożliw. dopasowanie zakresu/poziomu wsparcia b) szkoleń z j.angielskiego lub niemieckiego na indywidualnie dostos. poziomie, zakończonych egzaminem TELC c) szkoleń z zakresu TIK na indywidualnie dostosowanym poziomie, zakończonych egzaminem ECDL/ECCC Do najważniejszych rezultatów proj. należy nabycie kompetencji z zakresu TIK i języków obcych wśród min.85% uczestników proj. (w tym os.25+, 50+ i o niskich kwalifikacjach), co przełoży się na lepsze dostosowanie ich kompetencji do potrzeb gdańskiego rynku pracy.", "BENEFICJENT": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"", "TYTUL": "Gdańska pracownia kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest wzrost zatrudnienia 88 osób pozostających bez pracy oraz poprawa sytuacji zawodowej 22 osób pracujących z obszaru realizacji mechanizmu ZIT, w wieku powyżej 30 roku życia poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Wsparcie realizowane jest w postaci kompleksowych rozwiązań w zakresie aktywizacji zawodowej w oparciu o pogłębioną analizę umiejętności, predyspozycji i problemów zawodowych uczestników/czek (indywidualizacja wsparcia). Efektem realizacji celu będzie zdobycie kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. CELE: • Wzrost kompetencji zawodowo-społecznych uczestników/ek projektu poprzez wsparcie doradcze • Nabycie kwalifikacji zawodowych poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez poprzez udział w stażach zawodowych • Podjęcie zatrudnienia DZIAŁANIA: •Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego – Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Realizacja 3-6 miesięcznych staży w rzeczywistym środowisku pracy. REZULTATY: • Indywidualne Plany Działania • zaświadczenia / certyfikaty potwierdzające zdobycie kwalifikacji, kompetencji • umowy stażowe • umowy potwierdzające podjęcie zatrudnienia Projekt zakłada 10% wskaźnik efektywności zawodowej oraz 45%/60% wskaźnik efektywności zatrudnieniowej w zależności od osób w danym typie grupy docelowej (GD).", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+. Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "842669.37", "WARTOSC": "999845.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Projekt \"Pełnia talentu w pełni wieku - program zdobywania kompetencji dla osób od 50 plus do nieskończoności!\" kierowany jest do osób powyżej 50.roku życia, mieszkańców obszaru obejmującego M.Gdańsk, M.Sopot, M.Gdynię, powiaty kartuski, gdański, nowodworski, bez względu na status na rynku pracy. Zakłada się objęcie wsparciem ogółem 260 osób (przy 5% osób z niepełnosprawnościami), w tym 80% stanowić mają kobiety, a 20% mężczyźni.Projekt realizowany w formule partnerskiej Ateneum Szkoły Wyższej (Lider) i IRP Ganesa, przy współpracy z Miastem Gdańsk-Gdańskim Urzędem Pracy. Projekt wykorzystuje dotychczasowe doświadczenia Lidera w zakresie prowadzenia uniwersytetu trzeciego wieku, angażując potencjał Partnera, instytucji z powodzeniem wdrażającej metodologię mocnych stron (strengths based approach) w projektach aktywizacji zawodowej, a także GUP jako podmiotu doskonale zorientowanego w zakresie realiów i potrzeb rynku pracy, do stworzenia kompleksowej oferty wzmacniania kompetencji kluczowych osób dojrzałych, z myślą o spożytkowaniu ich potencjału dla budowy dobrostanu ich samych, a także lokalnej społeczności, a w części przypadków także wydłużenia lub wznowienia kariery zawodowej.Celem głównym projektu jest poprawa jakości życia uczestników poprzez uświadomienie znaczenia i ukazanie skutecznych metod zarządzania własnymi mocnymi stronami, co pozwoli na twórczą adaptację do wyzwań wynikajacych z kolejnych etapów życia.W ramach projektu powstaną nowatorskie programy z zakresu zarządzania talentami (250 os.), technologii informacyjno-komunikacyjnych (100 os.), komunikowania się w języku ojczystym (120 os.) oraz w językach obcych (160 os.). Opracowane programy dydaktyczne kursów uwzględniać będą specyficzne zasady pracy z os.starszymi, uwarunkowania procesów uczenia w późnej dorosłości. Zostaną one niezwłocznie wdrożone poprzez cykl warsztatów i szkoleń, w rezultacie których ok. 90% uczestników podniesie swoje kompetencje w przynajmniej 1 z objętych projektem tematów.", "BENEFICJENT": "ATENEUM-SZKOŁA WYŻSZA W GDAŃSKU", "TYTUL": "Pełnia talentu w pełni wieku - program zdobywania kompetencji dla osób od 50 plus do nieskończoności!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-07-01", "DOFINANSOWANIE": "4675352.25", "WARTOSC": "6233803.00", "MIEJSCE": "WOJ.: Hovedstaden | WOJ.: Hovedstaden, POW.: Bornholm | WOJ.: Lietuva | WOJ.: Lietuva, POW.: Klaipedos rajono savivaldybe | WOJ.: Lietuva, POW.: Taurages rajono savivaldybe | WOJ.: Lietuva, POW.: Telšiu rajono savivaldybe | WOJ.: Mecklenburg-Vorpommern | WOJ.: Mecklenburg-Vorpommern, POW.: Landkreis Rostock | WOJ.: Mecklenburg-Vorpommern, POW.: Nordwestmecklenburg | WOJ.: Mecklenburg-Vorpommern, POW.: Rostock, Kreisfreie Stadt | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Greifswald | WOJ.: Mecklenburg-Vorpommern, POW.: Vorpommern-Rügen | WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sjalland | WOJ.: Sjalland, POW.: Ostsjalland | WOJ.: Sjalland, POW.: Vest- og Sydsjalland | WOJ.: Smaland med öarna | WOJ.: Smaland med öarna, POW.: Kalmar län | WOJ.: Smaland med öarna, POW.: Kronobergs län | WOJ.: Sydsverig | WOJ.: Sydsverig, POW.: Blekinge län | WOJ.: Sydsverig, POW.: Skane län | WOJ.: WARMIŃSKO-MAZURSKIE | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: ZACHODNIOPOMORSKIE | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki", "OPIS": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project (SB TA project) aims at ensuring professional and efficient management and implementation of the Programme, which will result in the sound use of the ERDF funds and in reaching the SBP’s objectives. In particular, the SB TA project will be used to finance the implementation of tasks of the Joint Secretariat and the Contact Points as described in Chapter 5.3. of the Cooperation Programme. The project partnership will consist of the Center of European Projects acting as the Lead Partner and the following institutions acting as project partners: - Technologiezentrum Fördergesellschaft mbH Vorpommern (responsible for Contact Point of Mecklenburg-Vorpommern in Germany, - Region Zealand (responsible for Contact Point Zealand in Denmark), - The Regional Municipality of Bornholm (responsible for Contact Point Bornholm in Denmark) - Regional Council in Kalmar County (responsible for Contact Points Kalmar, Blekinge, Skane and Kronoberg in Sweden), - Joint Technical Secretariat (responsible for Contact Point Klaipeda, Taurage and Telšiai in Lithuania) - Marshall’s Office of Zachodniopomorskie Region (responsible for Contact Point Zachodniopomorskie in Poland), - Marshall’s Office of Pomorskie Region (responsible for Contact Point Pomorskie in Poland), - Marshall’s Office of Warmińsko-Mazurskie Region (responsible for Contact Point Warmińsko-Mazurskie in Poland), The day-to-day management, reporting and monitoring role within the project will be the responsibility of the Join Secretariat as a part of the Lead Partner’s organizational structure. Project partners will be responsible for the management, reporting and monitoring of activities implemented by the Contact Points in the relevant regions.", "BENEFICJENT": "CENTER OF EUROPEAN PROJECTS", "TYTUL": "Interreg V-A Poland – Denmark – Germany – Lithuania – Sweden (South Baltic) Programme 2014-2020 Technical Assistance project", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 60 osób pozostających bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.),które znajdują się w szczególnie trudnej sytuacji na rynku pracy (60% UP stanowiły będą osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnospr.,osoby długotr.bezrob.,osoby o niskich kwalifik.);osoby pozostające bez pracy (z wyłączeniem osób przed ukończeniem 30 r.ż.) nie należące do żadnej kategorii ze wskazanych powyżej (bezrobotni mężczyźni 30-49 lat); osoby zatrudnione na umowach krótkoterm.oraz pracujący w ramach umów cyw.-prawnych,których miesięczne zarobki nie przekraczają wysokości min.wynagr.;imigranci. Projekt realizowany na terenie 9 powiatów woj.pom. Cele szczeg.: • aktywiz.zawod.co najmniej 45% uczest.proj.(UP)-osób w najtrudniejszej sytuacji,w tym imigranci,reemigranci,os.w wieku 50 lat i więcej,kobiety,os.z niepełnospr., os.długotr.bezrob.,os.z niskimi kwalifik.do poziomu ISCED 3;60% dla osób nienależących do ww. grup • podniesienie zdolności do zatrudnienia UP. Działania: • diagnoza UP i przygotowanie dla wszystkich IPD; • indywidualne i grupowe zajęcia dla wszystkich UP z zakresu poruszania się po rynku pracy, kształtowania kompet.istotnych dla znalezienia zatrudnienia,postaw wzmacniających motywację; • podniesienie kwalif.zawod.,kompet.lub umiejęt.(55 UP), szkol.językowe (22 UP) • wsparcie w postaci staży zawodowych dla ok20 UP Ważnym efektem jest zmiana postaw UP tak,aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywid.podejściu i pomocy będącej odpowiedzią na konkretne problemy.UP otrzymają:styp.szkol.na warsztatach,opiekę nad dziećmi/os.zal.,zwroty k.dojazdu,pokrycie kosztów badań i ubezp.na stażu,prawnika,zaj.aktywiz.,wsparcie opiekuna,mentora i specj.ds.organizacji zatrud.Każdy UP otrzyma ofertę wsparcia indywidualnej i kompleksowej aktyw.zawod.-edukacyjnej obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy.", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "881875.00", "WARTOSC": "1037500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany do 65 osób pozostających bez pracy (z wyłączeniem osób przed ukończ. 30 roku życia) należących do wszystkich poniższych grup: - osoby w wieku 50 lat i więcej, - kobiety, - osoby z niepełnospr., - osoby dł. bezrob., - osoby o niskich kwalif. Projekt realizowany będzie na terenie 9 powiatów woj.pom. Cele szczegółowe: • aktywizacja zawodowa (rozumiana w projekcie jako doprowadzenie do trwałego, tj. trwającego co najmniej 3 miesiące, zatrudnienia) co najmniej 45% uczestników projektu, • podniesienie zdolności do zatrudnienia uczestników proj. Działania: • diagnoza uczestników proj. i przygotowanie dla wszystkich Indywidualnych Planów Działania; • indywidualne i grupowe zajęcia dla wszystkich uczestników z zakresu poruszania się po rynku pracy, kształtowania kompetencji istotnych dla znalezienia zatrudnienia, postaw wzmacniających motywację; • podniesienie kwalif. zawod.(min.39 uczest.), umiejęt. (17 uczest), kompetencji cyfrowych (30 uczest.) • wsparcie w postaci staży zawodowych dla ok.25 uczest. proj. Ważnym efektem jest zmiana postaw uczest. tak, aby nauczyli się samodzielnie poruszać na rynku pracy. Trwałość osiągnięć zostanie zapewniona dzięki indywidualnemu podejściu i pomocy będącej odpowiedzią na konkretne problemy uczest. Uczest. proj. otrzymają także: stypendia szkol. na warsztatach, opiekę nad dziećmi/os.zal., zwroty kosztów dojazdu, pokrycie kosztów badań i ubezpieczenia na stażu zawodowym, wsparcie opiekuna i pośrednika pracy. Każdy uczest. proj. otrzyma ofertę wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-eduk., obejmującą takie formy pomocy, które zostaną zidentyfikowane u niego jako niezbędne w celu poprawy sytuacji na rynku pracy. Aby podnieść efektywność i skuteczność działań zastosowana zostanie metoda wypracowana w ramach proj. innowacyjnych POKL 2007-2013-produktu finalnego proj. innowacyjnego \"EIPD-nowa jakość doradztwa\".", "BENEFICJENT": "GMINA MIASTA GDAŃSK", "TYTUL": "Z nami zbudujesz swoją przyszłość- aktywizacja zawodowa 30+ I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "881841.55", "WARTOSC": "1037460.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Projekt skierowany jest do 58 osób pozostających bez zatrudnienia w wieku powyżej 30 roku życia, które zamieszkują obszar metropolitarny (OM). Celem projektu jest wzrost potencjału zawodowego poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Efektem realizacji celu będzie zdobycie przez 58 uczestników/ek kwalifikacji i kompetencji w obszarze umiejętności zawodowych potwierdzonych egzaminem, zdobycie doświadczenia zawodowego, ułatwienie wejścia na rynek pracy. Przeszkoleni/e uczestnicy/czki projektu będą korzyścią dla pracodawców z obszaru realizacji mechanizmu ZIT. Cele: • Wzrost kompetencji psychospołecznych i pro zawodowych dla 58 uczestników/ek projektu poprzez udział w warsztatach i sesjach indywidualnych psychologiczno-doradczych • Podniesienie lub nabycie nowych kwalifikacji i umiejętności zawodowych przez 55 uczestników/ek projektu poprzez udział w kursach/szkoleniach o charakterze zawodowym • Zdobycie praktycznych umiejętności wykonywania zawodu przez 32 uczestników/ek projektu poprzez udziałach w stażach zawodowych • Podjęcie zatrudnienia przez co najmniej 27 uczestników/ek projektu Działania: • Indywidualna diagnoza potrzeb szkoleniowych i możliwości doskonalenia zawodowego 58 uczestników/ek - Opracowanie Indywidualnych Planów Działania • Realizacja wsparcia psychologiczno-doradczego poprzez konsultacje indywidualne oraz warsztaty grupowe • Realizacja szkoleń i kursów prowadzących do nabycia kwalifikacji zawodowych lub kompetencji / umiejętności zawodowych zgodnie z indywidualnymi potrzebami uczestników, zakończonych egzaminem i uzyskaniem certyfikatu / zaświadczenia • Przeprowadzenie działań związanych ze stażami zawodowymi i zatrudnieniem uczestników/czek projektu. • Zatrudnienie subsydiowane Rezultaty: • 58 opracowanych Indywidualnych Planów Działania • 55 zaświadczeń / certyfikatów potwierdzających zdobycie kwalifikacji, kompetencji • 32 umów stażowych • 27 umów potwierdzających podjęcie zatrudnienia", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Pracownicy 30+.Program aktywizacji zawodowej mieszkańców obszaru metropolitalnego I", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "378445.27", "WARTOSC": "445229.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: tczewski", "OPIS": "Projekt skierowany do 30 osób niepełnosprawnych w stopniu umiarkowanym i znacznym, niepracujących z powiatów Gdańsk, gdański i tczewski, które niedawno utraciły wzrok lub uległ on znacznemu pogorszeniu i nie przystosowały się do nowej rzeczywistości. W przypadku os. bezrobotnych – dla osób zakwalif. do III profilu pomocy zgodnie z ust. z dnia 20.04.2004 r. o promocji zatrudn. i instyt. rynku pracy; - zastosowane w pierwszej kolejności będą instrumenty aktywnej integracji o charakterze społ. W przypadku zakwalifik. do projektu os. bezrobotnych zakwalifik.do I i II profilu pomocy wsparcie dla nich nie będzie mieć charakteru aktywizacji zaw. W celu aktywizacji społ.–zaw. ww. gr. docelowej wsparciem z zakresu aktywnej integracji o charakterze społ. objęto również ich najbliższe otoczenie. Okres realizacji projektu: III - XII 2017. Celem projektu jest w ciągu 10 m-cy wzrost aktywizacji społ. – zaw. niepełnosprawnych osób z ww. powiatów. Cele szczegółowe: 1. Zwiększenia samodzielności 30 ON 2. Wzrost wiedzy i umiejętności 30 ON w obszarze autoprezent., technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal.rynku pracy. 3.Wzmocnienie motyw. do zmiany sytuacji społ.-zawod. 30 ON. 4.Podniesienie kwalifik. zawod. 15 ON potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 11UP. 6. Uzyskanie zatrudnienia przez minimum 22% UP w term.do 3miesięcy po ukończ.udziału w pr. 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudnienia bądź udział w dalszej aktywizacji społ., społ. –zaw. lub zaw. przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w proj. 8.Wzmocnienie właściwej postawy osób z otoczenia wobec os.niepełnospr. Zadania: 1.Preselekcja i Indywidualna Ścieżka Rozwoju; 2.Aktywizacja społ. - wsparcie grupowe 3.Aktywizacja społ. - wsparcie indywidualne; 4.Szkolenia i kursy zawodowe 5.Aktywizacja zaw. – staże; 6.Aktywizacja zaw. – doradztwo; 7.Otoczenie - integracja społ.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG POMORSKI", "TYTUL": "Samodzielnie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "517800.31", "WARTOSC": "614381.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki", "OPIS": "Projekt pn. \"Program aktywizacji osób młodych z niepełnosprawnościami z woj. pomorskiego\" zost. zreal. na obszarze woj. pomorskiego pow.: gdański, słupski, starogardzki, lęborski, m.Gdańsk i Słupsk przez partnerstwo Stowarzyszenia Aktywnego Wspierania Gospodarki (org. pozarządowa) i Eurodoradztwa Sp. z o.o. (podm. sektora prywat.) -podmioty posiad. doświadcz. w edukacji i aktyw. młodzieży, realiz. wsparcia na rzecz gr. docel. tj. os. młodych z niepełnospraw. biernych zawod.. Celem jest zwiększ. możl. zatrudn. na rynku pracy 52os. (25K i 27M) na ww obszarze, w wieku 18-29 lat, wyłącz. z umiarkowanym i znacznym st. niepeł.i bierne zawod.,należ. do grupy NEET,przez real. w term. 01.01.2017- 30.06.2018r. indyw. i kompleks. wsparcia eduk.-zawodowego w ramach proj. Zastosow. zost. instrumenty i usługi rynku pracy służące indywidual. wsparcia, określ. ścieżki zawod., skierow. do os., u których zidentyfikowano potrzebę uzupełnienia/nabycia kompetencji i kwalifikacji. Wsparcie zaoferow. w ciągu 4 m-cy od przystąp. do proj., będzie dopasowane do potrzeb konkretnego odbiorcy. Min. 3 elementy indywidual. i kompleks. pomocy dla 52UP: - indywidual. kompleks. diagn. możl. rozwoju UP,w tym doradztwo psych., dor. zawod., przygotow. IPD; - indywidual. i kompleks. pośrednictwo pracy; - szkol. zawod., dostos. do potrzeb na rynku pracy i/lub śr. 4m-c staże zawod. Projekt zapewnia wykorz. produktu wyprac. w ramach proj. innowacyjnych testujących w ramach POKL 2007-2013 pn.: \" Wieloaspektowa Ocena Preferencji Zawodowych (WOPZ) aplikacja online\". Istot.efektem real. proj. będzie nabycie/wzrost wiedzy, umiejętności i kompet. społ. umożliw. uzyskanie kwalifik. Zg. z krajow. stand. kwalif. zawod., dostosow. do potrzeb lok. pracodawców, w celu podjęcia zatrudn. Ponadto zdobycie doświadcz.,motywacji, co wpłynie na aktywiz. zawod. i osiągnięcie efektywności zatrudnieniowej UP. Proj. realiz. I, II, III typ operacji.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Program aktywizacji osób młodych z niepełnosprawnościami z woj.pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "463640.08", "WARTOSC": "550118.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Gł. celem projektu (dalej P) jest aktywizacja zawod.30 os.(19 kobiet - K, 11 mężczyzn - M), w tym min.15% niepełnospr.(ON), w wieku 18-29 lat nal.do następujących grup: 20 osób (13K, 7M) biernych zawodowo niezarejestrowane w urzędzie pracy oraz 10 osób(6K, 4M) pracujących, znajdujących się w trudnej sytuacji na rynku pracy, obj.wsparciem w programie, z nast.powiatów woj.pom.: Miasta Gdańsk, Miasta Gdynia, Miasta Sopot oraz powiatu gdańskiego, prowadząca do ich zatrudnienia/samozatrudnienia.Okres realizacji P to 01.01.2020 - 31.03.2021.Gr.docelowa to 30 os.w wieku 18-29 lat (19 kobiet - K, 11 mężczyzn - M), w tym min.15% niepełnosprawnych (ON)- kryt.prem.nr 1, nal.do następujących grup: 20 osób (13K, 7M) biernych zawodowo niezarejestrowanych w urzędzie pracy oraz 10 osób(6K, 4M) pracujących, znajdujących się w trudnej sytuacji na rynku pracy z nast.powiatów woj.pom.: Miasto Gdańsk,Gdynia,Sopot oraz powiat gdański, z wył.osób nal.do gr.docelowej okr. dla trybu konkursowego w poddziałaniu 1.3.1. - kryt.dost.nr 1.Główne rezultaty, które zostaną osiągnięte dzięki realizacji P:- Liczba os.poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu -min.9,-Odsetek os.biernych zawod.w najtrudniejszej sytuacji OzN, osoby z niskimi kwalifikacjami do poz.ISCED 3, imigranci, reemigranci), objętych wsparciem w projekcie, które w jego wyniku podjęły zatrudnienie w ramach efektywności zatrudnieniowej - min. 42%,- Odsetek os.biernych zawod.(poza osobami w najtrudniejszej sytuacji) objętych wsparciem w projekcie, które w jego wyniku podjęły zatrudnienie w ramach efektywności zatrudnieniowej - min.57%,- Odsetek osób pracujących obj. wsparciem w projekcie,które poprawią sytuację na rynku pracy w ramach efektywności zawodowej -min.27%,Gł. zadania P:Rekrutacja Indywidualne Poradnictwo Zawodowe z oprac IPD; Grupowe Poradnictwo Zawodowe; Szkolenia: Certyfikowany tester - poziom podstawowy ISTQB oraz Certyfikowany programista w języku JavaScript; Staże zawodowe; Pośrednictwo Pracy.", "BENEFICJENT": "STOWARZYSZENIE \"WOLNA PRZEDSIĘBIORCZOŚĆ\" ODDZIAŁ TERENOWY W GDAŃSKU", "TYTUL": "Młodzi programiści na podbój rynku pracy! - III EDYCJA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "438812.30", "WARTOSC": "520660.06", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: Sopot", "OPIS": "Grupa docelowa:30 os.młodych(18K;12M), w wieku 18-29 lat, biernych zawod.,które nie uczestniczą w kształc. i szkoleniu(zg. z defin. os. z kateg.NEET przyjętą w PO WER 2014- 2020),w tym os. z niepełnospr.(OzN),zamieszk.(wg KC) na terenie woj. pomorskiego[WP]: Gdańsk(MG), Gdynię(MGd), Sopot(MS) oraz pow. gdański(PG)i kwidzyński(PK) z wyłączeniem os. należących do gr. docel. określ. dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER.Cel proj.: Zwiększona zdolność do zatrudnienia30 os.(18K;12M) w wieku 18-29 lat, biernych zawodowo, nieuczestniczących w kształceniu i szkoleniu, tzw. młodzież NEET(zg.z def.w POWER),zamieszk.(wg KC) na terenie miast: Gdańska(MG), Gdyni(MGd), Sopotu(MS) oraz pow. gdańskiego(PG) i kwidzyńskiego(PK) uzyskana w okresie 01.10.17-31.03.19 w efekcie udziału w indywidualnie dopasowanej ścieżce aktywizacyjnej obejm. m.in. identyfikację potrzeb, szans i trudności na rynku pracy(RyPr),poradnictwo zawodowe i psychologiczne, warsztaty z proaktywności na RyPr i szkolenia z zakresie kompetencji społecznych, edukacji obywatelskiej i kwalifikacji/kompetencji zawodowych oraz staże zawodowe i pośrednictwo pracy.W projekcie realizowane jest kompleksowe wsparcie ukierunkowane na aktywizację uczestników:Indywidualna diagnoza UP wraz z poradnictwem zawodowym zakończona IPD. I indywidualne poradnictwo psychologiczneWarsztaty z proaktywności na rynku pracySzkolenia w zakresie kompetencji społecznych i edukacji obywatelskiejWysokiej jakości szkolenia zawodowe- nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracyWsparcie mające na celu zdobycie doświadczenia zawodowego realizowane przede wszystkim w ramach stażu u konkretnego pracodawcyIndywidualne pośrednictwo pracyGłównymi rezultatami projektu są:Nabycie kwalifikacji zawodowych przez 49% uczestników tj. 15 os.,Nabycie kwalifikacji lub kompetencji zawodowych zgodnych z potrzebami regionalnego rynku pracy przez 80% uczestników,Efektywność zatrudnieniowa projektu- 43%.", "BENEFICJENT": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"", "TYTUL": "Bądź PRO-aktywny!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "352104.00", "WARTOSC": "414240.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski", "OPIS": "Celem projektu jest aktywizacja społeczno- zawodowa 28 osób (w tym 10 kobiet i 18 mężczyzn) poprzez indywidualną ścieżkę integracji zaplanowaną dzięki wszechstronnej diagnozie (również w wymiarze praktycznym - próbki pracy) obejmującą w zależności od indywidualnych potrzeb: poradnictwo zawodowe, wsparcie psychologiczne,warsztaty,zajęcia komputerowe i podnoszące kwalifikacje oraz staże, wsparcie trenerów pracy.Cechą charakterystyczną projektu jest indywidualna opieka trenera pracy, który będzie pełnił rolę coacha (podczas aktywizacji) i pośrednika pracy (po aktywizacji na etapie uzyskiwania zatrudnienia), mentora (w pierwszych tygodniach zatrudnienia).Planowane wskaźniki do osiągnięcia to: efektywność zatrudnieniowa na poziomie co najmniej 12%, oraz efektywność społeczno-zatrudnieniowa na poziomie co najmniej 46%.Grupą docelowa projektu są osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi.Projekt realizowany w partnerstwie organizacji pozarządowej specjalizującej się we wspieraniu osób z niepełnosprawnościami oraz instytucji rynku pracy specjalizującej się w realizacji kursów zawodowych i staży zawodowych.Projekt posiada aspekt innowacyjności w postaci certyfikowania/zaświadczania kwalifikacji zdobytych przez osoby z niepełnosprawnością intelektualną lub/i niepełnosprawnościami sprzężonymi, dzięki specjalnie dostosowanym programom kursów.", "BENEFICJENT": "AKADEMIA KSZTAŁCENIA ZAWODOWEGO SP. Z O.O.", "TYTUL": "\"Kursy - Staże - Praca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.25}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "164120.40", "WARTOSC": "201136.00", "MIEJSCE": "Cały Kraj | WOJ.: Kaliningrad Oblast | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: słupski | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn, GM.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński", "OPIS": "One of the challenges that the cross-border area between north-eastern Poland and Kaliningrad Region faces is the lack of tourist trails and products prepared as an all-year offer addressed to local residents and visitors, including holidaymakers staying on the Baltic coast. The aim of this project is to create such products, based on the mutual historical and natural heritage (castles of the Teutonic Order state, First and Second World War, amber) of Poland and Russia, and managed by partners on both sides of the border. The project partners are institutions which possess the statutory power to conduct such enterprises as envisaged in the project, have profound experience and have achieved good results in their provinces and countries. The project will enable them to combine their knowledge and efforts, which will result in the creation of shared tourist trails and products, which in turn will increase the number of tourists visiting culture and nature heritage sites in the Provinces of Pomerania and of Warmia and Mazury in Poland, and the Kaliningrad Region in the Russian Federation. In their mutually undertaken efforts, the partners will employ traditional (printed materials, information boards, educational games, articles in the press, meetings with employees from cultural and tourist companies) and modern information and communication tools (study tours, a weblog, social media, a mobile telephone application). These activities will be joined by Polish-Russian reenactment groups, whose offer of the reenactment of events connected with the region’s history can create a tourist appeal of a given site. The Programme will create an opportunity to bring together various partners from the neighbouring countries, and the results of their work will benefit communities on both sides of the border. Execution of a project that has such a geographical range and involves an international partnership cannot be financed from national funds .", "BENEFICJENT": "STOWARZYSZENIE GMIN „POLSKIE ZAMKI GOTYCKIE”", "TYTUL": "Tourism beyond the boundaries – tourism routes of the cross-border regions of Russia and North-East Poland", "DOFINANSOWANIE_UE_PER_CAPITA": 0.13}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]