{"gmina": "gmina wiejska Pruszcz Gdański", "ludnosc": 28001, "budzet": {"dochody": "193,21 mln zł", "wydatki": "187,84 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,91 mln zł", "wydatki": "5,32 mln zł"}, "dochod_ue": "11,75 mln zł", "wydatki_biezace_ue": "24,25 tys zł", "wydatki_inwestycje_ue": "5,50 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-06-29", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "133677710.81", "WARTOSC": "257372918.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt obejmuje modernizację odcinka linii kolejowej nr 226 Pruszcz Gdański – Gdańsk Port Północny o długości 11 km, na którą składa się budowa nowych oraz przebudowa istniejących obiektów budowlanych oraz sieci i urządzeń. Realizacja projektu została podzielona na: • FAZĘ I - roboty/usługi planowane do wykonania w ramach POIiŚ 2007-2013 • FAZĘ II - roboty/usługi planowane do wykonania w ramach POIiŚ 2014-2020. Linia nr 226 jest linią pierwszorzędną, dwutorową (ruch odbywa się głównie na jednym torze – zarówno po torze 201 jak i 202 w zależności od stanu danego toru na danym odcinku) zelektryfikowaną przeznaczoną do przewozów towarowych do portu gdańskiego i Rafinerii Lotos S.A. Na linii nr 226 ruch pociągów pasażerskich nie odbywa się i nie jest przewidywany w przyszłości. Część wschodnia portu (prawobrzeżna) położona na wyspie Stogi jest obsługiwana przez stację Gdańsk Port Północny i linię nr 226 Pruszcz Gdański – Gdańsk Motława Most- Gdańsk Olszynka - Gdańsk Port Północny oraz stację Gdańsk Kanał Kaszubski i linię nr 965 Wisła Most – Gdańsk Kanał Kaszubski, a także linię nr 721 Gdańsk Południowy – Motława Most. Od linii nr 226 na st. Gdańsk Olszynka odgałęzia się tor dojazdowy do stacji zakładowej rafinerii Grupy Lotos. Za mostem w torze nr 201 w km 12,860 istnieje odgałęzienie linii kolejowej nr 965 Wisła Most – Gdańsk Kanał Kaszubski, a przed mostem w km 12,443 odgałęzienie z toru nr 202 rozjazdem nr 1 linii kolejowej nr 846 Wisła Most – Gdańsk Grobla. Długość linii nr 846 wynosi 1,442 km a linii nr 965 wynosi 3,499 km. Dodatkowo, oprócz przebudowy linii", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Projekt poprawy dostępu kolejowego do Portu Gdańsk (most + dwutorowa linia kolejowa) - FAZAII", "DOFINANSOWANIE_UE_PER_CAPITA": 4774.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "25716419.42", "WARTOSC": "49037583.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt zakłada budowę 3 węzłów transportowych na terenie powiatu gdańskiego, w pełnym zakresie – obejmującym budowę i przebudową infrastruktury drogowej (dróg, chodników, ścieżek rowerowych, miejsc parkingowych). Celem przedsięwzięcia jest zintegrowanie elementów infrastruktury transportu zbiorowego, a także poprawa sprawności ich funkcjonowania. Realizacja projektu przyczyni się do poprawy dostępności użytkowników do węzłowej infrastruktury transportu zbiorowego i rowerowego oraz wpłynie na jakość i zakres oferowanych usług. W efekcie przy wykorzystaniu istniejącej infrastruktury dworcowej powstanie kompleks odpowiadający obecnym potrzebom podróżnych, przystający do dzisiejszych realiów, potrzeb i trendów w rozwoju transportu publicznego, a także do mody i obserwowanego globalnego wzrostu ruchu rowerowego.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa węzłów integracyjnych Pruszcz Gdański, Cieplewo i Pszczółki wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 337.29}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2021-01-02", "DOFINANSOWANIE": "8706401.83", "WARTOSC": "12482619.98", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Celem Projektu jest ograniczenie skutków występowania ekstremalnych zjawisk meteorologicznych, w szczególności intensywnych opadów deszczy, poprzez adaptację miasta Pruszcz Gdański do zmian klimatu, dzięki zwiększeniu możliwości retencji wód opadowych oraz budowie sieci kanalizacji deszczowej. Zakres rzeczowy Projektu obejmuje: prace budowlane (sieć kanalizacji deszczowej, zbiornik retencyjny, pozostałe elementy wyposażenia zbiornika, droga techniczna, wykonanie rowu Nr1), zakup tablic informacyjno-promocyjnych, nadzór inwestorski, opracowanie Miejskiego Planu Adaptacji do zmian klimatu, zarządzanie Projektem, rezerwa.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa sieci kanalizacji deszczowej i zbiornika retencji dla wód opadowych w Pruszczu Gdańskim rejon Przy Torze - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 310.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "7222571.05", "WARTOSC": "10440958.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Przedmiotem projektu są działania usytuowane w bezpośrednim spływie wód w kierunku rzeki Raduni. Są to zadania zmierzające do kierunkowania wód na zalewanych przez wody opadowe obszarach środ.-zach. części miasta Pruszcz Gdański. W ramach projektu zostaną zrealizowane zadania: - Budowa systemu kanalizacji deszczowej zbierającej wody opadowe z terenu położonego w rejonie ulic: Raciborskiego, Obrońców Pokoju, Cichej, Karola Olszewskiego, Zygmunta Wróblewskiego i Ignacego Mościckiego do planowanego zbiornika retencyjnego; - Budowa zbiornika retencyjnego na osiedlu Strzeleckiego. Pojemność obiektów małej retencji - 20 903 m3 Długość sieci kanalizacji deszczowej - 0,83 km Liczba ludności odnoszącej korzyści ze środków ochrony przeciwpowodziowej - 4 200 os.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Wzmocnienie odporności regionu na zagrożenia powodziowe i susze poprzez budowę kanalizacji deszczowej i zbiorników retencyjnych w rejonie ulic Olszewskiego, Wróblewskiego, Mościckiego oraz osiedla Strzeleckiego w Pruszczu Gdańskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 257.93}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "6598087.28", "WARTOSC": "16599157.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Planowane przedsięwzięcie realizowane będzie na terenie ciepłowni należącej do Wnioskodawcy na działce nr 3/44 w Pruszczu Gdańskim (gm. Pruszcz Gd – miasto, powiat gdański, woj. pomorskie) i będzie polegało na: • rozbudowie istniejącego budynku kotłowni K-01 znajdującej się w Pruszczu Gdańskim przy ul. 24 marca 5 i dostosowanie go do wymagań związanych z planowaną instalacją. Rozbudowany budynek oraz fundament musi zapewnić odpowiednią izolację akustyczną maszyn i dodatkową ochronę przed hałasem • instalacji dwóch agregatów kogeneracyjnych: jednego o mocy ok. 1 MWt, drugiego o mocy ok. 2 MWt, współpracujących z gazowymi pompami ciepła o mocy ok. 200 kWt, • przebudowie i dostosowaniu układu hydraulicznego w kotłowni do włączenia agregatów i gazowych pomp ciepła. W zakres prac wchodzi wykonanie sprzęgła hydraulicznego, kolektorów: zasilającego i powrotnego, rurociągów i układów spinek pozwalających przełączać produkcję w zależności od warunków występujących w systemie ciepłowniczym, • budowie przyłącza gazowego zapewniającego dostawę paliwa (gazu ziemnego) na potrzeby kogeneracji i gazowych pomp ciepła.", "BENEFICJENT": "PRUSZCZAŃSKIE PRZEDSIĘBIORSTWO CIEPŁOWNICZE „PEC” SP. Z O.O.", "TYTUL": "Budowa systemu wysokosprawnej kogeneracji na terenie ciepłowni należącej do Pruszczańskiego Przedsiębiorstwa Ciepłowniczego przy ul. 24 marca 5, 83-000 Pruszcz Gdański, działka nr: 3/44 w Pruszczu Gdańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 235.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2015-07-03", "DOFINANSOWANIE": "120236117.41", "WARTOSC": "177701123.44", "MIEJSCE": "WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Pomiechówek | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski, GM.: Susz", "OPIS": "Projekt obejmuje budowę/przebudowę dworców: Gdańsk Główny, Gdańsk Oliwa, Gdańsk Wrzeszcz, Prabuty, Pruszcz Gdański, Pszczółki, Susz, Szymankowo, Tczew, Pomiechówek. Studium Wykonalności został objęty również planowany do realizacji dworzec Mława Miasto. Wyniki przeprowadzonej analizy wielokryterialnej wariantów wskazały jako opcję rekomendowaną odstąpienie od realizacji zadania, na co znaczący wpływ miało, dokonane przez PKP PLK S.A. w ramach prac modernizacyjnych linii E65, oddalenie peronów od obecnego budynku dworca. Duża odległość dzieląca budynek dworca i perony skutkowałaby zmniejszeniem roli obiektu jako służącemu obsłudze podróżnych. Jednocześnie samorząd lokalny wystąpił do PKP S.A. o przekazanie działki wraz z istniejącym dworcem, aby wzdłuż układu torowego wybudować nową drogę obsługującą projektowane centrum handlowe z możliwością pełnienia funkcji dworca integrującego komunikację autobusową i kolejową. Dworzec Pomiechówek jest zlokalizowany w woj. mazowieckim, dworzec Susz w woj. warmińsko-mazurskim, pozostałe obiekty w woj. pomorskim. Dworce Gdańsk Oliwa oraz Gdańsk Wrzeszcz są położone przy linii kolejowej nr 202, pozostałe dworce przy linii nr 9. Lokalizację dworców ilustruje mapa stanowiąca załącznik nr 5 do wniosku. Dworzec Pomiechówek jest nową lokalizacją, w której dotychczas nie było obiektu dworcowego. Pozostałe zadania dotyczą istniejących dworców. Obecny stan techniczny większości dworców jest określony jako zły, obiekty nie są przystosowane do potrzeb osób niepełnosprawnych, nie spełniają wymogów TSI-PRM oraz współczesnych standardów i oczekiwań pasażerów, ich powierzchnie i funkcje nie są dostosowane do realnego zapotrzebowania podróżnych. Dworce Gdańsk Główny, Gdańsk Oliwa, Prabuty, Pszczółki, Susz oraz Szymankowo są objęte ochroną konserwatorską. Szczegółowy opis stanu istniejącego znajduje się w rozdziale 1.2 Studium. Zakres prac obejmuje: - budowę dworca systemowego w nowej lokalizacji (Pomiechówek), - rozbiórkę istniejącego i", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE S.A.", "TYTUL": "Modernizacja wybranych dworców przy linii kolejowej nr 9 na odcinku Warszawa Wschodnia - Gdynia Główna Osobowa", "DOFINANSOWANIE_UE_PER_CAPITA": 233.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-25", "DOFINANSOWANIE": "6129325.27", "WARTOSC": "9115713.10", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: WIELKOPOLSKIE, POW.: Poznań", "OPIS": "Celem projektu jest znaczące usprawnienie usług oferowanych przez Pocztę Polską S.A. dzięki zastosowaniu nowoczesnych technik bezstykowej pasywnej identyfikacji radiowej w warunkach realizacji wielkoskalowych procesów ekspedycyjno-rozdzielczych w ramach rozbudowanej sieci dystrybucyjnej firmy. Środkiem do realizacji celu będzie przeprowadzenie badań, których rezultatem będą nowe procesy ekspedycyjno-rozdzielcze zastosowane pilotowo w sieci dystrybucji przesyłek pocztowych i uwzględniające wykorzystanie określonych technik identyfikacji radiowej. Nowe rozwiązanie pozwoli na dokonanie znaczącego usprawnienia/unowocześnienia usług kurierskich firmy, szczególnie w zakresie logistyki przesyłek paletowych oraz paczek, co w sytuacji dynamicznego wzrostu rynku e-commerce ma dla firmy znaczenie kluczowe. Rezultaty projektu wynikają z kluczowych obszarów badawczych i zadań. Zaplanowano przeprowadzenie analizy procesowej AS-IS, modelowania oraz opracowania i symulacji nowych procesów logistycznych realizowanych dla różnych poziomów hierarchii opakowaniowej. Efektem końcowym prac będą nowe lub/oraz znacząco ulepszone procesy ekspedycyjno-rozdzielcze, uwzględniające zastosowanie nowych rozwiązań technologicznych RFID. Następnie przeprowadzone zostaną badania porównawcze wybranych rozwiązań RFID w warunkach laboratoryjnych jak i rzeczywistych oraz badania skuteczności realizacji procesów identyfikacyjnych w układach wielokrotnych w stanach statycznej oraz dynamicznej zmiany lokalizacji w środowiskach gęstych. Efektem prac będzie raport stanowiący &bdquo;know-how&rdquo; konsorcjantów w zakresie doboru i implementacji konkretnych rozwiązań identyfikacyjnych zastosowanych na wybranych jednostkach logistycznych. Ostatnimi etapami prac będzie opracowanie prototypu rozproszonej sieci dystrybucyjnej wykorzystującej wybrane rozwiązani", "BENEFICJENT": "POCZTA POLSKA S.A.", "TYTUL": "Badanie, symulacja oraz opracowanie nowych wielkoskalowych procesów ekspedycyjno-rozdzielczych uwzględniających praktyczne wykorzystanie pasywnych technologii identyfikacji radiowej w środowisku gęstym", "DOFINANSOWANIE_UE_PER_CAPITA": 218.89}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "92322059.21", "WARTOSC": "119250597.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę DW222 na odcinku od granicy m. Gdańska – do początku m. Starogard Gdański. Inwestycja obejmuje 6 odcinków o łącznej długości ok. 27,7km. W ramach projektu zostanie poszerzona jezdnia drogi 222, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, miejscowo zostaną wybudowane ciągi pieszo-rowerowe lub ścieżki rowerowe. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie Starogardu Gdańskiego z Trójmiastem. Droga wojewódzka nr 222 stanie się alternatywą drogą dla terenów przyległych do autostrady A1 po jej zachodniej stronie. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 222 na odcinku Gdańsk-Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 177.93}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "3638749.33", "WARTOSC": "5443297.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa zbiornika retencyjnego B-1 na Potoku Borkowskim, w miejscowości Borkowo w Gminie Pruszcz Gdański. Całkowita pojemność zbiornika wyniesie 46,5 tys. m3. Celem głównym realizacji projektu jest poprawa bezpieczeństwa powodziowego poprzez zwiększenie możliwości retencyjnych w wyżynnej części Gminy Puszcz Gdański znajdującej się w zlewni Kanału Raduni. Realizacja zadania zminimalizuje dopływy maksymalne do Kanału, zmniejszy prędkość wody w potoku Borkowskim i Św. Wojciech oraz ograniczy zmniejszanie ich przekroju. Zasadniczo poprawi to bezpieczeństwo powodziowe w zlewni Kanału Raduni, która na skutek warunków hydrologicznych, silnej presji antropogenicznej oraz występowania ekstremalnych zjawisk pogodowych narażona jest na wysokie ryzyko powodziowe. Bezpośrednią korzyść z projektu odniosą mieszkańcy obszarów narażonych na powodzie z terenów Gminy Pruszcz Gdański oraz Gdańska.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa zbiornika retencyjnego B-1 w Gminie Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 129.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "7302034.58", "WARTOSC": "13915309.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb", "OPIS": "Przedmiotem projektu jest budowa tras rowerowych na terenie Gminy Pruszcz Gdański, Gminy Cedry Wielkie i Gminy Miejskiej Pruszcz Gdański, będących elementem przedsięwzięcia strategicznego „Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R-10 i WTR (R-9)\". W ramach projektu powstaną następujące odcinki tras rowerowych: -w Gminie Pruszcz Gdański: w miejscowości Przejazdowo i na trasie Przejazdowo-Bogatka-Wiślinka -w Gminie Cedry Wielkie: przy przystani Błotnik i na wałach przeciwpowodziowych w miejscowościach Kiezmark, Leszkowy, Giemlice oraz przez Cedry Wielkie i Cedry Małe do Kanału Śledziowego (fragment przez Steblewo w gm. Suchy Dąb), -w mieście Pruszcz Gdański – fragment wzdłuż ul. Przemysłowej do włączenia się do ul. Podmiejskiej. Efektem projektu będzie powstanie szlaków rowerowych o łącznej długości 30,28 km. Trasy zostaną oznakowane i uzupełnione o miejsca postojowe. Przeprowadzona zostanie również promocja projektu.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Pomorskie trasy rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa R-9 – Partnerstwo Gminy Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 108.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-07-26", "DOFINANSOWANIE": "47474202.39", "WARTOSC": "89535509.78", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Planowane przedsięwzięcie dotyczy poprawy dostępności i jakości do kompleksowych oraz wysokospecjalistycznych usług zdrowotnych w regionie, poprzez niezbędną rozbudowę o trzykondygnacyjne skrzydło Szpitala Specjalistycznego św. Wojciecha w Gdańsku przy al Jana Pawła 50 w Gdańsku należącego do Copernicus Podmiot Leczniczy Sp. z o.o. o . Poziom parteru to dwa oddziały szpitalne - urologiczny 29 łóżek, oddział urazowo-ortopedyczny 39 łóżek wraz salami zabiegowymi z wyposażeniem medycznym. Piętro obejmuje powstanie wyposażonego bloku operacyjny - 8 sal operacyjnych, w tym hybrydowa. Szacowana liczba zabiegów operacyjnych w latach 2020-2034 w powstałej infrastrukturze to 140 982. Przewiduje się, że 92 397 (ponad 65%) zabiegów będzie dotyczyła chorób cywilizacyjnych. Całkowita pow. użytkowa rozbudowy szpitala to 6 588,90 m2. Projekt przewiduje także szkolenie kadr medycznych (55 osób), stosowanie nowych metod leczenia, rozwój wolontariatu oraz współpracę z - Szpitale Wojewódzkie w Gdyni.", "BENEFICJENT": "COPERNICUS PODMIOT LECZNICZY SP. Z O.O.", "TYTUL": "Poprawa dostępności do wysokiej jakości specjalistycznych usług zdrowotnych celem leczenia chorób cywilizacyjnych dla mieszkańców Pomorza poprzez rozbudowę Szpitala św. Wojciecha w Gdańsku", "DOFINANSOWANIE_UE_PER_CAPITA": 96.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2583652.52", "WARTOSC": "3806553.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy budowy kanalizacji sanitarnej na terenie Gminy Pruszcz Gdański o długości 5,01 km, likwidacji kontenerowej oczyszczalni ścieków (i przekierowania ścieków do oczyszczalni Gdańsk Wschód) oraz poprawy systemu zaopatrzenia w wodę poprzez budowę sieci wodociągowej „spinającej” m. Rotmanka-Juszkowo (poprawa wydajności i ciśnienia w sieci) o łącznej długości 0,9 km. W wyniku realizacji projektu zostanie podłączonych 316 nowych użytkowników sieci kanalizacyjnej.", "BENEFICJENT": "EKSPLOATATOR SP. Z O.O.", "TYTUL": "Porządkowanie gospodarki wodno-ściekowej w gminie Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 92.27}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "2282781.87", "WARTOSC": "2685625.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na zwiększeniu o 280 liczby miejsc przedszkolnych w Gminie Pruszcz Gdański poprzez utworzenie 2 nowych, publicznych OWP: w Straszynie (180 miejsc) oraz Borkowie (100 miejsc). Dodatkowo projekt obejmuje również kompleksowe wsparcie obu jednostek poprzez realizację programu podniesienia jakości edukacji przedszkolnej. Grupę docelową stanowi 280 osobowa liczba dzieci w wieku przedszkolnym oraz 19 nauczycieli wychowania przedszkolnego z OWP objętych projektem. Celem projektu jest większe upowszechnienie i poprawa dostępności do publicznej edukacji przedszkolnej oraz podniesienie jakości edukacji w szczególności w kontekście kształtowania kompetencji kluczowych oraz wyrównywania szans edukacyjnych. Projekt będzie realizowany w partnerstwie z instytucją edukacyjną - Stowarzyszeniem Dobra Edukacja. Zakres projektu został określony na podstawie opracowanej \"Diagnozy zapotrzebowania na usługi edukacji przedszkolnej w Gminie Pruszcz Gdański na lata 2016-2019\" przyjętej Zarządzeniem Wójta Gminy Nr 29 z dnia 31.03.2016. W ramach utworzenia trwałych miejsc wychowania przedszkolnego przewiduje się następujące działania: 1. Zakup i montaż wyposażenia do nowo powstałych oddziałów w OWP. 2. Zakup pomocy dydaktycznych i specjalistycznego sprzętu . 3. Utrzymanie funkcjonowania nowych OWP przez okres 12 miesięcy. W ramach kompleksowego wspomagania OWP zaplanowano następujące działania: 1. Realizację dodatkowych zajęć wyrównujących szanse edukacyjne dzieci. 2. Realizację zajęć rozwijających ukierunkowanych na kształtowanie kompetencji kluczowych. 3. Doskonalenie kompetencji i umiejętności zawodowych nauczycieli OWP. Projekt będzie realizowany w okresie od 05.2016 do 06.2018. Organ prowadzący - Gmina Pruszcz Gdański zamierza zapewnić instytucjonalną gotowość nowych OWP do świadczenia usług przedszkolnych w ramach utworzonych w projekcie miejsc wychowania przedszkolnego co najmniej 2 pełne lata po zakończeniu finansowania działań.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "\"Utworzenie nowych miejsc wychowania przedszkolnego w Gminie Pruszcz Gdański wraz z ich kompleksowym wsparciem w obszarze jakości nauczania\"", "DOFINANSOWANIE_UE_PER_CAPITA": 81.52}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2198010.00", "WARTOSC": "3042540.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt obejmuje badania przemysłowe i prace rozwojowe ukierunkowane na wprowadzenie przełomowej innowacji na rynku kontenerowców drobnicowych. Celem jest skończenie prac na rozwojowym prototypie w wersji modelowej, który ma być bazą do prac nad przejściem z paliw kopalnych na energię elektryczną w transporcie morskim. Projekt ma pozwolić stworzyć nowe rozwiązanie technologiczne, pozwalające transportować kontenery, statkami napędzanymi zieloną, bez emisyjną energią elektryczną. System kontenerów bateryjnych, wykorzystywanych jako banki energii w połączeniu z energią pozyskiwaną z pionowych turbin bateryjnych pozwoli obsługiwać połączenia między europejskimi portami. Sprzężony z systemem energetycznym statku, generator napędzany olejem napędowy, ma spełniać rolę zasilania awaryjnego oraz wspomagającego poza strefą portową i przybrzeżną na dłuższych połączeniach. Taka hybryda, ma pozwolić sprostać rosnącym wymaganiom ochrony środowiska naturalnego i ekonomii transportu kontenerowego.", "BENEFICJENT": "NELTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Badania i opracowanie projektu prototypowego statku drobnicowego typu kontenerowiec, wyposażonego w innowacyjny system potrójnego zasilania w energię z możliwością pracy w trybie bezemisyjnym z opcjonalną funkcją jednostki autonomicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-02-11", "DOFINANSOWANIE": "6474695.82", "WARTOSC": "8034229.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej miejsc o szczególnych walorach przyrodniczych związanych z turystyką kajakową w obrębie szlaku kajakowego Kółka Raduńskiego oraz rzeki Raduni. Przedmiotem projektu jest zagospodarowanie szlaków turystyki kajakowej na Kółku Raduńskim i rzece Raduni, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 25 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodni oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 7 gmin: Stężyca, Somonino, Kartuzy, Żukowo, Chmielno, Pruszcz Gdański (gmina) oraz Pruszcz Gdański (miasto) - liderem projektu jest gmina Stężyca. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA STĘŻYCA", "TYTUL": "Pomorskie Szlaki Kajakowe - Szlakiem Raduni", "DOFINANSOWANIE_UE_PER_CAPITA": 76.93}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "33180859.86", "WARTOSC": "57880875.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin, GM.: Szczecin", "OPIS": "Efektem projektu będzie prototyp i projekt semi-autonomicznego, bezpiecznego i efektywnego energetycznie statku żeglugi kabotażowej SAC (ang. Semi - Autonomous Coaster), który zostanie przetestowany w warunkach laboratoryjnych i rzeczywistych. Ze względu na wysoki koszt prototyp zostanie po zakończeniu projektu przekształcony w pierwszy egzemplarz seryjnego, nowego produktu oferowanego na rynku globalnym przez lidera projektu, co jest zgodne z rozporządzeniem KE 651/2014. Na technologię SAC składają się:1. Technologia semi-autonomicznej nawigacji morskiej umożliwiającej automatyczną i optymalną pod kątem zużycia paliwa realizację zaplanowanej trasy, w tym realizację manewrów antykolizyjnych.2. System ekologicznej siłowni okrętowej z układem akumulatorów, który obniży zużycie paliwa w stosunku do stosowanych napędów typu diesel-electric oraz umożliwi wykorzystanie nagromadzonej energii w sytuacjach postojowych.3. System ICT do zdalnego monitorowania i sterowania pracą siłowni okrętowej oraz systemu nawigacji w celu uzyskania możliwie największej efektywności energetycznej realizowanej trasy przy jednoczesnym efekcie podniesienia poziomu bezpieczeństwa i zmniejszenia liczebności niezbędnej załogi na statku, a w przypadku awarii zdolny do przejęcia kontroli nad jednostką.4. Nowatorska konstrukcja wstawki kadłubowej w rejonie dziobowym redukująca opory hydrodynamiczne co w rezultacie przyniesie oszczędność zużycia paliwa. W ramach prac przedwdrożeniowych zostanie przeprowadzona certyfikacja SAC przez uprawnionego klasyfikatora tego typu jednostek.Nr_ref_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "STOCZNIA SZCZECIŃSKA SP. Z O.O.", "TYTUL": "SAC (Semi-Autonomous Coaster) - opracowanie, budowa i weryfikacja w warunkach rzeczywistych prototypu semi-autonomicznego statku towarowego żeglugi morskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 76.65}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "1949361.05", "WARTOSC": "3368813.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt realizowany będzie w Pruszczu Gdańskim, powiecie gdańskim, woj. pomorskim. Prace modernizacyjne będą polegały na: 1)wymianie źródeł światła w: a)SP nr 3 (ul. Jana Matejki 1), b)ZS nr 4 (ul. Jana Kasprowicza 16), c)ZS nr 4 (ul. Obrońców Westerplatte 30), d)ZS Nr 4 (ul. Kochanowskiego 8), 2)termomodernizacji budynków użyteczności publicznej, tj.: a)ZS Nr 4 (ul. Kochanowskiego 8). 3)termomodernizacji budynków komunalnych wchodzących w skład zasobów Zakładu Nieruchomości Komunalnych, tj. budynków zlokalizowanych przy: a)ul.Powstańców Warszawy 2, 3, 30, b)ul.Wojska Polskiego 54. Audyty energetyczne i audyty efektywności energetycznej sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną i wymagają przeprowadzenia pilnych prac. Głównym celem projektu jest poprawa efektywności energetycznej systemów w/w budynków. Po realizacji projektu nastąpi redukcja energii pierwotnej o 345986,11 kWh/rok oraz 223,32 tony równoważnika CO2.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Kompleksowa modernizacja energetyczna budynków użyteczności publicznej oraz budynków komunalnych na terenie Pruszcza Gdańskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 69.61}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "4579728.00", "WARTOSC": "12398775.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt polega na kompleksowej termomodernizacji 5 obiektów użyteczności publicznej znajdujących się na terenie Powiatu Gdańskiego.Będą to: Budynek Szkoły Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Internatu Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Warsztatów Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Internatu Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Domu Pomocy Społecznej w Zaskoczynie. Realizacja zadania ma na celu poprawę efektywności energetycznej budynków użyteczności publicznej oraz redukcję zanieczyszczeń do powietrza. Cel ten zostanie osiągnięty m.in. poprzez zmniejszenie kosztów związanych z ogrzewaniem budynków, zmniejszeniem użycia energii.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej należących do Powiatu Gdańskiego - termomodernizacja Domu Pomocy Społecznej w Zaskoczynie oraz termomodernizacja budynków oświatowych Powiatu Gdańskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.34}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3715732.68", "WARTOSC": "4417378.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na rozbudowie, przebudowie obiektów i wyposażeniu pracowni Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim oraz Zespołu Szkół Rolniczych CKP w Rusocinie w celu poprawy bazy materialnej dla realizacji praktycznej nauki zawodu oraz zapewnienia możliwości poszerzania oferty dydaktycznej. Projekt ma charakter zintegrowany z projektem w ramach Poddz.3.3.1. Podniesienie jakości szkolnictwa zawodowego w Powiecie Gdańskim, tj. obejmuje swoim zakresem szereg działań w kilku sferach, których ostatecznym celem jest podniesienie poziomu oświaty zawodowej w powiecie gdańskim. Cel zostanie osiągnięty poprzez polepszenie oferty nauki w branży BPO/SSC–t. ekonomista w ZSOiO i powstanie nowych kierunków w branżach: Transport,logistyka i motoryzacja – t. logistyk w ZSOiO i ICT i elektronika–t. mechatronik w ZSR CKP. Poprawa oferty edukacyjnej - podniesienie jakości szkolnictwa zawodowego, jest ściśle związana z poprawą infrastruktury szkół i ich dodatkowym wyposażeniem.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Rozwój infrastruktury szkół zawodowych w Powiecie Gdańskim poprzez modernizację i wyposażenie pracowni kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 66.34}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "1840504.64", "WARTOSC": "2651918.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt Carboline Polska dotyczy opracowania receptury i dostosowania technologii produkcji nowatorskich ogniochronnych powłok na bazie żywic polimerowych, przeznaczonych do wykonywania zabezpieczeń konstrukcji stalowych i żelbetowych, szczególnie budynków wysokościowych. Przedsięwzięcie bazuje na autorskim pomyśle Wnioskodawcy i zakłada wykorzystanie w recepturze powłok nano związków oraz nowego źródła termoodpornych nanopłytek. Dodatki do powłok, które posłużą do stworzenia nowej receptury, zostały wytypowane w efekcie wykonanych już przez Carboline własnych prac B+R. Wyniki przeprowadzonych badań oraz dostępne publikacje naukowe wskazują, że określone nano związki posiadają specyficzne cechy mechaniczne i termiczne, które są znacznie lepsze, w porównaniu do tradycyjnych składników farb ogniochronnych, a ich dodatek pozwala polepszyć parametry tych farb. Carboline zamierza wykorzystać właściwości nanokomponentów do istotnego ulepszenia powłok ogniochronnych na konstrukcje stalowe i żelbetowe. W ramach projektu, zespół B+R zoptymalizuje również technologię produkcji nowatorskiej powłoki, dostosowaną do specyfiki nowej receptury i osiągnięcia zakładanych parametrów finalnego produktu. Cele projektu zostaną osiągnięte poprzez przeprowadzenie prac B+R od etapu wytypowania najbardziej obiecujących rozwiązań recepturowych, ich przebadania, testowania, przez wybór optymalnej formulacji i potwierdzenie jej finalnych właściwości, po opracowanie technologii produkcji ulepszonej powłoki.", "BENEFICJENT": "CARBOLINE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnych powłok ogniochronnych do wykonywania zabezpieczeń konstrukcji stalowych i żelbetowych wraz z technologią ich produkcji.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1713250.00", "WARTOSC": "3115000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Celem niniejszego projektu jest wdrożenie nowatorskiej technologii wytwarzania otworowanych elementów z fibrobetonu dla uzbrojenia sieci mediów, będącej wynikiem wspólnych prac B+R, objętych ochroną patentową nr P. 419019 . Na podstawie innowacyjnej technologii, Wnioskodawca planuje uruchomienie i wytwarzanie nowej grupy produktowej – otworowanych elementów z fibrobrobetonu - w stosunku do dotychczas wytwarzanych na terytorium Rzecz Pospolitej towarów. Nowa technologia która umożliwi Wnioskodawcy implementację nowatorskich wyrobów na rynku, posiada formę praw własności przemysłowej, wynalazku nr P. 419019 zgłoszona została dnia 06.10.2016r, Projekt przyczyni się do realizacji głównego celu POIR, w ramach działania POIR 3.2, a tym samym poddziałania POIR 3.2.2 poprzez zwiększenie nakładów na działalność badawczo – rozwojową przez przedsiębiorstwo Łężyk podczas wprowadzenia nowatorskiej technologii i uruchomienia produkcji nowych produktów. Bezpośrednim rezultatem oraz efektem wdrożenia nowej technologii przez Wnioskodawcę będzie wprowadzenie do oferty nowej grupy produktowej tj. otworowanych elementów z fibrobetonu do budowy sieci mediów, w tym sanitarnej, deszczowej, teletechnicznej i innych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - USŁUGOWE „ŁĘŻYK” ZYGMUNT ŁĘŻYK", "TYTUL": "Wdrożenie nowatorskiej technologii produkcji otworowanych betonowych elementów dla uzbrojenia sieci mediów.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-12-19", "DOFINANSOWANIE": "1617137.50", "WARTOSC": "5633750.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "PRZEDMIOTEM PROJEKTU jest wdrożenie innowacyjnej technologii wytłaczania opakowań termoplastycznych z dodatkowym oznaczeniem w alfabecie Braille’a dla wysokich nakładów produkcyjnych wytwarzanych przede wszystkim z folii PET o grubościach od 0,5 do 1,1 mm. Docelowym działaniem będzie umieszczenie bezpośrednio na opakowaniu oznaczeń dotyczących zawartości opakowania w alfabecie Braille’a. Aby wdrożyć nową technologię, konieczna jest inwestycja w nową halę produkcyjno- magazynową z częścią socjalno- biurową oraz zakup maszyn, urządzeń i oprogramowania do produkcji. Całkowite nakłady inwestycyjne obejmują 3 858 250,00 zł netto. NADRZĘDNĄ KORZYŚCIĄ z realizacji projektu będzie wzrost dostępności artykułów codziennego użytku wśród osób wykluczonych społecznie, z uwagi na stopień niepełnosprawności – osoby niewidzące i niedowidzące. Wdrożenie rozwiązania o wysokiej funkcjonalności pozwoli firmom wykorzystującym opakowania, zwiększyć obszar grupy docelowej i zwiększyć prestiż rynkowy przedsiębiorstwa. Korzyścią dla nas będzie rozwój naszego przedsiębiorstwa, które do tej pory świadczyło usługi małoseryjnej produkcji, a wyniku realizacji inwestycji technologicznej zyska nowe możliwości termoformowania opakowań oznaczonych alfabetem Braille’a, dzięki czemu zyskamy przewagę konkurencyjna nad innymi producentami opakowań PET. REZULTATEM projektu będzie gotowa do wdrożenia technologia, której zastosowanie umożliwi wzrost konkurencyjności firmy MAXFORM. Wprowadzenie na rynek udoskonalonego produktu, znacznie zwiększy możliwości produkcyjne przedsiębiorstwa i przyczyni się do zaspokojenia zdiagnozowanych potrzeb rynku. Oferując producentom możliwość oznaczenia swoich produktów alfabetem Braille’a przy zachowaniu tego samego kosztu opakowania co standardowo, trafimy w niezagospodarowaną niszę rynkową, a nasza technologia stanowić będzie przełom i spowoduje, że oznaczanie produktów dla niewidomych stanie się standardem nie tylko w przypadku leków.", "BENEFICJENT": "MAXFORM S.C. CHOJNOWSKI I CZARTORYSKA-CHOJNOWSKA", "TYTUL": "WDROŻENIE NOWEJ TECHNOLOGII PRODUKCJI OPAKOWAŃ TERMOFORMOWALNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 57.75}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1597184.37", "WARTOSC": "1879040.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt jest skierowany do grupy 831 uczniów (418K, 413M) z 11 szkół (7 szkół podstawowych i 4 gimnazjów) oraz 70 nauczycieli (64K i 6M) Gminy Pruszcz Gdański. Wartość zadania wynosi 1 996 860,60 zł. Celem projektu jest podniesienie u uczniów kompetencji kluczowych, które ułatwią im start w życie zawodowe bądź kontynuację nauki. Z ww. celem związane są również działania podnoszące kompetencje nauczycieli w sferze efektywnego i dostosowanego do współczesnych wymagań przekazywania wiedzy. Celem długoterminowym jest utrwalenie wprowadzonych w ramach projektu zmian jakościowych w nauczaniu w szkołach Gminy Pruszcz Gdański poprzez realizację programu wspomagania szkół z wykorzystaniem sieci współpracy. W projekcie przewidziano następujące działania: 1. Zajęcia dodatkowe w szkołach kształtujące kompetencje kluczowe w zakresie matematyki, informatyki, nauk przyrodniczych, języków obcych oraz kompetencji społecznych i emocjonalnych, skierowane zarówno do uczniów uzyskujących niższe wyniki w nauczaniu jak i do uczniów nie znajdujących oferty edukacyjnej odpowiadającej ich zainteresowaniom i zdolnościom. Zajęcia będą prowadzone metodą badawczą, projektową, warsztatową. Formy i zakres zajęć mają pomóc uczniom w praktycznym wykorzystaniu zdobytej na lekcjach wiedzy. Ponadto dla uczniów gimnazjów zaplanowano zajęcia związane z doradztwem zawodowym. 2. Doposażenie szkół objętych projektem w pomoce dydaktyczne, narzędzia TIK oraz wyposażenie pracowni przedmiotowych w materiały i środki potrzebne do realizacji zajęć. 3. Zajęcia pozaszkolne - współpraca z instytucjami i organizacjami o charakterze edukacyjnym i kulturalnym w szczególności w zakresie kształcenia przyrodniczego, matematycznego i językowego. 4. Doskonalenie zawodowe nauczycieli poprzez realizację programu wspomagania szkół Gminy na bazie sieci współpracy nauczycieli przedmiotów kształtujących kompetencje kluczowe oraz indywidualne szkolenia zawodowe. Projekt będzie realizowany w okresie od IX.2016- VI.2018.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Wsparcie procesu kształtowania kompetencji kluczowych u uczniów poprzez wdrożenie kreatywnych i innowacyjnych form i metod nauczania w szkołach Gminy Pruszcz Gdański.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1462908.58", "WARTOSC": "3615126.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt rozbudowy stanicy wodnej w Wiślince, w Gminie Pruszcz Gdański jest jednym z elementów przedsięwzięcia strategicznego „Rozwój oferty turystyki wodnej w obszarze Pętli Żuławskiej i Zatoki Gdańskiej\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej \"Pomorska Podróż\". W ramach projektu wykonany zostanie kanał dopływowy do obiektu, nabrzeże skarpowe (narzutowe) i pomost do cumowania 32 jednostek pływających wraz z jego wyposażeniem. Przeprowadzone zostaną również prace podczyszczeniowe w akwenie stanicy oraz przy wejściu do kanału. Inwestycja obejmie swoim zakresem także przebudowę układu drogowego wraz z wykonaniem muru oporowego, parkingu, ogrodzenia, kanalizacji deszczowej i oświetlenia obiektu. Projekt ma na celu szersze udostępnienie odwiedzającym (mieszkańcom i turystom) dziedzictwa kulturowego i naturalnego delty Wisły oraz wzrost potencjału turystycznego Gminy Pruszcz Gdański.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Rozbudowa stanicy wodnej w Wiślince", "DOFINANSOWANIE_UE_PER_CAPITA": 52.24}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 46.78}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1252749.38", "WARTOSC": "1697601.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Przedmiotem projektu jest rewaloryzacja Zespołu Przyrodniczo-Krajobrazowego w Wojanowie obejmująca zabiegi ochronne roślin, budowę ścieżek i tras widokowych wraz z ich oświetleniem, rekultywację zbiorników wodnych (koszt niekwalifikowany) oraz przeprowadzenie działań edukacyjno-informacyjnych. Skutkiem projektu będzie wsparcie obszaru chronionego przyrody oraz powstanie szlaku turystycznego o długości 2,08 km. W efekcie obszar Zespołu Przyrodniczo-Krajobrazowego w Wojanowie uzyska lepszy status ochrony siedlisk i bioróżnorodności oraz zostanie zabezpieczony kontrolowanym ruchem turystycznym. Celem głównym projektu jest utrzymanie i zabezpieczenie zasobów i walorów przyrodniczo-krajobrazowych obszaru chronionego parku leśnego w Wojanowie oraz wykorzystanie jego potencjału turystycznego, rekreacyjnego i edukacyjnego.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "„Rewaloryzacja Zespołu Przyrodniczo-Krajobrazowego w Wojanowie”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.73}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1144976.52", "WARTOSC": "1347031.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt jest skierowany do grupy 91 osób (55K i 36M), w tym 17 osób z niepełnosprawnościami (11K i 6M) z terenu gminy miejskiej Pruszcz Gdański, powiat gdański, dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym. Celem głównym projektu jest: Zmniejszenie ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym oraz ich otoczenia. Cele szczegółowe to: • Zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 91 (55K/36M) w tym 17 (11K i 6M) osób z niepełnosprawnościami , osób wykluczonych lub zagrożonych wykluczaniem społecznym, poprzez realizację instrumentów aktywnej integracji. • Poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał Partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych. Działania: •Indywidualna diagnoza uczestników projektu - Przygotowanie Indywidualnej Ścieżki Reintegracji(IŚR); •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowania postaw wzmacniających motywację i wiedzę uczestników projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowymi i praktykami; •Działania wolontariackie głównie w podmiotach ekonomii społecznej; •Doradztwo specjalistyczne w tym terapia uzależnień. Grupę docelową w projekcie stanowią co najmniej 15% osoby z niepełnosprawnościami 17 ( 11K i 6M) zamieszkujące miasto Pruszcz Gdański. Są to osoby zagrożone wykluczeniem społecznym zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ.Ścieżka reintegracji i wsparcia dla uczestników nie będą sie powielały w ramach innych projektów Osi Priorytetowej 6. Dla osób z I i II profilu będzie obowiązywało wyłącznie wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "\"Aktywni-Samodzielni-Kreatywni w powiecie gdańskim - Aktywna Integracja - Miasto Pruszcz Gdański\"", "DOFINANSOWANIE_UE_PER_CAPITA": 40.89}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1052823.44", "WARTOSC": "1564716.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na termomodernizacji czterech mieszkalnych budynków komunalnych, będących własnością Gminy Pruszcz Gdański, znajdujących się w Straszynie przy ulicy: Spacerowej 5, Spacerowej 7, Spacerowej 24 oraz Starogardzkiej 30. Zaplanowano następujące rodzaje działań: • docieplenie ścian zewnętrznych, piwnicznych i fundamentowych, • docieplenie stropów, stropodachów, dachów, • wymiana okien, • wymiana drzwi zewnętrznych, • modernizacja instalacji c.o. i c.w.u.wraz z wymianą źródła ciepła. Celem przedsięwzięcia jest poprawa efektywności energetycznej komunalnych budynków mieszkaniowych w Gminie Pruszcz Gdański. Efektem zadania będzie redukcja zużycia energii finalnej, zmniejszenie lokalnej emisji substancji szkodliwych do atmosfery oraz wysokie oszczędności w eksploatacji obiektów. Realizacja zadania umożliwi obniżenie zapotrzebowania na ciepło na potrzeby grzewcze budynków (c.o.) oraz zapotrzebowania na energię na potrzeby przygotowania ciepłej wody użytkowej o ok. 78%.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "„Kompleksowa termomodernizacja komunalnych budynków mieszkalnych w Gminie Pruszcz Gdański”", "DOFINANSOWANIE_UE_PER_CAPITA": 37.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "3013273.03", "WARTOSC": "3624608.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna", "OPIS": "Przedmiotem projektu jest dostawa 257 sztuk specjalistycznego sprzętu ratownictwa dla 12 jednostek ratownictwa działających w Krajowym Systemie Ratowniczo-Gaśniczym oraz rozbudowę i unowocześnienie systemu powiadamiania i alarmowania na Żuławach Wiślanych, którym objętych zostanie 145 124 osób. Doposażenie jednostek ratownictwa, jak również rozbudowa systemu powiadamiania i alarmowania wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności Żuław Wiślanych na zagrożenia naturalne, przede wszystkim powodzie, których wystąpienie na niemal całym obszarze realizacji projektu jest wysokie.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Bezpieczne Żuławy – podniesienie poziomu bezpieczeństwa powodziowego Żuław poprzez rozbudowę systemu alarmowania i powiadamiania oraz dostawę specjalistycznego wyposażenia ratowniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.57}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-10", "DOFINANSOWANIE": "840220.00", "WARTOSC": "1991434.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Głównym celem projektu jest: Poprawa potencjału konkurencyjnego Trend Projekt Sp. z o.o. na rynku międzynarodowym poprzez zwiększenie zdolności do świadczenia nowoczesnych usług w zakresie mocowania, załadunku/rozładunku portowego wielkogabarytowych, ciężkich konstrukcji. Cel szczegółowy: Poszerzenie międzynarodowych rynków zbytu poprzez: 1/ wprowadzenie 2 nowych usług na rynku międzynarodowym: 2/ znaczącej poprawie jakości oferowanych usług - skrócenie czasu realizacji usług, pozbycie się sezonowości, 3/ zwiększeniu ilości realizowanych zleceń. Przedmiot projekt: Budowa hali magazynowo- montażowej i wyposażenie jej w 2 suwnice. Termin realizacji projektu: 10.03.2017 do 31.12.2017 r. Projekt ściśle wpisuje się w Pierwszy Obszar ISP, (§5 Porozumienia) w zakres przedmiotowy 1d) \"Urządzenia do przeładunku wielkogabarytowych morskich konstrukcji wsporczych\", a także w zakresy 1a, 1c, 1e, 1g (wszystkie wiążą się z transportem wielkogabarytowych konstrukcji morskich).", "BENEFICJENT": "TREND PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Budowa hali magazynowo-montażowej z 2 suwnicami do przygotowania usług wspomagających transport morski”.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2254640.90", "WARTOSC": "2652518.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do grupy 231 osób (158K i 73M), w tym 41 osób z niepełnosprawnościami (24K i 17M) z powiatu gdańskiego pozostających bez zatrudnienia. Celem głównym projektu jest: Zmniejszenie ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 231 (158K/73M) osób wykluczonych społecznie oraz ich otoczenia . Cele szczegółowe to: • Zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 231 (158K/73M) w tym 41 (24K i 17M) osób z niepełnosprawnościami , osób wykluczonych lub zagrożonych wykluczaniem społecznym, poprzez realizację instrumentów aktywnej integracji. • Poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych. Działania: •Indywidualna diagnoza uczestniczek projektu - Przygotowanie Indywidualnej Ścieżki Reintegracyjnej, •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestników projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Działania wolontariackie głównie w podmiotach ekonomii społecznej.Doradztwo specjalistyczne w tym leczenie uzależnień. Grupę docelową w projekcie stanowią również osób z niepełnosprawnościami (co najmniej 15%) w liczbie 41 osób (24K i 17 M)zamieszkujących teren powiatu gdańskiego. Są to osoby zagrożone wykluczeniem społecznym zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Ścieżka reintegracyjna i wsparcie dla uczestników nie będą sie powielały w ramach innych projektów Osi Priorytetowej 6.Dla osób z I i II profilu będzie obowiązywało wyłącznie wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim” - Aktywna Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 27.64}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "673561.25", "WARTOSC": "792425.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Celem projektu jest wzrost upowszechnienia edukacji przedszkolnej, podniesienie jej jakości oraz zwiększenie uczestnictwa dzieci z orzeczeniem o niepełnosprawności w edukacji przedszkolnej w gminie Pruszcz Gdański i gminach ościennych, poprzez utworzenie i utrzymanie 50 nowych miejsc edukacji przedszkolnej w Przedszkolu Niepublicznym Słoneczna Kraina w Łęgowie. Cele szczegółowe: • utworzenie 2 nowych oddz. przedsz. • podniesienie jakości edukacji przedszkolnej poprzez wprowadzenie dodatkowych zajęć • zapewnienie dostępu do całego obiektu dla osób niepełnosprawnych • wspomaganie dzieci z trudnościami w uczeniu się, zab. komunikacji jęz., z chorobami przewlekłymi, niedostosowanych społecznie lub zagrożonych • wyrównywanie szans edukacyjnych dzieci • podniesienie kompetencji kadry pedagogicznej. Działania: • modernizacja budynku do potrzeb nowych oddziałów przedszkolnych i osób niepełnosprawych, • wprowadzenie do oferty edu. przedszkola dodatkowych zajęć min. umożliwiających zdobycie kompetencji kluczowych (zaj takie nie były prowadzone w okresie 12 m-cy przed rozpoczęciem realizacji projektu) • zapewnienie zajęć rewalidacji dzieciom z niepełnosprawnościami objętym kształceniem specjalnym lub wymagającymi wczesnego wspomagania , • wyrównywanie szans edukacyjnych poprzez objęcie wszystkich dzieci diagnozą logopedyczną, psychologiczną i pedagogiczną • udział 5 nauczycieli w studiach podyplomowych , podnoszących ich kompetencje w kierunku pracy z dziećmi wymagającymi wczesnego wspomagania i objętych kształceniem specjalnym. W ramach projektu wsparciem objętych zostanie 175 dzieci z gminy Pruszcz Gdański, Pszczółki, Trąbki Wielkie i gmin ościenny, oraz 5 nauczycieli. Wniosek został przyg. na pdst. Diagnozy zaakceptowanej przez organ prowadzący przedszkole 31.03.2016 r. Najważniejszym efektem projektu będzie utworzenie 50 nowych, trwałych miejsc przedszkolnych, rozszerzenie oferty edukacyjnej, dostosowanie budynku do potrzeb os. niepełnosprawnych.", "BENEFICJENT": "SŁAWOMIR SZYMCZAK", "TYTUL": "Utworzenie nowych miejsc edukacji przedszkolnej oraz podniesienie jakości usług w przedszkolu Słoneczna Kraina w Łęgowie", "DOFINANSOWANIE_UE_PER_CAPITA": 24.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "614158.29", "WARTOSC": "722539.17", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Celem głównym projektu jest wzrost dostępności miejsc świadczenia usług opieki nad dziećmi do lat 3 poprzez utworzenie 25 miejsc żłobkowych, zapewnienie ich bieżącego funkcjonowania oraz wzrost aktywności zawodowej 25os. (24K), sprawujących opiekę nad dziećmi do 3 lat z ter. Gm. Miejskiej Pruszcz Gdański (woj. pomorskie) w okresie XII.18-XII.20. Projekt wpłynie na realizacje celu szczegółowego Działania 5.3: „Zwiększone zatrudnienie osób opiekujących się dziećmi do lat 3” poprzez realizacje 2 następujących zadań: 1. Utworzenie 25 nowych miejsc opieki nad dzieckiem do lat 3 w nowoutworzonym Niepublicznym Żłobku \"KIC KIC\" w Pruszczu Gdańskim. 2. Bieżące funkcjonowanie 25 nowych miejsc opieki nad dzieckiem do lat 3 w Niepublicznym Żłobku \"KIC KIC\" w Pruszczu Gdańskim. Grupa docelowa projektu to: a) 4 osoby (4K) bezrobotne oraz 1 osoba (1K) bierna zawodowo, pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze wzgl. na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ust. z dn. 26.06.1974 r.–Kodeks pracy, b) 20 osób (19K,1M) pracujących, sprawujących opiekę nad dziećmi do lat 3. Wskaźniki produktu: -Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w Programie-25os. -Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3-25szt. -Liczba podmiotów wykorzystujących technologie informacyjno–komunikacyjne (TIK)-1szt. Wskaźniki rezultatu: -Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu Programu-9os. -Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu Programu-3os.", "BENEFICJENT": "MAGNOLIA MAGDALENA KARP", "TYTUL": "Dzieci idą do Żłobka \"KIC KIC\" - Rodzice wracają do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 21.93}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.7}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "466480.00", "WARTOSC": "718443.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest udział Przedsiębiorstwa LED-GLASS ANDRZEJ BENDIK (dalej: LED-GLASS) w programie promocji branży budowy i wykańczania budowli poprzez podejmowanie działań mających na celu zwiększenie rozpoznawalności marki SunLED na rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej, w efekcie czego przewidywany jest wzrost wolumenu sprzedaży. Wnioskodawca będzie prowadził działania promocyjne na następujących rynkach, których wyboru dokonał w oparciu o program promocji branży budowy i wykańczania budowli: - Norwegia - Turcja - Zjednoczone Emiraty Arabskie - Niemcy - Włochy - Francja Zakres projektu: I. Udział w charakterze wystawcy w imprezach targowo - wystawienniczych: 1. BYGG REIS DEG 2017 2. YAPI/Turkey Build Istambul 2018 3. THE BIG FIVE 2018 4. BATIMAT 2019 5. LIGHT&BUILDING 2018 6. MADE EXPO 2019 II. Zakup usługi doradczej w zakresie przygotowania wejścia na wybrany przez LED-GLASS rynek perspektywiczny (ZEA). Usługa doradcza będzie dotyczyła przygotowania przedsiębiorstwa do wejścia na rynek ZEA oraz opracowania strategii działania na tym rynku; III. Zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy (negocjacje biznesowe z uwzględnieniem kultury prowadzenia biznesu w ZEA); IV. Organizacja i udział w indywidualnej misji gospodarczej do Turcji; V. Zakup materiałów promocyjno – informacyjnych oznaczonych logo MPG; VI. Zakup panelu promocyjnego MPG; VII. Tłumaczenie strony internetowej LED-GLASS. Realizacja projektu zostanie sfinansowana ze środków własnych Przedsiębiorstwa LED-GLASS przy współudziale dotacji. Nie przewiduje się konieczności zaciągania kredytu bankowego na realizację projektu. Promocja polskiej marki LED-GLASS na perspektywicznych rynkach zagranicznych wpłynie ponadto na umocnienie wizerunku Marki Polskiej Gospodarki na świecie.", "BENEFICJENT": "LED-GLASS ANDRZEJ BENDIK", "TYTUL": "Zwiększenie rozpoznawalności marki SunLED na rynkach zagranicznych poprzez udział firmy LED-GLASS w branżowym programie promocji", "DOFINANSOWANIE_UE_PER_CAPITA": 16.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "430270.00", "WARTOSC": "506200.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "SA 42799(2015/X) Wnioskodawca realizował będzie projekt w ramach Branżowego Programu Promocji dla Mody Polskiej. Działania założone w projekcie będą prowadzone w następujących krajach: Francja, Włochy, Niemcy, Wielka Brytania, Stany Zjednoczone oraz Zjednoczone Emiraty Arabskie, które wpisują się w strategią ekspansji Wnioskodawcy. Projekt będzie obejmował swoim zakresem następujące działania: 1. Udział w targach branżowych. a) Targi Playtime Paris (Paryż/Francja, styczeń 2020); b) Targi Pitti Immagine Bimbo (Florencja/Włochy, styczeń 2020); c) Targi Kids Time (Kielce/Polska, luty 2020); d) Targi Bubble London (Londyn/Wielka Brytania, luty 2020); e) Targi Pitti Immagine Bimbo (Florencja/Włochy, czerwiec 2020); f) Targi Playtime Paris (Paryż/Francja, czerwiec/lipiec 2020); g) Targi Bubble London (Londyn/Wielka Brytania, lipiec 2020); h) Targi Childrens Club Magic Las Vegas (Las Vegas/Stany Zjednoczone, sierpniu 2020); i) Targi Playtime New York (Nowy Jork/Stany Zjednoczone, sierpień 2020); j) Targi Kind und Jugend (Kolonia/Niemcy, wrzesień 2020). 2. Organizacja indywidualnej misji gospodarczej do Zjednoczonych Emiratów Arabskich w czasie International Dubai Fashion Week. 3. Działania informacyjno-promocyjne. a) Nabycie i wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "PEEKABOO ŁUKASZ KUĆ", "TYTUL": "Rozwój potencjału eksportowego marki DEAR SOPHIE.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.36}, {"DATA_KONIEC": "2020-10-14", "DATA_START": "2019-06-18", "DOFINANSOWANIE": "420325.00", "WARTOSC": "494500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) Głównym celem projektu jest rozwój internacjonalizacji firmy ES Brands Polska Sylwia Ziemann, zajmującej się produkcją ubrań dla dzieci i bielizny dla niemowląt. Cel ten zostanie zrealizowany w wyniku wdrożenia branżowego programu promocji Moda Polska w zakresie umiędzynarodowienia działalności przedsiębiorstwa. Projekt zakłada: - wejście na 7 nowych rynków eksportowych: Francja, Niemcy, USA, Włochy, Wielka Brytania, Szwecja, Chiny i ZEA (rynki perspektywiczne), - rozwinięcie eksportu na dotychczasowym rynku: Szwecja. Dla realizacji projektu zostały wytypowane działania w oparciu o ww. program branżowy. Podstawowym działaniem jest udział w następujących targach: -Pitti Bimbo – Włochy (20-22.06.2019), -Playtime Paris – Francja (29.06-1.07.2019), -Playtime New York – USA (24-26.07.2019), -Kind + Jugend – Niemcy (19-22.09.2019), -underBARA BARN – Szwecja (11-13.10.2019), -Dot to Dot London – Wielka Brytania (1-2.02.2020), -Bubble London – Wielka Brytania (10-12.02.2020), -underBARA BARN – Szwecja (23-24.03.2020), -International Fashion Week Dubai – ZEA (11-13.04.2020), -underBARA BARN – Szwecja (27-28.04.2020), -Playtime Paris – Francja (29.06-1.07.2020), -CBME China – Chiny (24-26.07.2020), -Kind + Jugend – Niemcy (19-22.09.2020), -underBARA BARN – Szwecja (11-13.10.2020). Dodatkowo firma zakupi: - 1 sztukę usługi doradczej związanej z umiędzynarodowieniem przedsiębiorcy (na rynek Chiny). Głównymi przewagami produktów firmy Hey Popinjay! na rynkach eksportowych są: - wysoka jakość materiałów używanych do produkcji, - bogate i unikatowe wzornictwo (własne kolekcje), - niestandardowe kolekcje (współpraca z artystami). - ceny, które są średnio niższe o 8% od konkurencji, Projekt przyczyni się do realizacji celów programu PO IR 2014- 2020 oraz działania samego programu GO TO BRAND. Projekt zostanie sfinansowany ze środków własnych pochodzących z bieżącej działalności firmy oraz programu GO TO BRAND.", "BENEFICJENT": "ES BRANDS POLSKA SYLWIA ZIEMANN", "TYTUL": "Internacjonalizacja marki Hey Popinjay! poprzez wzrost eksportu produktów w wyniku realizacji branżowego programu promocji Mody Polskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.01}, {"DATA_KONIEC": "2023-09-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "7313163.89", "WARTOSC": "9045174.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest koncentrator danych elektroenergetycznych KODEŚ, wyposażony w innowacyjne funkcje decyzyjne, funkcje multilink oraz funkcje bramy, pracujący w środowiskach AMI, SCADA, HAN, IoT. Urządzenie stanowi ważny element sieci telekomunikacyjnej dla OSD energii elektrycznej, funkcjonujący na brzegu sieci. KODEŚ może wspierać inteligentne stacje transformatorowe SN/nn w zakresie monitoringu i kontroli sieci SN i nn, monitorowania i zdalnego sterowania rozdzielnicami SN itp. W celu wdrożenia koncentratora do produkcji utworzono konsorcjum DGT Sp. z o.o. oraz PG, którego pracownicy w wyniku własnych badań i prac rozwojowych opracują architekturę sprzętu oraz algorytmy oprogramowania, wykonają analizę, implementację, badania i testy modeli i prototypów. KODEŚ posiada unikalne cechy innowacyjne: - innowacyjną funkcję bramy, integrującą konwerter protokołów, koncentrator danych, kontroler sieci, moduł telekomunikacyjny i router sieciowy, z zaawansowanym mechanizmem multilink na interfejsach WAN, - selekcyjną integrację sieci, rozumianą jako wymiana danych pomiędzy sieciami: AMI, SCADA, HAN, IoT, - innowacyjne funkcje decyzyjne, realizowane na brzegu sieci (edge computing), umożliwiające natychmiastowe wezwanie serwisu w przypadkach alarmowych, co jest szczególnie ważne przy braku dostępu do centrum przetwarzania w chmurze. Koncentrator zwiększa wartość dodaną dla klientów z branży energetycznej zainteresowanych instalacjami magazynów energii, stosowaniem transformatorów z regulacją napięcia, pomiarami parametrów elektrycznych na obwodzie nn, a w przyszłości pomiarami sieci gazowej, wodociągowej i ciepłowniczej, co stanowić będzie o przewadze konkurencyjnej.", "BENEFICJENT": "DGT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Koncentrator danych elektroenergetycznych z innowacyjną funkcjonalnością decyzyjną, funkcjonalnością bramy i funkcjonalnością multilink, pracujący w środowisku i na brzegu sieci AMI, SCADA, HAN, IoT", "DOFINANSOWANIE_UE_PER_CAPITA": 14.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "414704.80", "WARTOSC": "487888.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) W celu najlepszego wykorzystania programu, Arsen Amber zamierza wziąć udział w 8 wydarzeniach targowych w charakterze wystawcy: 6 na terenie Chin, 2 we Francji, na których zaprezentuje swoją nową kolekcję biżuterii bursztynowej klasy Premium. Potencjalni klienci będą mieli okazję zobaczyć ekskluzywną kolekcję łącząca europejski styl, polski kamień szlachetny oraz najnowsze trendy w branży jubilerskiej. Realizacja projektu będzie zgodna ze strategią ekspansji firmy dzięki udziałowi w 6 wydarzeniach targowych w charakterze wystawcy na rynku perspektywicznym jakim są Chiny (państwo BRIC), który jest kluczowym i najbardziej sprzyjającym rynkiem w działalności firmy. Z kolei udział w targach europejskich we Francji jest niezbędny z uwagi na prestiż targów i ich skalę oraz z uwagi na utrzymanie kontaktów zagranicznych z dotychczasowymi partnerami biznesowymi jak i szansę na zdobycie nowych kontrahentów.. W ramach projektu Wnioskodawca planuje również zrealizować indywidualną gospodarczą misję wyjazdową do Kijowa w celu nawiązania nowych kontaktów biznesowych.Ponadto w ramach projektu Arsen Amber zrealizuje szereg działań informacyjno-promocyjnych związanych z udziałem w targach zagranicznych. Do działań tych zaliczać się będzie zakup elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki (panelu promocyjnego MPG). Zaplanowano również nabycie oraz dystrybucję materiałów drukowanych w postaci katalogu firmowego oraz modernizację strony internetowej www w zakresie wprowadzenia języka francuskiego i włoskiego oraz kanałów social media.Ponadto Wnioskodawca zakupi usługę doradczą dotyczącą strategii wejścia na rynek chiński ze swoimi wyrobami marki Arsen Amber. Projekt będzie finansowany ze środków własnych wnioskodawcy (wkład własny) oraz dotacji (o którą występuje w ramach przedmiotowego wniosku).", "BENEFICJENT": "ARSEN AMBER S.C. ANNA ARENDARSKA, SZYMON ARENDARSKI", "TYTUL": "Wzrost konkurencyjności firmy Arsen Amber S.C poprzez udział w międzynarodowych targach branży jubilerskiej w latach 2019-2020.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "394313.49", "WARTOSC": "394313.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LKW POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla LKW Poland Sp. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.08}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "7236900.00", "WARTOSC": "9877959.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Istniejące systemy monitorowania wód podziemnych wymagają modernizacji i dalszego rozwoju, zwłaszcza na obszarach perspektywicznych oraz w miejscach, gdzie wody podziemne są zagrożone. W projekcie planowane jest przeprowadzenie prac badawczych związanych z monitoringiem ilości i jakości wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański. Planowana jest również część inwestycyjna projektu związana z uzupełnieniem istniejącej siatki piezometrów umożliwiających przeprowadzenie tych badań. Celem strategicznym projektu jest osiągnięcie stanu, w którym będzie możliwa kontrola nad zidentyfikowanymi zanieczyszczeniami wód podziemnych wraz z monitoringiem zachodzących zmian w środowisku gruntowo-wodnym. Pozyskana wiedza posłuży decyzjom w zakresie modyfikacji pracy ujęć zagrożonych, tak aby nie dopuścić do dalszej degradacji wód. Planowanie i rozbudowa ujęć perspektywicznych będzie realizowana w oparciu o pełne rozpoznanie stanu zasobów i stanu chemicznego wód podziemnych.", "BENEFICJENT": "GDAŃSKA INFRASTRUKTURA WODOCIĄGOWO-KANALIZACYJNA SP. Z O.O.", "TYTUL": "Rozwój systemu monitoringu wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "326475.00", "WARTOSC": "435300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest promocja oferty produktowej firmy Mode S.A. (dalej: Mode) na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży IT/ICT. Podejmowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności na rynkach zagranicznych marki Mode oraz oferowanych przez nią produktów: Photo Composer, Jumbo (światowa premiera Jumbo360 v3), Twister oraz Twister Mini – innowacyjnych urządzeń służących do automatycznego generowania fotografii produktów i ich prezentacji 360°. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim umocnienie pozycji konkurencyjnej firmy Mode wśród zagranicznych konkurentów, wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1. Udział w charakterze wystawcy w 4 imprezach wystawienniczych w okresie 2 lat, na terenie Zjednoczonych Emiratów Arabskich, Niemiec i Portugalii. 2. Zakup usługi doradczej w zakresie wyszukania i weryfikacji potencjalnych kontrahentów na wybranym rynku perspektywicznym – Zjednoczonych Emiratów Arabskich. 3. Zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorstwa. 4. Zakup materiałów informacyjno – promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej firmy Mode, a także Marki Polskiej Gospodarki (dalej: MPG). Promocja innowacyjnych urządzeń do automatycznego generowania fotografii produktów i ich prezentacji 360° na nowych, perspektywicznych rynkach zagranicznych wpłynie także na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego. Projekt będzie realizowany w okresie od 1.08.2018 do 31.07.2019. 25% wkład własny sfinansowany zostanie z pryw", "BENEFICJENT": "MODE SPÓŁKA AKCYJNA", "TYTUL": "Promocja produktów firmy Mode S.A. poprzez udział w programie promocji branży IT/ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.65}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "325257.59", "WARTOSC": "385925.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "RealizatoremprojektujestGminaPruszcz Gdański/GOPSw Pruszczu Gdańskim.Realizowanybędziewokresieod01.04.2020 r-30.09.2021 r. WGOPSwPruszczu Gdańskim nastąpizmianasystemuorganizacyjnegojednostki,rozumianajakozmianaorganizacjipracypracowników,przyjednoczesnym położeniunaciskunawykonywaniepracysocjalnejorazusługsocjalnych. Zmianaorganizacjipracybędziepolegałanarozdzieleniuzadańadministracyjnych OPSodpracysocjalnejiusługsocjalnych,coprzyczynisiędopoprawyobsługiosób zgłaszającychsiędoOPS (wzakresieumożliwienia imprzezwyciężania trudnejsytuacji,wktórejsięznalazły).Wprowadzonewwynikudziałańprojektuzmianywykorzystująkwalifikacjiikompetencjizatrudnionychpracowników socjalnych, zwłaszczakwalifikacjispecjalistycznych iwpłynąnazwiększenieudziałuwdziałaniachOPSpracysocjalnejorazzwiększeniepoziomurealizacji różnegorodzajuusługniezbędnych dlaosóbzgłaszającychsiędo pomocyspołecznej,zgodniezwstępnymrozpoznaniem tychpotrzeb.Opierającsięna obowiązującychprzepisachustawyopomocyspołecznej,szczególnieart.110a,zmianastrukturyorganizacyjnejzaplanowanaw projekciepolegana wyodrębnieniuZespołówiprzypisaniuim ramowychzadań określonychwustawie opomocyspołecznejprzyrównoczesnymuwzględnieniuspecyfikiGminy Pruszcz Gdański. WdrożenieusprawnieńorganizacyjnychwGOPS nastąpipoprzez: 1) dostosowanie do nowych zmian organizacyjnych 10 stanowisk pracy w komputery, 3 drukarki i ksero 2)wprowadzonyzostanieZarządzeniemKierownikaGOPSnowyRegulaminOrganizacyjny. 3)Wyodrębnionezostaną 4 zespoły: -Zespółnr1ds.pierwszegokontaktu -Zespółnr2ds.pracysocjalnej, - Zespół nr 3 ds.usługsocjalnych -Zespółnr 4 ds.świadczeńprzyznawanychdecyzją 4)zmienionezostanie 16 zakresówczynnościi nowe zakresy nowo zatrudnionych 2 pracowników socjalnych. 5)szkoleniawewnętrzne 6) szkolenia dla koordynatorów7)superwizjeindywidualne8) superwizje grupowe.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W PRUSZCZU GDAŃSKIM", "TYTUL": "SKUTECZNA POMOC SPOŁECZNA W PRUSZCZU GDAŃSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 11.61}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "1993030.45", "WARTOSC": "2371142.45", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: WIELKOPOLSKIE, POW.: złotowski, GM.: Złotów | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki, GM.: Białogard | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Choszczno | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Kołobrzeg | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Świdwin | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście, GM.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Wałcz", "OPIS": "1.Cel projektu: Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 11 Urzędach JST z woj. zachodnio-pomorskiego, pomorskiego i Wielkopolskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez wdrożenie nowoczesnych rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi oraz podniesienie kompetencji 402 kadr w ramach 7 zadań od 10.12 2018 do 30.06.2020. 2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 11 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =11 3. Grupa docelowa: 11 Jednostek Samorządu Terytorialnego (miast średnich) JST (partnerzy projektu) z województwa zachodnio-pomorskiego, pomorskiego i wielkopolskiego402 pracowników samorządowych JST (299K/103M) 4. Zadania: 1. Elektronizacja procesu obsługi dla podatków i opłat, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy () 2. Wdrożenie rozwiązań w 9 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach () 3. Wdrożenie rozwiązań zarządczych w 6 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją () 4. Wdrożenie rozwiązań w 2 urzędach JST w zakresie opracowania planów wykorzystania zasobu nieruchomości () 5. Doskonalenie kompetencji 93 kadr z 11 urzędów JST w obszarze podatków () 6. Doskonalenie kompetencji 77 kadr z 11 urzędów JST w obszarze zarządzania nieruchomościami () 7. Doskonalenie kompetencji 232 kadr w 10 urzędach JST w obszarach niezbędnych ()", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "Partnerstwo miast średnich pomorza i północnej wielkopolski na rzecz wdrażania e-usług", "DOFINANSOWANIE_UE_PER_CAPITA": 11.39}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "317600.00", "WARTOSC": "488310.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiot projektu Zakup usługi badawczej polegającej na opracowaniu dokumentacji technicznej linii do przetwarzania odpadów spożywczych. Opracowana w wyniku projektu technologia będzie opierała się na przetwarzaniu odpadów organicznych w procesie rozpakowania i rozdrabniania. Linia technologiczna ma umożliwić dalsze przetwarzanie odpadów organicznych w procesie fermentacji. Technologia Wykorzystany w nowo opracowanej technologii proces rozpakowania odpadów odbywał się będzie w biogazowni, w początkowej fazie przetwarzania – projekt zakłada umożliwienie integracji procesu rozpakowania, z większością stosowanych w kraju technologii biogazowych. Opracowane rozwiązanie, ma służyć do oddzielenia z produktów spożywczych – takich jak: produkty mięsne, mleczne, zbiorcze opakowania – części organicznych od opakowań. Jednocześnie ma następować rozdrobnienie części organicznych. Korzyści Istotne znaczenie dla popularyzacji nowej usługi ma fakt, że poprzez wdrożenie technologii, odbiorcy otrzymają większą możliwość wykorzystania substratów, co przyczyni się do zwiększenia ich przychodów. Obecna sytuacja na rynku odpadów doprowadziła do tego, że posiadacze odpadów opakowanych płacą za ich utylizacje. Wdrożenie technologii przy instalacjach biogazowych pozwoli na obniżenie kosztów utylizacji odpadów w porównaniu do obecnie stosowanych technologii. Rezultat Gotowa do wdrożenia, innowacyjna w skali krajowej usługa wybudowania linii przetwarzania odpadów. W wyniku pełnego wdrożenia wyników projektu, oferta na wybudowanie innowacyjnej linii zostanie dodana do dotychczasowego zakresu usług Wnioskodawcy. Osiągniecie sukcesu wdrożenia opracowanej technologii, wynika z niski", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO–USŁUGOWE ”ŁĘŻYK\" ZYGMUNT ŁĘŻYK", "TYTUL": "Opracowanie technologii wstępnego przetwarzania odpadów spożywczych", "DOFINANSOWANIE_UE_PER_CAPITA": 11.34}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "884322.35", "WARTOSC": "1040379.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do 80 osób (42K i 38M) w tym 24 osób z niepełnosprawnościami (12K i 12M) z powiatu gdańskiego. Celem głównym jest ułatwienie dostępu do usług społecznych realizowanych lokalnie, w tym opieki zdrowotnej i usług dla osób zagrożonych lub wykluczonych społecznie oraz ich otoczenia. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbędzie się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, w celu wsparcia danej osoby/rodziny. Cel szczegółowy: • Poprawa skuteczności i efektywności działań z zakresu usług społecznych dla osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej oraz organizacji pozarządowych • Umożliwienie pozostania osób z niepełnosprawnościami i osób niesamodzielnych w lokalnej społeczności. Działania: wzmocnienie/stworzenie 8 lokalnych punktów usług społecznych oparte o świetlice wiejskie oraz świadczenie usług opiekuńczych i specjalistycznych opiekuńczych (osoby niesamodzielne), usług asystenckich (osoby z niepełnosprawnościami) oraz usługi wsparcia rodziny i pieczy zastępczej. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego, a także poziom dostępności usług w powiecie gdańskim. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbywa się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, która musi być opracowana przez wszystkie podmioty zaangażowane w proces wsparcia danej osoby/rodziny.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim”- Usługi Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "282037.44", "WARTOSC": "331808.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt jest skierowany do 68 dzieci (32dz+36chł) w wieku 2 lata 8 mies - 6 lat oraz ich rodziców. Cele projektu: - zwiększenie dostępności edukacji przedszkolnej dla dzieci niepełnosprawnych, także ruchowo, - podniesienie jakości edukacji przedszkolnej, realizowane poprzez: * rozszerzenie oferty przedszkola o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów, * realizację zajęć ukierunkowanych na rozwój kompetencji kluczowych niezbędnych na rynku pracy, * zwiększenie współpracy nauczycieli z opiekunami prawnymi. Działania: - Adaptacja przedszkola pozwalająca na zwiększenie ilości miejsc przedszkolnych dla dzieci niepełnosprawnych, - Zajęcia kształcące kompetencje kluczowe, - Zajęcia wspomagające rozwój dzieci ze specjalnymi potrzebami edukacyjnymi, - Współpraca z rodzicami. Najważniejszym efektem jest umożliwienie dzieciom niepełnosprawnym ruchowo korzystanie z edukacji przedszkolnej w przedszkolu \"Wesoła Nutka\" poprzez mechanizm racjonalnych usprawnień, rozwinięcie u dzieci uczęszczających do przedszkola kompetencji cyfrowych i kompetencji kluczowych niezbędnych na rynku pracy, jak kreatywność, innowacyjność i umiejętność współpracy poprzez wprowadzenie nowej jakości, nowoczesnych form zajęć, a także wspomaganie rozwoju dzieci ze specjalnymi potrzebami edukacyjnymi poprzez wprowadzenie do przedszkola zajęć specjalistycznych.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"WESOŁA NUTKA\"", "TYTUL": "Zwiększenie liczby miejsc dla dzieci niepełnosprawnych i podniesienie jakości edukacji przedszkolnej w przedszkolu \"Wesoła Nutka\" w Rotmance.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.07}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "850440.08", "WARTOSC": "2134778.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt firmy VOLTA COMMUNICATIONS Sp. z o.o. ma na celu uruchomienie nowej usługi dostępu do szerokopasmowego sygnału internetowego drogą radiową w ramach nowej technologii transmisji radiowej SRS – Spectrum Reuse Synchronisation. Inwestycja zagwarantuje dostęp do szerokopasmowego internetu o przesyle danych do 150 Mb/s nowym klientom na obszarze 15-stu miejscowości woj. pomorskiego, które stanowią dotychczas białe plamy w dostępie do szerokopasmowych usług internetowych. Dzięki inwestycji w sprzęt i oprogramowanie, stanowiące przedmiot projektu, Wnioskodawca wdroży technologię polegającą na precyzyjnym zsynchronizowaniu danych nadawanych i odbieranych pomiędzy punktami dostępowymi a klienckimi, dzięki czemu dane pasmo częstotliwości radiowych może być użyte wielokrotnie na tym samym obszarze. Projekt wpisuje się w kierunek badawczy zidentyfikowany dla Inteligentnej Specjalizacji Pomorza - Technologie interaktywne w środowisku nasyconym informacyjnie.", "BENEFICJENT": "VOLTA COMMUNICATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wprowadzenie nowej technologii transmisji radiowej SRS wraz z kompleksowym podniesieniem jakości obsługi klienta, bezpieczeństwa przesyłu danych oraz stabilności sieci w powiatach kościerskim, gdańskim, kartuskim i tczewskim (gminy wiejskie) przez Volta Communications sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.82}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "269109.48", "WARTOSC": "269109.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAN KULCZYK", "TYTUL": "Dofinansowanie na kapitał obrotowy dla Jana Kulczyka", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "260303.95", "WARTOSC": "306239.95", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt skierowany jest do 165 uczniów SP oraz Gim. KSN w Pruszczu Gd. Założenia projektu wynikają z przygotowanej w XII.2015 przez wicedyr. KSN diagnozy, zatwierdzonej przez Fundację zgodnie z zaleceniami dla placówek eduk. uczestniczących w projekcie. Na jej podstawie opracowano pomiar nabycia kompetencji w ramach 4 etapów:I-Zakres,II-Wzorzec,III-Ocena,IV-Porównanie. Celem proj. jest poprawa jakości eduk. zmierzająca do rozwijania u uczniów kompetencji kluczowych na rynku pracy, kreatywności, zasad bezpiecz. korzystania z Internetu oraz indywidualizacji pracy z uczniem ze spec. potrzebami edukacyjnymi, w tym szczególnie ucznia młodszego. Projektem objęto 100% szkół podległych pod organ prow., tj. Fundację. Cele szczegółowe: - rozwinięcie kompetencji inform. uczniów, ich kreatywności, w oparciu o zasady bezpiecz. korzystania z nowoczesnych technologii - rozwinięcie kompetencji przyr. uczniów poprzez nauczanie oparte na metodzie eksperymentu - poprawa umiej. uczenia się przez ucznia - wsparcie ucznia ze spec. potrzebami edukacyj. poprzez indywidualizację pracy, szczeg. ucznia młodszego - doskonalenie kompetencji zawod. nauczycieli zarówno w zakresie stosowania metod sprzyjających rozwijaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy, jak i przygotowania do indyw. pracy z uczniem Działania: - prowadzenie indywid. spotkań z uczniami ze spec. potrzebami eduk., ze szczególnym uwzględnieniem ucznia młodszego - szkolenie nauczycieli, przygotowujące do indyw. pracy z uczniem - wykorzystanie aplikacji on-line do indyw. pracy z uczniem - przygotowanie pracowni komp. oraz warsztaty programowania i praktycznej obsługi komp. - 2 pikniki eduk. dla SP i G dot. bezpiecz. w sieci - przygotowanie pracowni przyr. oraz warsztaty przyr. - szkolenie nauczycieli prowadz. warsztaty dla uczniów dot. technik efektywnego uczenia się Wszystkie te dział. skierowane są w równym stopniu do dziewcząt i chłopców, mając na celu likwidowanie barier stereotypowego podejścia do płci.", "BENEFICJENT": "FUNDACJA EDUKACJI I WSPIERANIA RODZINY BRAMA", "TYTUL": "Uczeń KSN na przyszłym rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "832156.60", "WARTOSC": "987371.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Realizacja projektu przyczyni się do spełnienia celów PO WER, w szczególności wpisuje się w realizację celu szczegółowego Osi I: \"Zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia, w tym w szczególności osób bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzieży NEET)\".Projekt zakłada aktywizację oraz nabycie nowych kwalifikacjiosóbnależących do opisanej grupy docelowejpoprzez organizację i wdrożenie usług rynku pracy realizowanych w ramach programu zawodowo-edukacyjnego obejmującego: identyfikację potrzeb os.młodych oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego IPD, poradnictwo zawodowego, coaching, wysokiej jakości szkolenia,pośrednictwo pracy,staże zawodowe w terminie 01.11.2019-31.03.2021 r.Dodatkowo uczestnicy otrzymają zwroty kosztów dojazdu, stypendia szkoleniowe, stypendia stażowe, catering, opiekę nad osobami zależnymi, badania i NNW na stażach.Liczba osób objętych wsparciem: 85 Liczba osób objętych doradztwem:85.Liczba osób, które wzięły udział w szkoleniach i podniosły swoje kwalifikacje i umiejętności:85.Liczba osób, które podjęły staż: 30", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Rozwój + Praca = Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 8.69}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "238807.82", "WARTOSC": "280950.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Celem projektu „Najmłodsi i ich rodzice ze wsparciem Tęczowego Domku” jest stworzenie w okresie 15 miesięcy trwania projektu warunków dla minimum 15 kobiet z miasta i gminy Pruszcz Gdański pozwalających na podjęcie lub powrót do pracy po przerwie wynikającej z opieki nad dziećmi do lat 3. Cel zostanie osiągnięty poprzez utworzenie oraz utrzymanie 15 miejsc opieki nad dziećmi do 3. roku życia w nowo powstałym Żłobku Tęczowy Domek nr 2 w Pruszczu Gdańskim. Realizacja projektu jest odpowiedzią na problem niewystarczającej liczby miejsc opieki nad dziećmi do lat 3. na terenie miasta i gminy Pruszcz Gdański, przyczyniający się do utrudnionego powrotu na rynek pracy po przerwie związanej z urodzeniem i wychowaniem dziecka, a także do trudności w godzeniu życia zawodowego i rodzinnego. Problem ten dotyczy w szczególności kobiet, które ze względów społeczno-kulturowych najczęściej zajmują się dziećmi do ich 3. roku życia, co potwierdzają statystyki Powiatowego Urzędu Pracy w Gdańsku. Rezultaty projektu osiągnięte zostaną poprzez przygotowanie Żłobka Tęczowy Domek nr 2”w Pruszczu Gdańskim do przyjęcia i sprawowania opieki nad 15 dzieci do lat 3. oraz zapewnienie ich bieżącego funkcjonowania w okresie X 2016 - IX 2017. Miejsca w żłobku zostaną utrzymane przez okres co najmniej 2 lat po zakończeniu realizacji projektu (IX 2019). Wnioskodawca posiada ponad 3-letnie doświadczenie w zakresie edukacji żłobkowej. Od 2013 roku prowadzi Żłobek Tęczowy Domek”w Pruszczu Gdańskim na podstawie wpisu do Gminnego Rejestru Żłobków i Klubów Dziecięcych prowadzonego przez Burmistrza Pruszcza Gdańskiego, w którym obecnie funkcjonuje 15 miejsc żłobkowych. Budżet projektu wynosi 280 950,38 zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu.", "BENEFICJENT": "ŻŁOBEK TĘCZOWY DOMEK ANNA DWOJAK", "TYTUL": "Najmłodsi i ich rodzice ze wsparciem Tęczowego Domku", "DOFINANSOWANIE_UE_PER_CAPITA": 8.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "229678.44", "WARTOSC": "229678.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RADIOLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla RADIOLEX Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MENEGON SPÓŁKA Z OGRANICZONĄ DZIAŁALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Menegon Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 7.77}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2365272.00", "WARTOSC": "3916692.00", "MIEJSCE": "WOJ.: PODLASKIE, POW.: Białystok, GM.: Białystok | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt wpisuje się w będący na początku rozwoju panaeuropejskich systemów Inteligentnych Systemów Transportowych (ITS). ITS obejmują szeroki zakres przyszłych usług i funkcjonalności. Aktualnie najbardziej dopracowaną częścią są zagadnienia dotyczące bezpieczeństwa eSafety, w szczególności system eCall, mający na celu automatyczne lub świadome powiadamianie centrum alarmowego o zaistniałym wypadku drogowym. Szacowane jest skrócenie czasu rozpoczęcia akcji ratunkowej o 50% na obszarach niezabudowanych., 60% na obszarach zabudowanych oraz ocalenie 2500 istnień ludzkich rocznie. Realizacja projektu pozwoli na rozwój systemu poprzez rozszerzenie przekazywanych danych o ilość osób poszkodowanych i ich orientacyjnym stanie fizycznym. Celem projektu jest opracowanie metod pozwalających na wstępne określenie stanu i ilości poszkodowanych za pomocą inteligentnych czujników i przekazanie ich zgodnie ze standardami eCall do centrum alarmowego. Dzięki takim danym jasne będzie jakie siły i środki (np. ilość potrzebnych karetek) należy wysłać na akcję ratunkową. Pozwoli to na istotne zwiększenie skuteczności podjętych działań i uratowanie większej liczby ludzi. W wyniku przeprowadzonych prac rozwojowych i badań przemysłowych zostanie zdobyta wiedza i umiejętności umożliwiające zaproponowanie urządzeń do montowania w pojazdach już obecnych na drogach (nowe mają mieć moduly fabryczne), z rozszerzonymi (w stosunku do planowanych do wdrożenia w 2018) funkcjami. Połączona zostanie wiedza z zakresu biometrii z rozwiązaniami ITS tworząc nową jakość nie występująca w dostępnych i planowanych rozwiązaniach. Projekt zostanie zrealizowany w konsorcjum Politechniki Białostockiej (zespół z doświadczeniem z obszaru biometrii i ITS) z przedsiębiorstwem DGT Sp z o.o. (zespół z doświadczeniem projektowym i wdrożeniowym z obszaru systemu numeru alarmowego 112).", "BENEFICJENT": "POLITECHNIKA BIAŁOSTOCKA", "TYTUL": "System sensorowy w pojazdach do rozpoznania stanu po wypadku z transmisją informacji do punktu przyjmowania zgłoszeń", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3599428.42", "WARTOSC": "4380959.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb", "OPIS": "W ramach projektu zostanie wybudowanych 14 przystani kajakowych na szlaku Motławy i Martwej Wisły: w Gdańsku przy ul. Żabi Kruk w Gdańsku przy Opływie Motławy – Kamienna Grodza (z przenoską) w Gdańsku przy Opływie Motławy – Na Szańcach w Gdańsku przy ul. Wiosny Ludów w Gdańsku Sobieszewie – Kanał Młynówka w Górkach Zachodnich w Gdańsku Stogach przy ul. Tamka w Trzcińsku (Gm. Cedry Wielkie) w Błotniku (Gm. Cedry Wielkie) w Lędowie (Gm. Pruszcz Gdański) w Wiślinie (Gm. Pruszcz Gdański) w Dziewięciu Włókach (Gm. Pruszcz Gdański) w Krępcu (Gm. Pruszcz Gdański) oraz we Wróblewie (Gm. Suchy Dąb). Projekt jest przedsięwzięciem partnerskim Lider - Miasto Gdańsk, Partnerzy Gminy: Cedry Wielkie, Pruszcz Gdański i Suchy Dąb realizowanym w ramach przedsięwzięcia strategicznego „Pomorskie Szlaki Kajakowe\". W ramach projektu przewidziana jest także Promocja Produktu Turystycznego, którego to Gmina Miasta Gdańska jest Liderem.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "„Pomorskie Szlaki Kajakowe - Szlak Motławy i Martwej Wisły”", "DOFINANSOWANIE_UE_PER_CAPITA": 7.15}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "195675.00", "WARTOSC": "260900.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "SA 42799(2015/X) Firma Rogum Kable Sp. z o.o. zajmuje się produkcją wysoko wyspecjalizowanych nowoczesnych przewodów dla liderów na rynkach przemysłowym, kolejowym, górniczym i samochodowym. Poprzez realizację projektu firma zamierza rozpocząć działalność eksportową. Przedmiotem eksportu będą kable górnicze i kolejowe używane w górnictwie. Wnioskodawca, w celu ekspansji na rynki zagraniczne, wybrał Program promocji maszyny i urządzenia. Rynkiem perspektywicznym jest Białoruś Działania wynikające z branżowego programu promocji prowadzone będą w następujących krajach: 1.udział w targach w charakterze wystawcy na następujących imprezach: -Kazachstan Min-Tech, -Targi Rosja Cabex - Targi Ugol Rossii & Mining 2. Misja wyjazdowoa: - Kazachstan -Białoruś - Rosja - Słowacja 3. Misja przyjazdowa: - Rosja - Białoruś 4. Zakup usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne 5. Stworzenie panelu promocyjnego Marki Polskiej Gospodarki. 6. Działania info-prom projektu (w tym zakup materiałów promocyjnych, przygotowanie tłumaczenia strony internetowej) Z punktu widzenia spółki zasadniczym ograniczeniem związanym z wejściem na rynki zagraniczne jest brak doświadczenia w tego typu przedsięwzięciach. Odpowiedzią na te zidentyfikowaną potrzebę jest niniejszy projekt, dzięki któremu możliwe będzie wytyczenie spersonalizowanej ścieżki eksportowej (usługa doradcza) oraz późniejsza ekspansja zagraniczna na rynki wyróżniające się ogromnym potencjałem i chłonnością względem proponowanej przez Wnioskodawcę usługi. Projekt finansowany będzie ze środków własnych.", "BENEFICJENT": "ROGUM KABLE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy Rogum Kable Sp. z o.o. poprzez rozpoczęcie działań eksportowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "193800.00", "WARTOSC": "258400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest promocja oferty produktowej firmy MODE S.A. na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży IT/ICT. Podejmowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności na rynkach zagranicznych marki MODE oraz oferowanych przez nią produktów: Photo Composer, Jumbo360, Twister oraz Twister Mini – innowacyjnych urządzeń służących do automatycznego generowania fotografii produktów i ich prezentacji 360°. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim umocnienie pozycji konkurencyjnej firmy MODE wśród zagranicznych konkurentów, wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1. Udział w charakterze wystawcy w 3 imprezach wystawienniczych, na terenie Zjednoczonych Emiratów Arabskich i Niemiec. 2. Zakup materiałów informacyjno – promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej firmy Mode, a także Marki Polskiej Gospodarki (dalej: MPG). Promocja innowacyjnych urządzeń do automatycznego generowania fotografii produktów i ich prezentacji 360° na nowych, perspektywicznych rynkach zagranicznych wpłynie także na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego. Projekt będzie realizowany w okresie od 1.01.2020 do 31.12.2020. Wkład własny sfinansowany zostanie z prywatnych środków Wnioskodawcy.", "BENEFICJENT": "MODE SPÓŁKA AKCYJNA", "TYTUL": "Promocja oraz internacjonalizacja produktów firmy MODE S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.92}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3384517.50", "WARTOSC": "4098510.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Przez wiele lat systemy łączności do komunikacji głosowej w cywilnym i wojskowym ruchu lotniczym zarówno w relacji ziemia &ndash; ziemia jak i ziemia-powietrze były budowane najpierw w oparciu o systemy analogowe, a później w oparciu o systemy cyfrowe, wykorzystujące technologie komutacji kanałów i zwielokrotnienie czasowe TDM (Time Division Multiplexing). W obu przypadkach systemy te cechowały się scentralizowaną architekturą i ograniczonymi możliwościami w odniesieniu do rekonfiguracji i skalowalności. Rozwój technologiczny w kierunku pakietowej transmisji sygnałów mowy VoIP (Voice over Internet Protocol) doprowadził do opracowania przez organizację EUROCAE (European Organisation for Civil Aviation Equipment) wymagań na system VCS (Voice Communication System). mających na celu ewolucyjne przejście z techniki TDM do techniki IP (Internet Protocol). Celem projektu jest opracowanie i badanie w warunkach zbliżonych do rzeczywistych innowacyjnej metody lokalizowania statków powietrznych na podstawie obieranych sygnałów audio w paśmie lotniczym 118MHz &ndash; 136MHz. Przeprowadzenie eksperymentalnych prac rozwojowych wymaga opracowania i implementacji demonstratora technologicznego w postaci wybranych elementów rozproszonego systemu VCS zgodnego z aktualnymi zaleceniami organizacji EUROCAE ED-136, 137. Rozwiązanie to, dopasowane do standardu VCS zwiększy bezpieczeństwo lotów w ruchu cywilnym jak i wojskowym w przypadku, gdy wszystkie inne systemy wspomagające lokalizację statków powietrznych zawiodą. Za proces estymacji położenia statków powietrznych będzie odpowiedzialne specjalistyczne oprogramowanie posadowione na centralnym serwerze systemu VCS, które będzie współpracowało z dedykowanymi modułami lokalizacyjnymi rozlokowanymi na dozorowanym obszarze. Zaproponowane rozwiązanie systemu radiolokalizacyjnego", "BENEFICJENT": "DGT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjna metoda lokalizowania statków powietrznych w rozproszonym systemie VCS", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "177301.87", "WARTOSC": "208590.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt zakł. kompleks. wsparcie wszyst. 47 uczniów (21K,26M)klas I-VI(tyle liczy szkoła),wsz. 10 nauczycieli (10K)i 47 rodz./opiek. pr. tych uczniów(30K,17M) w Szkole Podst. Akademia Montessori w Pruszczu Gd., będącej jedyną szkołą prowadz. przez organ prowadzący spółkę cywilną Niepubliczna Szkoła Podstawowa Akademia Montessori. Celem jest popr. jakości naucz.i rozwój u uczn.kompet. kluczowych matemat., przyrod., informat. i społ. poprzez zaj. dodatkowe: kreatywna matem., zaj. przyrod, informat., lego robotyka i inne. Zaj. uwzgl. specjalne potrz.edukac. prowadzone są przy użyciu narzędzi TIK m.in. poprzez eksperyment. Do powyższego przyczynią się też wynik. ze zdiagn. potrzeb szkolenia dla nauczycieli,komplementarne z działaniami skier. do uczniów, ukierunk. na wsparcie w pracy z uczniem, prowadzące do zwiększ. jakości nauczania i rozw. ww komp. klucz. Projekt jest odp. na potrzeby wynik. z przepr.przez szkołę diagnozy uwzgl. dydakt., wychowawcze i opiekuńcze potrzeby rozwoj. uczniów i wynik. z tych potrzeb zakres wsparcia nauczycieli i opiekunów prawnych (diagnoza XII 2015-I 2016, zatwierdzona uchwałą rady pedagogicznej z dnia 26 stycznia 2016r. 7/26/01/2016). Przepr. diagnoza wykazała m.in. iż uczn. potrzebują zajęć dodatk. umożliw. naukę poprzez eksperyment, które ułatwią przyswaj. wiedzy i zwiększą zaint. nabywaniem komp. kluczowych. Wsparcie skier. jest również do rodz./opiek. pr. uczniów, którzy w ankietach wskazali na brak wiedzy i wsparcia psycholog-pedagog. w obsz. sposobów wspierania dziecka w nauce, zdobywania komp. kluczowych niezbędnych w przyszł. na rynku pracy oraz wsparcie psycholog. w rozwoju emocjonalnym mającym wpływ na wiele obszar. życia. Z uwagi na możliwości finans., szkoła nie ma może zapewnić koniecznego, efektywnego i kompleks. wsparcia. Najważniejszym efektem jest wzmocnienie ww komp. kluczowych 47 uczniów (21K, 26M).", "BENEFICJENT": "NIEPUBLICZNA SZKOŁA PODSTAWOWA AKADEMIA MONTESSORI S.C.", "TYTUL": "Uczę się przez działanie - odkrywam i rozwijam swoje potencjały", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "924053.94", "WARTOSC": "1152828.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt „Zaprogramuj przyszłość #40” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 130 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS gdańskim, 1973 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS gdańskiego ). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #40", "DOFINANSOWANIE_UE_PER_CAPITA": 5.31}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "145728.00", "WARTOSC": "477376.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Celem projektu jest wdrożenie oprogramowania ERP do zarządzania przedsiębiorstwem wraz z niezbędnymi urządzeniami. Nowy system ERP powinien w znacznym stopniu usprawnić zarządzanie przedsiębiorstwem, skrócić czas tworzenia ofert handlowych, w jak największym stopniu wyeliminować błędy ludzkie. Duże znaczenie ma również usprawnienie zarządzania magazynem, stanami magazynowymi czy realizacją wysyłek towarów. Dzięki wdrożeniu nowego oprogramowania w przedsiębiorstwie powinna poprawić się komunikacja między działami. Do systemu zostaną zakupione 3 czytniki kodów, pracujących w magazynie, 2 przemysłowe komputery do obsługi magazynu oraz 2 monitory, które będą wyświetlały kolejność realizowanych zadań oraz komunikaty od innych użytkowników systemu. Projekt pozwoli na poprawę jakości obsługi klienta, skróci czas oczekiwania na ofertę z 4 dni do przedstawienia oferty na pierwszym spotkaniu, usprawni pracę magazynu, technologa i wyeliminuję błędy ludzkie, pomoże efektywnie zarządzać projektami.", "BENEFICJENT": "HODOWCA SP. Z O.O.", "TYTUL": "Zakup i wdrożenie specjalistycznego oprogramowania ERP zawierającego innowacyjne rozwiązania modułowe wraz z niezbędnymi urządzeniami wspomagającymi w firmie Hodowca Sp. z o.o. ze Straszyna.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "127426.77", "WARTOSC": "149913.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt skierowany jest do grupy 12 osób (8 kobiet i 4 mężczyzn), w tym 5 osób niepełnosprawnych z lekkim, umiarkowanym lub znacznym stopniem niepełnosprawności z Gminy Pruszcz Gdański. Są to osoby niepracujące, długotrwale korzystające z pomocy społecznej, dotknięte ubóstwem, zagrożone wykluczeniem społecznym i marginalizacją oraz przejawiające syndrom wyuczonej bezradności. Do projektu zostaną zakwalifikowane osoby, co do których istnieje duże prawdopodobieństwo, że bez wsparcia dodatkowego, zapewniającego zmianę w ich życiu nie zostaną zniwelowane ich problemy. Celem projektu jest zwiększenie szans na zatrudnienie osób zagrożonych ubóstwem i wykluczeniem społecznym oraz wzmocnienie samodzielności życiowej i samostanowienia o własnym losie. Cele szczegółowe przedsięwzięcia: • Aktywizacja społeczna co najmniej 80% uczestników projektu • Nabycie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej. • Aktywizacja zawodowa co najmniej 30% uczestników projektu • Podniesienie zdolności do zatrudnienia uczestników projektu W ramach projektu zostaną podjęte następujące działania: • diagnoza uczestników projektu • poradnictwo psychologiczne, psychospołeczne • warsztaty kształtujące umiejętności społeczne, osobiste • wsparcie środowiskowe-asystent rodziny • poradnictwo zawodowe • pośrednictwo pracy • kursy, szkolenia • staże Najważniejszym efektem działań będzie podjęcie i utrzymanie przez uczestników pracy oraz wzmocnienie samodzielności życiowej i społecznej rozumiane jako zwiększenie pewności siebie, poprawa umiejętności rozwiązywania pojawiających się problemów w życiu osobistym i zawodowym, wyrównanie szans zawodowych kobiet w szczególności opiekujących się dziećmi. Proces wsparcia w ramach projektu oparty będzie o zindywidualizowaną ścieżkę reintegracji. W ramach realizacji projektu zostaną wykorzystane narzędzie kontraktu socjalnego.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "\"Nowa szansa - program reintegracji społecznej osób zagrożonych wykluczeniem społecznym z Gminy Pruszcz Gdański\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "121475.01", "WARTOSC": "121475.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PPH CYMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla PPH CYMES spółka z ograniczona odpowiedzialnością spółka komandytowa z siedziba 83-000 Pruszcz Gdański ul. Dąbrowskiego 50", "DOFINANSOWANIE_UE_PER_CAPITA": 4.33}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "228055.00", "WARTOSC": "268300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt skierowany jest do 10 osób z gminy miejskiej i wiejskiej Pruszcz Gdański sprawujących opiekę nad dziećmi do lat 3 i ukierunkowany na zwiększenie ich zatrudnienia. Okres trwania projektu:15 miesięcy. Celem jest zwiększone zatrudnienie osób opiekujących się dziećmi do lat 3,a wsparcie w zakresie tworzenia nowych miejsc gwarantuje zwiększenie liczby miejsc opieki w istniejącym żłobku Tęczowy Domek w Pruszczu Gd. przy ul. B. Malinowskiego 2. Cele szczegółowe:stworzenie rodzicom dzieci w wieku do lat 3 dogodnych warunków wejścia,powrotu na rynek pracy lub utrzymania zatrudnienia min. w okresie trwałości projektu.Projekt gwarantuje zwiększenie liczby miejsc opieki w istniejącym żłobku i jest odpowiedzią na problem niewystarczającej liczby miejsc opieki nad dziećmi do lat 3 na terenie gminy miejskiej i wiejskiej Pruszcz Gdański przyczyniający się do utrudnionego powrotu do pracy po przerwie związanej z urodzeniem dziecka, trudności w utrzymaniu pracy i godzeniu życia zawodowego i rodzinnego. Problem dotyczy w większości kobiet, gdyż głównie na nich spoczywa ciężar opieki nad dzieckiem, co potwierdzają statystyki PUP Gdańsk, GUS/BDL. Jedną z przyczyn bierności zawodowej w pomorskim są obowiązki rodzinne i związane z prowadzeniem domu:15,3% zarejestrowanych bezrobotnych kobiet. Projekt zakłada analizę zapotrzebowania, rekrutację uczestników, promocję projektu, likwidowanie barier równościowych, adaptację pomieszczeń, zakup i montaż wyposażenia, pomocy edukacyjnych i szkolenie. Rezultaty projektu osiągnięte zostaną poprzez utworzenie 10 nowych miejsc opieki nad dziećmi do lat 3 i zapewnienie ich bieżącego funkcjonowania w okresie 12 mies. Najważniejszym efektem będzie utrzymanie lub powrót do pracy 10 rodziców i zwiększenie równości szans kobiet i mężczyzn na rynku pracy. Budżet projektu: 268 300 zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu. Cel projektu jest zgodny z RPS w zakresie aktywności zawodowej i społecznej Aktywni Pomorzanie.", "BENEFICJENT": "ZESPÓŁ ŻŁOBKÓW TĘCZOWY DOMEK ANNA DWOJAK", "TYTUL": "Utworzenie 10 miejsc opieki nad dziećmi do lat 3- Szczęśliwe dzieci pracujących Rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "118989.37", "WARTOSC": "139987.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany jest do grupy 12 osób – kobiet, w tym 2 kobiet niepełnosprawnych w wieku 18-40 lat pozostających bez zatrudnienia z pow. gdańskiego. Celem głównym projektu jest aktywizacja społeczno-zawodowa 12 kobiet nieaktywnych zawodowo. Cele szczegółowe: -zdobycie przez 12 kobiet kompetencji zawodowych w zawodzie asystenta księgowej czy księgowego -wsparcie rozwoju osobistego i społecznego kobiet podnoszących zdolności do samodzielnego poruszania się po rynku pracy i w efekcie zatrudnienia -aktywizacja zawodowa co najmniej 22% uczestniczek projektu, trwająca co najmniej 3 m-ce. Działania: •Indywidualna diagnoza uczestniczek projektu; •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestniczek projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Projekt jest odpowiedzią na sytuację problemową związaną z nasilającą się skalą nieaktywności zawodowej i społ. wśród kobiet z terenów wiejskich i małych miejscowości, zwłaszcza matek wychowujących dzieci i K niepełnosprawnych. Grupę docelową w projekcie stanowią co najmniej 15% K niepełnosprawne i w 100% K w wieku 18-40 lat zamieszkujące powiat gdański. Są to kobiety zagrożone wykluczeniem społecznym z powodu niepełnosprawności, z potrzeby ochrony macierzyństwa lub bezradności w sprawach opiekuńczo wychowawczych i prowadzenia gospodarstwa domowego, zwłaszcza w rodzinach niepełnych lub wielodzietnych oraz ubóstwa zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Całościowy charakter oddziaływania projektu na kobiety w wieku 18-40 lat to bez wątpienia duży potencjał edukacyjny, społeczny i zawodowy. Realizacja projektu daje szanse K nabycia kwalifikacji z podstaw rachunkowości i finansów, co może przełożyć się na elastyczne zatrudnienie przez regionalnych przedsiębiorców którzy poszukują do pracy osób z takimi kwalifikacjami.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "Księgowość i ja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "735151.64", "WARTOSC": "864884.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany będzie do łącznie 125 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 10 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci z powiatu Gdańskiego i M. Gdańska. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych na rynku pracy u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost umiejętności nauczycieli z zakresu kompetencji kluczowych. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 40 miejsc przedszkolnych poprzez prace remont-wykończ, zakup wyposaż, sprzętu, mater. eduk. i zabawek oraz ich bieżące funkcjonowanie w tym zatrudnienie nauczycieli oraz wyżywienie - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j.ang w każdej grupie, wprowadzenie zajęć z robo-informatyki oraz nauki gry w szachy - prowadzenie gimnastyki korekcyjnej - prowadzenie logopedii indywidualnej - adaptacja i wyposażenie sali sensorycznej - prowadzenie zajęć terapii integracji sensorycznej - szkolenia z j.ang dla nauczycieli - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola. Fakt ten wzmocni przekwalifikowanie przedszkola od IX br. w placówkę publiczną, dla której organ prowadzący pozostanie bez zmian, co przyczyni się do upowszechniania edukacji przedszkolnej przy jednoczesnym wypełnieniu obowiązku gminy związanym z zapewnieniem miejsc w przedszkolach publicznych.", "BENEFICJENT": "DANIEL RYDZEWSKI", "TYTUL": "Publiczne przedszkole Tik Tak w Straszynie - równy dostęp, równe szanse. Upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc wychowania przedszkolnego oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "429940.62", "WARTOSC": "505812.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt skierowany jest do osób, które ze względu na obowiązek opieki nad dziećmi do lat 3 nie mają możliwości szukania pracy bądź są bezrobotne lub bierne zawodowo. Głównym celem przedsięwzięcia jest udzielenie wsparcia w postaci opieki nad dziećmi do lat 3 w okresie od 07-06-2016 do 31-08-2018 15 rodzicom - matkom i ojcom , z obszaru gm. Gdańsk, Pruszcz Gdański, Kolbudy, którzy chcą wrócić na rynek pracy po urodzeniu/wychowaniu dziecka lub będą mogli poszukiwać pracy. Osoby te są zagrożone wykluczeniem społecznym ze względu na długie przebywanie poza rynkiem pracy i grożącą im m.in. dezaktualizacją kompetencji. Zakłada się, że uczestnikami projektu będzie 15 matek i/lub ojców z gmin Pruszcz Gdański, Kolbudy, Gdańsk. Zakładanym rezultatem projektu jest: - powrót na r. pracy po przerwie związanej z urodzeniem/wychowaniem dziecka przez minimum 45% uczestników projektu - znalezienie pracy lub poszukiwanie pracy przez minimum 45% osób biorących udział w projekcie. W zw.z tym projekt przyczynia się to do realizacji celu szczegółowego Dział. 5.3. Opieka nad dziećmi do l. 3, jakim jest zwiększone zatrudnienie osób opiekujących się dziećmi do l. 3. Działania: a. tworzenie i utrzymanie nowych miejsc opieki nad dziećmi do l. 3, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami b. zapewnienie dziecku opieki w warunkach bytowych zbliżonych do warunków domowych c. zagwarantowanie dziecku właściwej opieki pielęgnacyjnej oraz edukacyjnej, przez prowadzenie zajęć zabawowych z elementami edukacji, z uwzględnieniem indywidualnych potrzeb dziecka; d. prowadzenie zajęć opiekuńczo-wychowawczych i edukacyjnych, uwzględniających rozwójpsychomotoryczny dziecka, właściwych do wieku dziecka. Efektem, jaki projekt ma dać jego uczestnikom jest powrót/utrzymanie i/lub podjęcie pracy w wyniku realizacji projektu, jak również możl. jej kontynuacji poprzez gotowość Wnioskodawcy do utrzymania miejsc opieki nad dziećmi przez minimum 2 lata po zakończeniu projektu.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE HORYZONCIK SP. Z O.O.", "TYTUL": "ŻŁOBEK HORYZONCIK - WSPARCIE OSÓB SPRAWUJĄCYCH OPIEKĘ NAD DZIEĆMI Z GMIN. PRUSZCZ GDAŃSKI, GDAŃSK, KOLBUDY, POWRACAJĄCYCH NA RYNEK PRACY, POPRZEZ STWORZENIE 15 MIEJSC OPIEKI NAD DZIEĆMI W WIEKU DO LAT 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}], "children": [{"name": "Oświata i wychowanie", "v": "63,70 mln zł", "procent": 33.91, "v_pc": "2274,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "34,66 mln zł", "procent": 54.4}, {"name": "Przedszkola", "v": "17,64 mln zł", "procent": 27.68}, {"name": "Nauka specjalna w przedszkolach", "v": "1,99 mln zł", "procent": 3.12}, {"name": "Dowożenie uczniów do szkół", "v": "1,82 mln zł", "procent": 2.85}, {"name": "Oddziały przedszkolne w SP", "v": "1,70 mln zł", "procent": 2.67}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,65 mln zł", "procent": 2.59}, {"name": "Nauka specjalna w SP", "v": "1,35 mln zł", "procent": 2.12}, {"name": "Gimnazja", "v": "1,35 mln zł", "procent": 2.11}, {"name": "Pozostała działalność", "v": "864,70 tys zł", "procent": 1.35}, {"name": "Inne formy wychowania przedszkolnego", "v": "282,44 tys zł", "procent": 0.44}, {"name": "Podręczniki dla szkół podstawowych", "v": "245,98 tys zł", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "v": "132,76 tys zł", "procent": 0.2}, {"name": "Nauka specjalna w szkołach średnich", "v": "12,21 tys zł", "procent": 0.01}]}, {"name": "Rodzina", "v": "49,46 mln zł", "procent": 26.33, "v_pc": "1766,28 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "36,02 mln zł", "procent": 72.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "11,27 mln zł", "procent": 22.78}, {"name": "Wspieranie rodziny", "v": "1,67 mln zł", "procent": 3.38}, {"name": "Rodziny zastępcze", "v": "329,01 tys zł", "procent": 0.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "160,69 tys zł", "procent": 0.32}, {"name": "Karta Dużej Rodziny", "v": "2,15 tys zł", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "24,88 mln zł", "procent": 13.24, "v_pc": "888,44 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "19,59 mln zł", "procent": 78.74}, {"name": "Drogi wewnętrzne", "v": "2,66 mln zł", "procent": 10.7}, {"name": "Lokalny transport zbiorowy", "v": "2,51 mln zł", "procent": 10.08}, {"name": "Drogi publiczne powiatowe", "v": "112,56 tys zł", "procent": 0.45}, {"name": "Drogi publiczne krajowe", "v": "4,16 tys zł", "procent": 0.01}, {"name": "Drogi publiczne wojewódzkie", "v": "0,58 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "13,72 mln zł", "procent": 7.3, "v_pc": "490,07 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "12,66 mln zł", "procent": 92.25}, {"name": "Urzędy wojewódzkie", "v": "358,33 tys zł", "procent": 2.61}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "272,87 tys zł", "procent": 1.98}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "260,73 tys zł", "procent": 1.9}, {"name": "Pozostała działalność", "v": "170,94 tys zł", "procent": 1.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "9,17 mln zł", "procent": 4.88, "v_pc": "327,57 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "5,32 mln zł", "procent": 58.0}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,89 mln zł", "procent": 20.59}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "991,43 tys zł", "procent": 10.8}, {"name": "Pozostała działalność", "v": "512,67 tys zł", "procent": 5.58}, {"name": "Oczyszczanie miast i wsi", "v": "365,54 tys zł", "procent": 3.98}, {"name": "Schroniska dla zwierząt", "v": "55,00 tys zł", "procent": 0.59}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "32,02 tys zł", "procent": 0.34}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "6,85 tys zł", "procent": 0.07}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "6,28 mln zł", "procent": 3.34, "v_pc": "224,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "111.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "4,40 mln zł", "procent": 70.02}, {"name": "Melioracje wodne", "v": "1,02 mln zł", "procent": 16.27}, {"name": "Pozostała działalność", "v": "618,34 tys zł", "procent": 9.85}, {"name": "Spółki wodne", "v": "148,04 tys zł", "procent": 2.35}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "60,60 tys zł", "procent": 0.96}, {"name": "Izby rolnicze", "v": "33,21 tys zł", "procent": 0.52}]}, {"name": "Pomoc społeczna", "v": "5,03 mln zł", "procent": 2.67, "v_pc": "179,65 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,79 mln zł", "procent": 35.51}, {"name": "Zasiłki stałe", "v": "943,12 tys zł", "procent": 18.74}, {"name": "Domy pomocy społecznej", "v": "712,53 tys zł", "procent": 14.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "514,84 tys zł", "procent": 10.23}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "489,30 tys zł", "procent": 9.72}, {"name": "Pomoc w zakresie dożywiania", "v": "374,39 tys zł", "procent": 7.44}, {"name": "Dodatki mieszkaniowe", "v": "94,59 tys zł", "procent": 1.88}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "84,34 tys zł", "procent": 1.67}, {"name": "Pozostała działalność", "v": "15,94 tys zł", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "14,59 tys zł", "procent": 0.29}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,96 mln zł", "procent": 2.1, "v_pc": "141,48 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "3,17 mln zł", "procent": 79.93}, {"name": "Pozostałe zadania w zakresie kultury", "v": "549,13 tys zł", "procent": 13.86}, {"name": "Pozostałe instytucje kultury", "v": "220,00 tys zł", "procent": 5.55}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "25,95 tys zł", "procent": 0.65}]}, {"name": "Turystyka", "v": "3,96 mln zł", "procent": 2.1, "v_pc": "141,28 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "678.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "3,96 mln zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "2,06 mln zł", "procent": 1.09, "v_pc": "73,58 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "52.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "1,63 mln zł", "procent": 79.24}, {"name": "Pozostała działalność", "v": "387,30 tys zł", "procent": 18.79}, {"name": "Zadania w zakresie kultury fizycznej", "v": "40,41 tys zł", "procent": 1.96}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,90 mln zł", "procent": 1.01, "v_pc": "67,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "1,61 mln zł", "procent": 84.75}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "144,97 tys zł", "procent": 7.62}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "113,66 tys zł", "procent": 5.97}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "28,97 tys zł", "procent": 1.52}, {"name": "Dokształcanie i doskonalenie nauczycieli", "v": "2,34 tys zł", "procent": 0.12}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,48 mln zł", "procent": 0.78, "v_pc": "52,76 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "1,48 mln zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "828,50 tys zł", "procent": 0.44, "v_pc": "29,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "v": "507,16 tys zł", "procent": 61.21}, {"name": "Ochotnicze straże pożarne", "v": "250,61 tys zł", "procent": 30.24}, {"name": "Zarządzanie kryzysowe", "v": "39,41 tys zł", "procent": 4.75}, {"name": "Pozostała działalność", "v": "13,96 tys zł", "procent": 1.68}, {"name": "Obrona cywilna", "v": "7,87 tys zł", "procent": 0.94}, {"name": "Wojewódzka Państwowa Straż Pożarna", "v": "7,00 tys zł", "procent": 0.84}, {"name": "Komendy wojewódzkie Policji", "v": "2,50 tys zł", "procent": 0.3}]}, {"name": "Ochrona zdrowia", "v": "612,62 tys zł", "procent": 0.32, "v_pc": "21,88 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "583,39 tys zł", "procent": 95.22}, {"name": "Programy polityki zdrowotnej", "v": "27,36 tys zł", "procent": 4.46}, {"name": "Pozostała działalność", "v": "1,87 tys zł", "procent": 0.3}, {"name": "Zwalczanie narkomanii", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "521,26 tys zł", "procent": 0.27, "v_pc": "18,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "521,26 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "163,97 tys zł", "procent": 0.08, "v_pc": "5,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "81,30 tys zł", "procent": 49.58}, {"name": "Wybory do Parlamentu Europejskiego", "v": "76,60 tys zł", "procent": 46.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "5,32 tys zł", "procent": 3.24}, {"name": "Wybory i referenda samorządowe", "v": "0,74 tys zł", "procent": 0.45}]}, {"name": "Działalność usługowa", "v": "94,48 tys zł", "procent": 0.05, "v_pc": "3,37 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "71,94 tys zł", "procent": 76.14}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "22,54 tys zł", "procent": 23.85}]}, {"name": "Różne rozliczenia", "v": "19,20 tys zł", "procent": 0.01, "v_pc": "0,69 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "19,20 tys zł", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}]}