{"gmina": "gmina wiejska Trąbki Wielkie", "ludnosc": 11006, "budzet": {"dochody": "73,38 mln zł", "wydatki": "71,83 mln zł", "wydatki_zmiana": 34.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 38.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,81 mln zł", "wydatki": "2,12 mln zł", "wydatki_zmiana": 31.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.11624066000001132}, {"date": "2016-12-31", "value0": 0, "value1": 0.11624066000001132}, {"date": "2017-01-01", "value0": 0, "value1": -1.5526713899999558}, {"date": "2017-12-31", "value0": 0, "value1": -1.5526713899999558}, {"date": "2018-01-01", "value0": 0, "value1": -0.2370800000000149}, {"date": "2018-12-31", "value0": 0, "value1": -0.2370800000000149}, {"date": "2019-01-01", "value0": 0, "value1": 1.550825419999972}, {"date": "2019-12-31", "value0": 0, "value1": 1.550825419999972}], "dochod_ue": "10,07 mln zł", "dotacje_ue": {"gmina": "40,23 mln zł", "gmina_pc": "3654.9 zł", "powiat": "9,36 mln zł", "powiat_pc": "850.7 zł", "wojewodztwo": "15,34 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "155,20 tys zł", "wydatki_inwestycje_ue": "11,83 mln zł", "janosik": {"dochody": "5,66 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-06", "DOFINANSOWANIE": "16194494.56", "WARTOSC": "24645750.96", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt dotyczy budowy sieci kanalizacji sanitarnej (23,27 km) i oczyszczalni ścieków w aglomeracji Sobowidz w gm. Trąbki Wielkie (będącej aglomeracją o wielkości RLM 2415 wraz z oczyszczalnią). Inwestycja pozwoli na realizację potrzeb inwestycyjnych w zakresie rozwiązania problemu niewystarczającej infrastruktury wodno-ściekowej zapisanych dla Aglomeracji Sobowidz w Masterplanie dla wdrażania Dyrektywy 91/271/EWG, w ramach priorytetu IV. Zważywszy, iż do tej pory aglomeracja nie miała sieci kanalizacyjnej projekt pozwoli na osiągnięcie znacznego efektu ekologicznego i poprawy środowiska naturalnego przez redukcję zanieczyszczań, które do tej pory przedostawały się do środowiska. Do kanalizacji podłączonych zostanie 2 216 os. czyli wszyscy mieszkańcy Aglomeracji, łącznie 2 216 RLM. Całkowite (100%) skanalizowanie aglomeracji pozwoli na osiągnięcie celu głównego, jakim jest spełnienie zobowiązań akcesyjnych w zakresie oczyszczania ścieków w aglomeracjach od 2 do 10 tys. RLM.", "BENEFICJENT": "GMINA TRĄBKI WIELKIE", "TYTUL": "Budowa oczyszczalni ścieków i sieci kanalizacji sanitarnej w aglomeracji Sobowidz Gmina Trąbki Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 1471.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-05", "DOFINANSOWANIE": "5921850.00", "WARTOSC": "10874000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt firmy Tristar Technology Sp. z o. o. polega na wdrożeniu po raz pierwszy na Świecie innowacyjnego procesu technologicznego, opracowanego podczas własnych prac badawczo- rozwojowych Wnioskodawcy. Wdrożenie nowej technologii umożliwi uruchomienie produkcji nowej gamy wielkogabarytowej stolarki otworowej, odznaczającej się udoskonalonymi parametrami oraz atrybutami funkcjonalno-użytkowymi, które nie są obecnie spotykane na rynku. Zastosowanie nowatorskiej myśli technologicznej pozwoli Wnioskodawcy na poprawę konkurencyjności na rynku krajowym oraz na zwiększenie aktywności firmy na rynkach międzynarodowych, a co za tym idzie zwiększenie przychodów z tytułu eksportu produktów. W ramach projektu Firma Tristar Technology Sp. z o . o. zakupi projekt budowlany, wybuduje halę produkcyjną oraz nabędzie park maszynowy niezbędny do wdrożenia przedmiotowego wynalazku. Niniejszy projekt przyczynia się zatem do spełnienia celów działania 3.2, polegających na rozwoju innowacyjności wśród polskich przedsiębiorstw z sektora MŚP, a także wdrażaniu nowych, zaawansowanych technologicznie wyrobów. Ponadto, inwestycja wpisuje się w realizację polityk horyzontalnych Unii Europejskiej, a w szczególności zasadę zrównoważonego rozwoju.", "BENEFICJENT": "TRISTAR TECHNOLOGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii produkcji wielkogabarytowej stolarki okiennej z PVC na podstawie wyników własnych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 538.05}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "25716419.42", "WARTOSC": "49037583.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt zakłada budowę 3 węzłów transportowych na terenie powiatu gdańskiego, w pełnym zakresie – obejmującym budowę i przebudową infrastruktury drogowej (dróg, chodników, ścieżek rowerowych, miejsc parkingowych). Celem przedsięwzięcia jest zintegrowanie elementów infrastruktury transportu zbiorowego, a także poprawa sprawności ich funkcjonowania. Realizacja projektu przyczyni się do poprawy dostępności użytkowników do węzłowej infrastruktury transportu zbiorowego i rowerowego oraz wpłynie na jakość i zakres oferowanych usług. W efekcie przy wykorzystaniu istniejącej infrastruktury dworcowej powstanie kompleks odpowiadający obecnym potrzebom podróżnych, przystający do dzisiejszych realiów, potrzeb i trendów w rozwoju transportu publicznego, a także do mody i obserwowanego globalnego wzrostu ruchu rowerowego.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa węzłów integracyjnych Pruszcz Gdański, Cieplewo i Pszczółki wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 328.23}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3063973.75", "WARTOSC": "3604675.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt zakłada upowszechnianie i podnoszenie jakości edu. przed. w Gm. Trąbki Wielkie i realizowany jest w okresie od sierpnia 2018 r do sierpnia 2021 r. Projekt zakłada realizację 2 celów nadrzędnych:1. zwiększenie dostępności miejsc edukacji przedszkolnej dla dzieci z Gm. Trąbki Wielkie, poprzez stworzenie 150 nowych miejsc w 6 oddziałach przedszkola samorządowego zlokalizowanych Trąbkach Wielkich (dzięki przystosowaniu \"starego\" skrzydła szkoły podstawowej); 2.podniesienie jakości edukacji przedszkolnej poprzez:1.zaj.dodatkowe rozwijające kompetencje kluczowe i umiejętności uniwersalne: a) dla wszystkich dzieci objętych edukacją przedszkolną w Trąbkach Wlk (300os): robotyka/kodowanie, zaj.laboratoryjne, festyny kreatywności, wyjazdy do pomorskich instytucji kultury i edukacyjnych; b) dla nowych dzieci (150 os): angielski,matematyka,przedsiębiorczość, zaj. plastyczne, zaj. sportowe. 2.zajęcia dodatkowe w zakresie stwierdzonych deficytów dla nowych dzieci (150 os): logopedia indywid., rytmika, gimnastyka korekcyjna, indywidualne wsparcie psychologiczne, indywidualne wsparcie pedagogiczne. 3. doskonalenie umiejętności i kompetencji zawodowych 26 nauczycieli OWP. Wsparcie kierowane jest do 300 dzieci w wieku przedszkolnym i 26 nauczycieli. Wszystkie założenia projektu,liczba dzieci,n-li,tematyka zajęć,liczba i czas zajęć,zapotrzebowania na sprzęt i materiały wynikają z diagnozy OWP zatwierdzonej przez organ prowadzący. Projekt zakłada przygotowanie dzieci do potrzeb rynku pracy, zwiększenie ich szans rozwojowych. Działania nakierowane na rozwój u dzieci kompetencji kluczowych i kreatywności, innowacyjności. Projekt obejmuje wsparciem n-li w zakresie przygotowania do kształcenia kompetencji kluczowych i pracy z dziećmi o specjalnych potrzebach edukacyjnych/niepełnosprawnymi.Projekt zakłada wykorzystanie narzędzi ICT we wszystkich zadaniach obejmujących proces kształcenia kompetencji dzieci/doskonalenia kwalifikacji nauczycieli/zintegrowania OWP z opiekunami prawnymi.", "BENEFICJENT": "GMINA TRĄBKI WIELKIE", "TYTUL": "Upowszechnianie i podniesienie jakości edukacji przedszkolnej na terenie Gminy Trąbki Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 278.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2023725.00", "WARTOSC": "4525785.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Planowany projekt polega na rozwoju centrum badawczo-rozwojowego firmy „CHEMCO”. Obejmuje on modernizację oraz rozbudowę istniejącej infrastruktury laboratoryjnej oraz zakup WNiP i sprzętu niezbędnego do przeprowadzenia prac B+R zaplanowanych w agendzie badawczej. Efektem jego realizacji będą: innowacje produktowe: • nowe pochodne betain o zoptymalizowanych właściwościach, służące produkcji dermokosmetyków; • nowe receptury dermokosmetyków o właściwościach bakteriobójczych i bakteriostatycznych. innowacje procesowe: • technologia produkcji kationowych związków powierzchniowo czynnych do zastosowania w balsamach do włosów zniszczonych; • technologia zastosowania samoemulgujących estrów jako nośników substancji aktywnych w dermokosmetykach; • metody analiz międzyoperacyjnych, które wykorzystywane będą w produkcji betain; Projekt realizowany będzie dzięki wsparciu pozyskanym z Unii Europejskiej w ramach POIR 2014-2020, Działanie 2.1: Wsparcie inwestycji w infrastrukturę B+R przedsiębiorstw.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE „CHEMCO” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój centrum badawczo-rozwojowego firmy „CHEMCO” celem prowadzenia badań nad składnikami wyrobów kosmetycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 183.87}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "92322059.21", "WARTOSC": "119250597.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę DW222 na odcinku od granicy m. Gdańska – do początku m. Starogard Gdański. Inwestycja obejmuje 6 odcinków o łącznej długości ok. 27,7km. W ramach projektu zostanie poszerzona jezdnia drogi 222, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, miejscowo zostaną wybudowane ciągi pieszo-rowerowe lub ścieżki rowerowe. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie Starogardu Gdańskiego z Trójmiastem. Droga wojewódzka nr 222 stanie się alternatywą drogą dla terenów przyległych do autostrady A1 po jej zachodniej stronie. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 222 na odcinku Gdańsk-Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 173.0}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1246063.68", "WARTOSC": "1947106.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Celem projektu jest opracowanie linii produktów kosmetycznych, które jednocześnie i lepiej: 1.ochronią przed promieniowaniem niebieskim (HEVL), 2.ochronią przed promieniowaniem słonecznym (UVA/UVB), 3.dostarczą skórze biodostępną prowitaminę D, 4.złagodzą powstałe już skutki promieniowania świetlnego. Projekt odpowiada na zdiagnozowany problem wpływu promieniowania niebieskiego (ang. High Emission Visible Light - HEVL) na ludzki organizm (w tym też komórki skórne) oraz problem niedoborów witaminy D. Rezultatem niniejszego projektu będzie linia produktów kosmetycznych dedykowana dla trzech grup: kobiet w wieku 25-35 lat, kobiet w wieku 35+ oraz mężczyzn, której kluczowe cechy nowości mają charakter innowacji produktowej w skali co najmniej rynku polskiego. Projekt realizowany będzie przez BECAPRO Sp. z o.o. – polskiego wytwórcę i projektanta kosmetyków. Rezultaty projektu zostaną wdrożone do działalności Wnioskodawcy poprzez rozpoczęcie produkcji i sprzedaży produktów kosmetycznych.", "BENEFICJENT": "BECAPRO SP. Z O.O.", "TYTUL": "Opracowanie - z zastosowaniem nanotechnologii - innowacyjnej linii produktów kosmetycznych dla kobiet i mężczyzn, chroniących skórę przed promieniowaniem świetlnym, w tym HEVL oraz niwelujących negatywne skutki powstałych wcześniej zmian w zakresie starzenia skóry, z jednoczesną kompensacją niedoboru witaminy D w skórze.", "DOFINANSOWANIE_UE_PER_CAPITA": 113.21}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1232723.19", "WARTOSC": "2426502.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Celem projektu jest stworzenie (w wyniku przeprowadzonych prac B+R) receptur i technologii innowacyjnej w skali międzynarodowej linii 14 kosmetyków zawierających kompozycję odpowiednio dobranych filtrów ochrony przeciwsłonecznej, a jednocześnie pozwalających na syntezę witaminy D3 w skórze. Startując od II stopnia gotowości technologicznej projekt przewiduje przeprowadzenie zadań badawczych (badania przemysłowe i prace rozwojowe) i doprowadzenie do uzyskania technologii na poziomie VIII TRL. Projekt zostanie zrealizowany w Dziale B+R Wnioskodawcy, część badań zostanie podzlecona jako Podwykonawstwo. Po zakończeniu projektu firma doprowadzi do wdrożenia produktów do produkcji i na rynki polski i eksportowe. Ponadto projekt przyczyni się do dalszego rozwoju firmy Wnioskodawcy, podniesienia konkurencyjności firmy i absorpcji nowych technologii a także do rozwoju i zwiększenia konkurencyjności województwa pomorskiego i poziomu współpracy nauka – gospodarka.", "BENEFICJENT": "OCEANIC SPÓŁKA AKCYJNA", "TYTUL": "\"Opracowanie innowacyjnej linii preparatów ochrony przeciwsłonecznej, wspomagających syntezę witaminę D3 w skórze\"", "DOFINANSOWANIE_UE_PER_CAPITA": 112.0}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1117415.10", "WARTOSC": "1314606.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Gmina Trąbki Wlk. znajduje się w obszarze o odsetku dzieci objętych wychowaniem przedszkolnym poniżej średniej wojewódzkiej oraz obszarze o najsłabszych wynikach egzaminów zewnętrznych na wszystkich etapach edukacji. Projekt polega na upowszechnieniu edukacji przedszkolnej poprzez utworzenie 41 nowych miejsc wychowania przedszkolnego dostosowanych do potrzeb dzieci z niepełnosprawnościami, doposażeniu wszystkich oddziałów w pomoce dydaktyczne i sprzęt ICT oraz podniesieniu jakości edukacji przedszkolnej poprzez zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów (zaj. logopedyczne, terapia pedagogiczna, psychologiczna, gimnastyka korekcyjna), rozwijaniu kompetencji kluczowych (matematyczne, posługiwanie się językiem obcym nowożytnym, kształcące zmysł przedsiębiorczości, twórczości, kreatywności i innowacyjności), rozwijaniu uzdolnień dzieci z przedszkola, punktów przedszkolnych i oddziałów przedszkolnych podległych Gminie Trąbki Wlk. poprzez zajęcia plastyczne, muzyczne, rytmiczne, eksperymentalne, taneczne, sportowe oraz podnoszeniu kwalifikacji nauczycieli. Głównym celem projektu jest poprawa jakości edukacyjnej, wyrównanie szans, niwelowanie barier w dostępie do edukacji umożliwiającej realizację wszechstronnego rozwoju dzieci pochodzących z różnych środowisk społecznych oraz podnoszenie kwalifikacji zawodowych nauczycieli poprzez studia podyplomowe, kursy i warsztaty z tematów związanych ze skuteczniejszym kształtowaniem kompetencji kluczowych, wykorzystanie ICT w pracy dydaktycznej, a także dotyczącej pracy z dziećmi o specjalnych potrzebach. Grupą docelową projektu jest łącznie 323 dzieci (162K/161M), w tym dzieci z niepełnosprawnościami oraz 43 nauczycieli (22K/21M). Projekt obejmuje realizację zajęć, które w diagnozie ocenione zostały najniżej. Diagnoza została przyjęta Zarządzeniem Nr 37 Wójta Gminy Trąbki Wielkie z dnia 23 marca 2016 r. Realizacja założonych działań nie byłaby możliwa bez dofinansowania w ramach projektu.", "BENEFICJENT": "GMINA TRĄBKI WIELKIE", "TYTUL": "Rozwój kompetencji kluczowych dzieci przedszkola, punktów przedszkolnych i oddziałów przedszkolnych oraz wzrost kwalifikacji nauczycieli sposobem na poprawę jakości edukacji przedszkolnej w Gminie Trąbki Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 101.52}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "825000.00", "WARTOSC": "1500000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Celem projektu jest wdrożenie nowej technologii, stanowiącej własność Wnioskodawcy i zawierającej się w opisie zgłoszenia patentowego pt. Sposób recyklingu ścierniwa mineralnego poprodukcyjnego do wtórnego jego wykorzystania, pod numerem P.429487, a także uruchomienia na jej podstawie wytwarzania znacząco udoskonalonego wyrobu – ścierniwa mineralnego o podwyższonych parametrach. Rezultat ten zostanie osiągnięty dzięki realizacji zaplanowanych w projekcie działań inwestycyjnych, polegających na zakupie maszyn i urządzeń, tworzących linię technologiczną. Powstały dzięki temu wyrób cechował się będzie parametrami do tej pory nieosiągalnymi w wyrobach aktualnie oferowanych na rynku krajowym oraz międzynarodowym.", "BENEFICJENT": "HT SOLUTIONS SP. Z O.O. SP. K.", "TYTUL": "Wdrożenie technologii recyklingu ścierniwa mineralnego poprodukcyjnego do wtórnego jego wykorzystania.", "DOFINANSOWANIE_UE_PER_CAPITA": 74.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "4579728.00", "WARTOSC": "12398775.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt polega na kompleksowej termomodernizacji 5 obiektów użyteczności publicznej znajdujących się na terenie Powiatu Gdańskiego.Będą to: Budynek Szkoły Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Internatu Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Warsztatów Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Internatu Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Domu Pomocy Społecznej w Zaskoczynie. Realizacja zadania ma na celu poprawę efektywności energetycznej budynków użyteczności publicznej oraz redukcję zanieczyszczeń do powietrza. Cel ten zostanie osiągnięty m.in. poprzez zmniejszenie kosztów związanych z ogrzewaniem budynków, zmniejszeniem użycia energii.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej należących do Powiatu Gdańskiego - termomodernizacja Domu Pomocy Społecznej w Zaskoczynie oraz termomodernizacja budynków oświatowych Powiatu Gdańskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 66.26}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "715274.52", "WARTOSC": "1875737.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "W ramach przedsięwzięcia przewiduje się: 1.Modernizację instalacji c.o. tj. wykonanie izolacji przewodów instalacji c.o. w piwnicy i kanałach, uruchomienie centralnej automatyki pogodowej, wymiana zaworów grzejnikowych na zawory termostatyczne, regulacja wstępna instalacji, montaż automatycznych zaworów odpowietrzających na pionach, wydzielenie obiegu grzewczego sali gimnastycznej z możliwością jej niezależnego użytkowania. 2. Ocieplenie ścian zewnętrznych o pow. 1497,2 m2 łącznie ze ścianami piwnic w gruncie, bez szybu windy wykonane metodą bez-spoinową z użyciem styropianu o grubości 14 cm. 3. Ocieplenie dachów o pow, 1305 m2 z wyjątkiem szybu windy, wykonane metodą układania styropianu o gr. 16 cm dla stropodachu sali gimnastycznej i 14 cm dla pozostałej części stropodachu. Wykonanie obróbek blacharskich. 4. Wymianę okien i naświetli o pow. 13,12 m2 na nowe okna jednoramowe oraz montaż 125szt. nawiewników okiennych regulowanych ręcznie w oknach istn. 5. Odwodnienie dachów budynków", "BENEFICJENT": "GMINA TRĄBKI WIELKIE", "TYTUL": "\"Termomodernizacja budynku Szkoły Podstawowej w Sobowidzu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 64.98}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2254640.90", "WARTOSC": "2652518.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do grupy 231 osób (158K i 73M), w tym 41 osób z niepełnosprawnościami (24K i 17M) z powiatu gdańskiego pozostających bez zatrudnienia. Celem głównym projektu jest: Zmniejszenie ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 231 (158K/73M) osób wykluczonych społecznie oraz ich otoczenia . Cele szczegółowe to: • Zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 231 (158K/73M) w tym 41 (24K i 17M) osób z niepełnosprawnościami , osób wykluczonych lub zagrożonych wykluczaniem społecznym, poprzez realizację instrumentów aktywnej integracji. • Poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych. Działania: •Indywidualna diagnoza uczestniczek projektu - Przygotowanie Indywidualnej Ścieżki Reintegracyjnej, •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestników projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Działania wolontariackie głównie w podmiotach ekonomii społecznej.Doradztwo specjalistyczne w tym leczenie uzależnień. Grupę docelową w projekcie stanowią również osób z niepełnosprawnościami (co najmniej 15%) w liczbie 41 osób (24K i 17 M)zamieszkujących teren powiatu gdańskiego. Są to osoby zagrożone wykluczeniem społecznym zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Ścieżka reintegracyjna i wsparcie dla uczestników nie będą sie powielały w ramach innych projektów Osi Priorytetowej 6.Dla osób z I i II profilu będzie obowiązywało wyłącznie wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim” - Aktywna Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 27.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "292040.00", "WARTOSC": "596000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt zakłada otworzenie nowego gabinetu stomatologicznego świadczącego nowe usługi oferowane przez gabinet, które są również nowymi usługami na rynku. Gabinet będzie prowadzony na terenie gminy Trąbki Wielkie. Do realizacji projektu konieczny jest zakup nowoczesnego sprzętu pozwalającego na świadczenie usług przy użyciu skomplikowanych procedur. Przedmiotowy projekt wpisuje się w zapis §3 i §5 Porozumienia na rzecz Inteligentnej Specjalizacji Pomorza z obszaru Technologie medyczne w zakresie chorób cywilizacyjnych i okresu starzenia. Projekt jest odpowiedzią na wyraźnie widoczną, coraz większą świadomość pacjentów na temat nowych możliwości i innowacyjnych sposobów leczenia schorzeń, które jeszcze niedawno w ogóle nie były leczone w naszym kraju.", "BENEFICJENT": "INDYWIDUALNA PRAKTYKA LEKARSKA LEK.STOM. ARTUR SPRUSIŃSKI", "TYTUL": "Rozszerzenie rynku zbytu i podniesienie jakości usług stomatologicznych na rynek Gminy Trąbki Wielkie i Trójmiasta", "DOFINANSOWANIE_UE_PER_CAPITA": 26.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "884322.35", "WARTOSC": "1040379.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do 80 osób (42K i 38M) w tym 24 osób z niepełnosprawnościami (12K i 12M) z powiatu gdańskiego. Celem głównym jest ułatwienie dostępu do usług społecznych realizowanych lokalnie, w tym opieki zdrowotnej i usług dla osób zagrożonych lub wykluczonych społecznie oraz ich otoczenia. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbędzie się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, w celu wsparcia danej osoby/rodziny. Cel szczegółowy: • Poprawa skuteczności i efektywności działań z zakresu usług społecznych dla osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej oraz organizacji pozarządowych • Umożliwienie pozostania osób z niepełnosprawnościami i osób niesamodzielnych w lokalnej społeczności. Działania: wzmocnienie/stworzenie 8 lokalnych punktów usług społecznych oparte o świetlice wiejskie oraz świadczenie usług opiekuńczych i specjalistycznych opiekuńczych (osoby niesamodzielne), usług asystenckich (osoby z niepełnosprawnościami) oraz usługi wsparcia rodziny i pieczy zastępczej. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego, a także poziom dostępności usług w powiecie gdańskim. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbywa się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, która musi być opracowana przez wszystkie podmioty zaangażowane w proces wsparcia danej osoby/rodziny.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim”- Usługi Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1652878.72", "WARTOSC": "2633593.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Celem przedsięwzięcia jest opracowania nowego sposobu hodowli spiruliny warunkach zamkniętych tak, by w rezultacie otrzymywane mikroalgi były pozbawione zanieczyszczeń mikrobiologicznych, zanieczyszczeń metalami ciężkimi i WWA oraz równocześnie zawierały dodatkowe mineralne składniki odżywcze (żelazo i selen) i witaminy (B12). Projekt swoim zakresem obejmie badania przemysłowe, prace rozwojowe i zgłoszenia patentowe uzyskanych wyników. Na badania przemysłowe składać się będą: hodowla eksperymentalna spiruliny w warunkach laboratoryjnych, ekstrakcja fikocyjaniny w warunkach laboratoryjnych, badania nad parametrem antyoksydacyjnym ORAC. Etap eksperymentalnych prac rozwojowych projektu obejmie testowanie hodowli i ekstrakcji w module 3 bioreaktorów w skali rzeczywistej (3x750L). Nakłady na realizację prac obejmą wynagrodzenia, zakup materiałów, podzespołów i usług w od jednostek naukowych oraz zewnętrznych specjalistycznych laboratoriów badawczych oraz koszty amortyzacji.", "BENEFICJENT": "\"A-Z MEDICA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowej technologii hodowli mikroalg z suplementacją mikroelementami i witaminą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.48}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "118989.37", "WARTOSC": "139987.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany jest do grupy 12 osób – kobiet, w tym 2 kobiet niepełnosprawnych w wieku 18-40 lat pozostających bez zatrudnienia z pow. gdańskiego. Celem głównym projektu jest aktywizacja społeczno-zawodowa 12 kobiet nieaktywnych zawodowo. Cele szczegółowe: -zdobycie przez 12 kobiet kompetencji zawodowych w zawodzie asystenta księgowej czy księgowego -wsparcie rozwoju osobistego i społecznego kobiet podnoszących zdolności do samodzielnego poruszania się po rynku pracy i w efekcie zatrudnienia -aktywizacja zawodowa co najmniej 22% uczestniczek projektu, trwająca co najmniej 3 m-ce. Działania: •Indywidualna diagnoza uczestniczek projektu; •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestniczek projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Projekt jest odpowiedzią na sytuację problemową związaną z nasilającą się skalą nieaktywności zawodowej i społ. wśród kobiet z terenów wiejskich i małych miejscowości, zwłaszcza matek wychowujących dzieci i K niepełnosprawnych. Grupę docelową w projekcie stanowią co najmniej 15% K niepełnosprawne i w 100% K w wieku 18-40 lat zamieszkujące powiat gdański. Są to kobiety zagrożone wykluczeniem społecznym z powodu niepełnosprawności, z potrzeby ochrony macierzyństwa lub bezradności w sprawach opiekuńczo wychowawczych i prowadzenia gospodarstwa domowego, zwłaszcza w rodzinach niepełnych lub wielodzietnych oraz ubóstwa zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Całościowy charakter oddziaływania projektu na kobiety w wieku 18-40 lat to bez wątpienia duży potencjał edukacyjny, społeczny i zawodowy. Realizacja projektu daje szanse K nabycia kwalifikacji z podstaw rachunkowości i finansów, co może przełożyć się na elastyczne zatrudnienie przez regionalnych przedsiębiorców którzy poszukują do pracy osób z takimi kwalifikacjami.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "Księgowość i ja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "735151.64", "WARTOSC": "864884.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany będzie do łącznie 125 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 10 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci z powiatu Gdańskiego i M. Gdańska. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych na rynku pracy u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost umiejętności nauczycieli z zakresu kompetencji kluczowych. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 40 miejsc przedszkolnych poprzez prace remont-wykończ, zakup wyposaż, sprzętu, mater. eduk. i zabawek oraz ich bieżące funkcjonowanie w tym zatrudnienie nauczycieli oraz wyżywienie - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j.ang w każdej grupie, wprowadzenie zajęć z robo-informatyki oraz nauki gry w szachy - prowadzenie gimnastyki korekcyjnej - prowadzenie logopedii indywidualnej - adaptacja i wyposażenie sali sensorycznej - prowadzenie zajęć terapii integracji sensorycznej - szkolenia z j.ang dla nauczycieli - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola. Fakt ten wzmocni przekwalifikowanie przedszkola od IX br. w placówkę publiczną, dla której organ prowadzący pozostanie bez zmian, co przyczyni się do upowszechniania edukacji przedszkolnej przy jednoczesnym wypełnieniu obowiązku gminy związanym z zapewnieniem miejsc w przedszkolach publicznych.", "BENEFICJENT": "DANIEL RYDZEWSKI", "TYTUL": "Publiczne przedszkole Tik Tak w Straszynie - równy dostęp, równe szanse. Upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc wychowania przedszkolnego oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "children": [{"name": "Oświata i wychowanie", "value": 1633.7776930765026, "v": "17,98 mln zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1633,78 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "17.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1010.6899591132109, "v": "11,12 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 144.90135471560964, "v": "1,59 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 143.34026349264042, "v": "1,58 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 97.77532073414498, "v": "1,08 mln zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 83.90745684172269, "v": "923,49 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 57.090119025985835, "v": "628,33 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 49.04091768126477, "v": "539,74 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 26.874435762311464, "v": "295,78 tys zł", "v_zmiana": 118.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.292204252226059, "v": "80,26 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.98186898055606, "v": "54,83 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 4.9405315282573135, "v": "54,38 tys zł", "v_zmiana": 82.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.9432609485735055, "v": "32,39 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1504.021252044339, "v": "16,55 mln zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1504,02 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 970.7476376521897, "v": "10,68 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 458.9964401235691, "v": "5,05 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 60.06004088678902, "v": "661,02 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 8.993185535162638, "v": "98,98 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.115391604579321, "v": "56,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10855624204979102, "v": "1,19 tys zł", "v_zmiana": 281.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 1482.6645311648192, "v": "16,32 mln zł", "v_zmiana": 1116.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1482,66 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "1299.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "731.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1410.7382773032891, "v": "15,53 mln zł", "v_zmiana": 2576.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 44.77674813737961, "v": "492,81 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 24.355996729056876, "v": "268,06 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 2.069483009267672, "v": "22,78 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.7240259858259132, "v": "7,97 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 336.1814564782846, "v": "3,70 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "336,18 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 268.5331728148283, "v": "2,96 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 25.91869525713247, "v": "285,26 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 16.945317099763766, "v": "186,50 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.832491368344542, "v": "141,23 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.706023986916228, "v": "84,81 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.245755951299292, "v": "46,73 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 327.2951717245139, "v": "3,60 mln zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "327,30 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 219.66796928947846, "v": "2,42 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Drogi wewnętrzne", "value": 51.93867617663092, "v": "571,64 tys zł", "v_zmiana": 106.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 28.909933672542248, "v": "318,18 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 26.778592585862256, "v": "294,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 319.96729420316194, "v": "3,52 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "319,97 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "40.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 192.9852080683264, "v": "2,12 mln zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 77.64009631110304, "v": "854,51 tys zł", "v_zmiana": 77.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 22.41385426131201, "v": "246,69 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 12.822097037979285, "v": "141,12 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.584499363983282, "v": "50,46 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.4806741777212435, "v": "49,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.7988969652916595, "v": "41,81 tys zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 1.24196801744503, "v": "13,67 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 233.3073814283118, "v": "2,57 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "233,31 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 104.19064873705251, "v": "1,15 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zasiłki stałe", "value": 59.35684808286389, "v": "653,28 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 36.456876249318555, "v": "401,24 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 10.5261857168817, "v": "115,85 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7.958386334726513, "v": "87,59 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5.028043794294022, "v": "55,34 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 4.423057423223696, "v": "48,68 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3.2584499363983284, "v": "35,86 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Centra integracji społecznej", "value": 1.8171906232963837, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.2371788115573324, "v": "2,61 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.05451571869889151, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 220.55298655278938, "v": "2,43 mln zł", "v_zmiana": 2215.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "220,55 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1115.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "829.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 220.55298655278938, "v": "2,43 mln zł", "v_zmiana": 2231.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 159.5933372705797, "v": "1,76 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "159,59 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 104.7884790114483, "v": "1,15 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 38.35180810467018, "v": "422,10 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 9.08595311648192, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.5499064146829005, "v": "61,08 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.8171906232963837, "v": "20,00 tys zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 89.47843449027802, "v": "984,80 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "89,48 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 89.47843449027802, "v": "984,80 tys zł", "v_zmiana": 42.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 60.957953843358176, "v": "670,90 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "60,96 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 49.68933854261313, "v": "546,88 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.390586952571325, "v": "59,33 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4.234054152280574, "v": "46,60 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.6439741958931493, "v": "18,09 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 53.48023714337634, "v": "588,60 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "53,48 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 53.48023714337634, "v": "588,60 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43.25075322551336, "v": "476,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "43,25 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 40.601709067781215, "v": "446,86 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.7159731055787752, "v": "18,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.5696329274940941, "v": "6,27 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.3634381246592768, "v": "4,00 tys zł", "v_zmiana": 85.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 17.230758677085227, "v": "189,64 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,23 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "77.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 17.230758677085227, "v": "189,64 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.252654006905328, "v": "178,88 tys zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,25 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.725487007087045, "v": "173,07 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.4542976558240959, "v": "5,00 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.07286934399418499, "v": "0,80 tys zł", "v_zmiana": 69.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 9.57928766127567, "v": "105,43 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,58 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8.897841177539526, "v": "97,93 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.6814464837361439, "v": "7,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 7.441395602398692, "v": "81,90 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,44 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "59.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 7.441395602398692, "v": "81,90 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.182932945666001, "v": "68,05 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,18 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 5.723547156096674, "v": "62,99 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.27766672723968744, "v": "3,06 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Cmentarze", "value": 0.1817190623296384, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.0337715791386515, "v": "55,40 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,03 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.682625840450663, "v": "29,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.1430774123205523, "v": "23,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1898964201344721, "v": "2,09 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.018171906232963837, "v": "0,20 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}