{"gmina": "Pruszcz Gdański", "typ_gminy": "gmina wiejska Pruszcz Gdański", "kod_gus": "042214004000", "kod_gus_podregionu": "042214000000", "podregion_eurostat": "PL634", "ludnosc": "28'001", "budzet": {"dochody": "193,21 mln zł", "wydatki": "187,84 mln zł", "wydatki_zmiana": 9.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 121016323.58, "dane1": 115309136.31000005, "dane2": 115309136.31000005, "dane3": 5707187.269999951}, {"label": "2017", "dane0": 141104051.72000003, "dane1": 135872181.3599999, "dane2": 135872181.3599999, "dane3": 5231870.3600001335}, {"label": "2018", "dane0": 153806043.9200001, "dane1": 172197868.77999994, "dane2": 153806043.9200001, "dane4": 18391824.859999835}, {"label": "2019", "dane0": 193205299.57000008, "dane1": 187836238.41000003, "dane2": 187836238.41000003, "dane3": 5369061.160000056}], "oswiata_wykres": [{"label": "2016", "dane0": 26317524.700000003, "dane1": 49190447.560000025}, {"label": "2017", "dane0": 30253252.31, "dane1": 51383702.37}, {"label": "2018", "dane0": 32369688.400000002, "dane1": 56927813.210000016}, {"label": "2019", "dane0": 34354538.900000006, "dane1": 63701637.23000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,91 mln zł", "wydatki": "5,32 mln zł", "wydatki_zmiana": 36.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.7071872699999515}, {"date": "2016-12-31", "value0": 0, "value1": 5.7071872699999515}, {"date": "2017-01-01", "value0": 0, "value1": 5.2318703600001335}, {"date": "2017-12-31", "value0": 0, "value1": 5.2318703600001335}, {"date": "2018-01-01", "value0": 0, "value1": -18.391824859999836}, {"date": "2018-12-31", "value0": 0, "value1": -18.391824859999836}, {"date": "2019-01-01", "value0": 0, "value1": 5.369061160000056}, {"date": "2019-12-31", "value0": 0, "value1": 5.369061160000056}], "dochod_ue": "11,75 mln zł", "dotacje_ue": {"gmina": "44,60 mln zł", "gmina_pc": "1592.8 zł", "powiat": "23,82 mln zł", "powiat_pc": "850.7 zł", "wojewodztwo": "39,03 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "24,25 tys zł", "wydatki_inwestycje_ue": "4,66 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 34354538.900000006, "wydatki": 63701637.23000002}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "25716419.42", "WARTOSC": "49037583.74", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt zakłada budowę 3 węzłów transportowych na terenie powiatu gdańskiego, w pełnym zakresie – obejmującym budowę i przebudową infrastruktury drogowej (dróg, chodników, ścieżek rowerowych, miejsc parkingowych). Celem przedsięwzięcia jest zintegrowanie elementów infrastruktury transportu zbiorowego, a także poprawa sprawności ich funkcjonowania. Realizacja projektu przyczyni się do poprawy dostępności użytkowników do węzłowej infrastruktury transportu zbiorowego i rowerowego oraz wpłynie na jakość i zakres oferowanych usług. W efekcie przy wykorzystaniu istniejącej infrastruktury dworcowej powstanie kompleks odpowiadający obecnym potrzebom podróżnych, przystający do dzisiejszych realiów, potrzeb i trendów w rozwoju transportu publicznego, a także do mody i obserwowanego globalnego wzrostu ruchu rowerowego.", "BENEFICJENT": "GMINA MIEJSKA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa węzłów integracyjnych Pruszcz Gdański, Cieplewo i Pszczółki wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 328.23}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "92322059.21", "WARTOSC": "119250597.71", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański - gmina wiejska", "OPIS": "Projekt ma na celu rozbudowę DW222 na odcinku od granicy m. Gdańska – do początku m. Starogard Gdański. Inwestycja obejmuje 6 odcinków o łącznej długości ok. 27,7km. W ramach projektu zostanie poszerzona jezdnia drogi 222, a jej konstrukcja zostanie wzmocniona. Skorygowane zostaną łuki pionowe i poziome. Przebudowane zostaną skrzyżowania, miejscowo zostaną wybudowane ciągi pieszo-rowerowe lub ścieżki rowerowe. Realizacja projektu spowoduje poprawę bezpieczeństwa ruchu drogowego, przyczyni się do zmniejszenia ilości kolizji i wypadków, usprawni ruch, poprawi komfort podróżowania drogą i ułatwi powiązanie Starogardu Gdańskiego z Trójmiastem. Droga wojewódzka nr 222 stanie się alternatywą drogą dla terenów przyległych do autostrady A1 po jej zachodniej stronie. Realizacja projektu przyczyni się do skrócenia czasu podróży oraz do zwiększenia mobilności społeczeństwa.", "BENEFICJENT": "WOJEWÓDZTWO POMORSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej nr 222 na odcinku Gdańsk-Starogard Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 173.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "3638749.33", "WARTOSC": "5443297.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa zbiornika retencyjnego B-1 na Potoku Borkowskim, w miejscowości Borkowo w Gminie Pruszcz Gdański. Całkowita pojemność zbiornika wyniesie 46,5 tys. m3. Celem głównym realizacji projektu jest poprawa bezpieczeństwa powodziowego poprzez zwiększenie możliwości retencyjnych w wyżynnej części Gminy Puszcz Gdański znajdującej się w zlewni Kanału Raduni. Realizacja zadania zminimalizuje dopływy maksymalne do Kanału, zmniejszy prędkość wody w potoku Borkowskim i Św. Wojciech oraz ograniczy zmniejszanie ich przekroju. Zasadniczo poprawi to bezpieczeństwo powodziowe w zlewni Kanału Raduni, która na skutek warunków hydrologicznych, silnej presji antropogenicznej oraz występowania ekstremalnych zjawisk pogodowych narażona jest na wysokie ryzyko powodziowe. Bezpośrednią korzyść z projektu odniosą mieszkańcy obszarów narażonych na powodzie z terenów Gminy Pruszcz Gdański oraz Gdańska.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Budowa zbiornika retencyjnego B-1 w Gminie Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 129.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "7302034.58", "WARTOSC": "13915309.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb", "OPIS": "Przedmiotem projektu jest budowa tras rowerowych na terenie Gminy Pruszcz Gdański, Gminy Cedry Wielkie i Gminy Miejskiej Pruszcz Gdański, będących elementem przedsięwzięcia strategicznego „Pomorskie Trasy Rowerowe o znaczeniu międzynarodowym R-10 i WTR (R-9)\". W ramach projektu powstaną następujące odcinki tras rowerowych: -w Gminie Pruszcz Gdański: w miejscowości Przejazdowo i na trasie Przejazdowo-Bogatka-Wiślinka -w Gminie Cedry Wielkie: przy przystani Błotnik i na wałach przeciwpowodziowych w miejscowościach Kiezmark, Leszkowy, Giemlice oraz przez Cedry Wielkie i Cedry Małe do Kanału Śledziowego (fragment przez Steblewo w gm. Suchy Dąb), -w mieście Pruszcz Gdański – fragment wzdłuż ul. Przemysłowej do włączenia się do ul. Podmiejskiej. Efektem projektu będzie powstanie szlaków rowerowych o łącznej długości 30,28 km. Trasy zostaną oznakowane i uzupełnione o miejsca postojowe. Przeprowadzona zostanie również promocja projektu.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Pomorskie trasy rowerowe o znaczeniu międzynarodowym R-10 i Wiślana Trasa Rowerowa R-9 – Partnerstwo Gminy Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 105.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2583652.52", "WARTOSC": "3806553.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy budowy kanalizacji sanitarnej na terenie Gminy Pruszcz Gdański o długości 5,01 km, likwidacji kontenerowej oczyszczalni ścieków (i przekierowania ścieków do oczyszczalni Gdańsk Wschód) oraz poprawy systemu zaopatrzenia w wodę poprzez budowę sieci wodociągowej „spinającej” m. Rotmanka-Juszkowo (poprawa wydajności i ciśnienia w sieci) o łącznej długości 0,9 km. W wyniku realizacji projektu zostanie podłączonych 316 nowych użytkowników sieci kanalizacyjnej.", "BENEFICJENT": "EKSPLOATATOR SP. Z O.O.", "TYTUL": "Porządkowanie gospodarki wodno-ściekowej w gminie Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 92.27}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "2282781.87", "WARTOSC": "2685625.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na zwiększeniu o 280 liczby miejsc przedszkolnych w Gminie Pruszcz Gdański poprzez utworzenie 2 nowych, publicznych OWP: w Straszynie (180 miejsc) oraz Borkowie (100 miejsc). Dodatkowo projekt obejmuje również kompleksowe wsparcie obu jednostek poprzez realizację programu podniesienia jakości edukacji przedszkolnej. Grupę docelową stanowi 280 osobowa liczba dzieci w wieku przedszkolnym oraz 19 nauczycieli wychowania przedszkolnego z OWP objętych projektem. Celem projektu jest większe upowszechnienie i poprawa dostępności do publicznej edukacji przedszkolnej oraz podniesienie jakości edukacji w szczególności w kontekście kształtowania kompetencji kluczowych oraz wyrównywania szans edukacyjnych. Projekt będzie realizowany w partnerstwie z instytucją edukacyjną - Stowarzyszeniem Dobra Edukacja. Zakres projektu został określony na podstawie opracowanej \"Diagnozy zapotrzebowania na usługi edukacji przedszkolnej w Gminie Pruszcz Gdański na lata 2016-2019\" przyjętej Zarządzeniem Wójta Gminy Nr 29 z dnia 31.03.2016. W ramach utworzenia trwałych miejsc wychowania przedszkolnego przewiduje się następujące działania: 1. Zakup i montaż wyposażenia do nowo powstałych oddziałów w OWP. 2. Zakup pomocy dydaktycznych i specjalistycznego sprzętu . 3. Utrzymanie funkcjonowania nowych OWP przez okres 12 miesięcy. W ramach kompleksowego wspomagania OWP zaplanowano następujące działania: 1. Realizację dodatkowych zajęć wyrównujących szanse edukacyjne dzieci. 2. Realizację zajęć rozwijających ukierunkowanych na kształtowanie kompetencji kluczowych. 3. Doskonalenie kompetencji i umiejętności zawodowych nauczycieli OWP. Projekt będzie realizowany w okresie od 05.2016 do 06.2018. Organ prowadzący - Gmina Pruszcz Gdański zamierza zapewnić instytucjonalną gotowość nowych OWP do świadczenia usług przedszkolnych w ramach utworzonych w projekcie miejsc wychowania przedszkolnego co najmniej 2 pełne lata po zakończeniu finansowania działań.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "\"Utworzenie nowych miejsc wychowania przedszkolnego w Gminie Pruszcz Gdański wraz z ich kompleksowym wsparciem w obszarze jakości nauczania\"", "DOFINANSOWANIE_UE_PER_CAPITA": 81.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "4579728.00", "WARTOSC": "12398775.15", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt polega na kompleksowej termomodernizacji 5 obiektów użyteczności publicznej znajdujących się na terenie Powiatu Gdańskiego.Będą to: Budynek Szkoły Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Internatu Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim; Budynek Warsztatów Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Internatu Zespołu Szkół Rolniczych Centrum Kształcenia Praktycznego w Rusocinie; Budynek Domu Pomocy Społecznej w Zaskoczynie. Realizacja zadania ma na celu poprawę efektywności energetycznej budynków użyteczności publicznej oraz redukcję zanieczyszczeń do powietrza. Cel ten zostanie osiągnięty m.in. poprzez zmniejszenie kosztów związanych z ogrzewaniem budynków, zmniejszeniem użycia energii.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej należących do Powiatu Gdańskiego - termomodernizacja Domu Pomocy Społecznej w Zaskoczynie oraz termomodernizacja budynków oświatowych Powiatu Gdańskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 66.26}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3715732.68", "WARTOSC": "4417378.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na rozbudowie, przebudowie obiektów i wyposażeniu pracowni Zespołu Szkół Ogrodniczych i Ogólnokształcących w Pruszczu Gdańskim oraz Zespołu Szkół Rolniczych CKP w Rusocinie w celu poprawy bazy materialnej dla realizacji praktycznej nauki zawodu oraz zapewnienia możliwości poszerzania oferty dydaktycznej. Projekt ma charakter zintegrowany z projektem w ramach Poddz.3.3.1. Podniesienie jakości szkolnictwa zawodowego w Powiecie Gdańskim, tj. obejmuje swoim zakresem szereg działań w kilku sferach, których ostatecznym celem jest podniesienie poziomu oświaty zawodowej w powiecie gdańskim. Cel zostanie osiągnięty poprzez polepszenie oferty nauki w branży BPO/SSC–t. ekonomista w ZSOiO i powstanie nowych kierunków w branżach: Transport,logistyka i motoryzacja – t. logistyk w ZSOiO i ICT i elektronika–t. mechatronik w ZSR CKP. Poprawa oferty edukacyjnej - podniesienie jakości szkolnictwa zawodowego, jest ściśle związana z poprawą infrastruktury szkół i ich dodatkowym wyposażeniem.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Rozwój infrastruktury szkół zawodowych w Powiecie Gdańskim poprzez modernizację i wyposażenie pracowni kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 63.94}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1597184.37", "WARTOSC": "1879040.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt jest skierowany do grupy 831 uczniów (418K, 413M) z 11 szkół (7 szkół podstawowych i 4 gimnazjów) oraz 70 nauczycieli (64K i 6M) Gminy Pruszcz Gdański. Wartość zadania wynosi 1 996 860,60 zł. Celem projektu jest podniesienie u uczniów kompetencji kluczowych, które ułatwią im start w życie zawodowe bądź kontynuację nauki. Z ww. celem związane są również działania podnoszące kompetencje nauczycieli w sferze efektywnego i dostosowanego do współczesnych wymagań przekazywania wiedzy. Celem długoterminowym jest utrwalenie wprowadzonych w ramach projektu zmian jakościowych w nauczaniu w szkołach Gminy Pruszcz Gdański poprzez realizację programu wspomagania szkół z wykorzystaniem sieci współpracy. W projekcie przewidziano następujące działania: 1. Zajęcia dodatkowe w szkołach kształtujące kompetencje kluczowe w zakresie matematyki, informatyki, nauk przyrodniczych, języków obcych oraz kompetencji społecznych i emocjonalnych, skierowane zarówno do uczniów uzyskujących niższe wyniki w nauczaniu jak i do uczniów nie znajdujących oferty edukacyjnej odpowiadającej ich zainteresowaniom i zdolnościom. Zajęcia będą prowadzone metodą badawczą, projektową, warsztatową. Formy i zakres zajęć mają pomóc uczniom w praktycznym wykorzystaniu zdobytej na lekcjach wiedzy. Ponadto dla uczniów gimnazjów zaplanowano zajęcia związane z doradztwem zawodowym. 2. Doposażenie szkół objętych projektem w pomoce dydaktyczne, narzędzia TIK oraz wyposażenie pracowni przedmiotowych w materiały i środki potrzebne do realizacji zajęć. 3. Zajęcia pozaszkolne - współpraca z instytucjami i organizacjami o charakterze edukacyjnym i kulturalnym w szczególności w zakresie kształcenia przyrodniczego, matematycznego i językowego. 4. Doskonalenie zawodowe nauczycieli poprzez realizację programu wspomagania szkół Gminy na bazie sieci współpracy nauczycieli przedmiotów kształtujących kompetencje kluczowe oraz indywidualne szkolenia zawodowe. Projekt będzie realizowany w okresie od IX.2016- VI.2018.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Wsparcie procesu kształtowania kompetencji kluczowych u uczniów poprzez wdrożenie kreatywnych i innowacyjnych form i metod nauczania w szkołach Gminy Pruszcz Gdański.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1462908.58", "WARTOSC": "3615126.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt rozbudowy stanicy wodnej w Wiślince, w Gminie Pruszcz Gdański jest jednym z elementów przedsięwzięcia strategicznego „Rozwój oferty turystyki wodnej w obszarze Pętli Żuławskiej i Zatoki Gdańskiej\" zdefiniowanego w RPS w zakresie atrakcyjności kulturalnej i turystycznej \"Pomorska Podróż\". W ramach projektu wykonany zostanie kanał dopływowy do obiektu, nabrzeże skarpowe (narzutowe) i pomost do cumowania 32 jednostek pływających wraz z jego wyposażeniem. Przeprowadzone zostaną również prace podczyszczeniowe w akwenie stanicy oraz przy wejściu do kanału. Inwestycja obejmie swoim zakresem także przebudowę układu drogowego wraz z wykonaniem muru oporowego, parkingu, ogrodzenia, kanalizacji deszczowej i oświetlenia obiektu. Projekt ma na celu szersze udostępnienie odwiedzającym (mieszkańcom i turystom) dziedzictwa kulturowego i naturalnego delty Wisły oraz wzrost potencjału turystycznego Gminy Pruszcz Gdański.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "Rozbudowa stanicy wodnej w Wiślince", "DOFINANSOWANIE_UE_PER_CAPITA": 52.24}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1252749.38", "WARTOSC": "1697601.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Przedmiotem projektu jest rewaloryzacja Zespołu Przyrodniczo-Krajobrazowego w Wojanowie obejmująca zabiegi ochronne roślin, budowę ścieżek i tras widokowych wraz z ich oświetleniem, rekultywację zbiorników wodnych (koszt niekwalifikowany) oraz przeprowadzenie działań edukacyjno-informacyjnych. Skutkiem projektu będzie wsparcie obszaru chronionego przyrody oraz powstanie szlaku turystycznego o długości 2,08 km. W efekcie obszar Zespołu Przyrodniczo-Krajobrazowego w Wojanowie uzyska lepszy status ochrony siedlisk i bioróżnorodności oraz zostanie zabezpieczony kontrolowanym ruchem turystycznym. Celem głównym projektu jest utrzymanie i zabezpieczenie zasobów i walorów przyrodniczo-krajobrazowych obszaru chronionego parku leśnego w Wojanowie oraz wykorzystanie jego potencjału turystycznego, rekreacyjnego i edukacyjnego.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "„Rewaloryzacja Zespołu Przyrodniczo-Krajobrazowego w Wojanowie”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.73}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-02-11", "DOFINANSOWANIE": "6474695.82", "WARTOSC": "8034229.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej miejsc o szczególnych walorach przyrodniczych związanych z turystyką kajakową w obrębie szlaku kajakowego Kółka Raduńskiego oraz rzeki Raduni. Przedmiotem projektu jest zagospodarowanie szlaków turystyki kajakowej na Kółku Raduńskim i rzece Raduni, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 25 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodni oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 7 gmin: Stężyca, Somonino, Kartuzy, Żukowo, Chmielno, Pruszcz Gdański (gmina) oraz Pruszcz Gdański (miasto) - liderem projektu jest gmina Stężyca. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA STĘŻYCA", "TYTUL": "Pomorskie Szlaki Kajakowe - Szlakiem Raduni", "DOFINANSOWANIE_UE_PER_CAPITA": 41.62}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1052823.44", "WARTOSC": "1564716.26", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt polega na termomodernizacji czterech mieszkalnych budynków komunalnych, będących własnością Gminy Pruszcz Gdański, znajdujących się w Straszynie przy ulicy: Spacerowej 5, Spacerowej 7, Spacerowej 24 oraz Starogardzkiej 30. Zaplanowano następujące rodzaje działań: • docieplenie ścian zewnętrznych, piwnicznych i fundamentowych, • docieplenie stropów, stropodachów, dachów, • wymiana okien, • wymiana drzwi zewnętrznych, • modernizacja instalacji c.o. i c.w.u.wraz z wymianą źródła ciepła. Celem przedsięwzięcia jest poprawa efektywności energetycznej komunalnych budynków mieszkaniowych w Gminie Pruszcz Gdański. Efektem zadania będzie redukcja zużycia energii finalnej, zmniejszenie lokalnej emisji substancji szkodliwych do atmosfery oraz wysokie oszczędności w eksploatacji obiektów. Realizacja zadania umożliwi obniżenie zapotrzebowania na ciepło na potrzeby grzewcze budynków (c.o.) oraz zapotrzebowania na energię na potrzeby przygotowania ciepłej wody użytkowej o ok. 78%.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "„Kompleksowa termomodernizacja komunalnych budynków mieszkalnych w Gminie Pruszcz Gdański”", "DOFINANSOWANIE_UE_PER_CAPITA": 37.59}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-10", "DOFINANSOWANIE": "840220.00", "WARTOSC": "1991434.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Głównym celem projektu jest: Poprawa potencjału konkurencyjnego Trend Projekt Sp. z o.o. na rynku międzynarodowym poprzez zwiększenie zdolności do świadczenia nowoczesnych usług w zakresie mocowania, załadunku/rozładunku portowego wielkogabarytowych, ciężkich konstrukcji. Cel szczegółowy: Poszerzenie międzynarodowych rynków zbytu poprzez: 1/ wprowadzenie 2 nowych usług na rynku międzynarodowym: 2/ znaczącej poprawie jakości oferowanych usług - skrócenie czasu realizacji usług, pozbycie się sezonowości, 3/ zwiększeniu ilości realizowanych zleceń. Przedmiot projekt: Budowa hali magazynowo- montażowej i wyposażenie jej w 2 suwnice. Termin realizacji projektu: 10.03.2017 do 31.12.2017 r. Projekt ściśle wpisuje się w Pierwszy Obszar ISP, (§5 Porozumienia) w zakres przedmiotowy 1d) \"Urządzenia do przeładunku wielkogabarytowych morskich konstrukcji wsporczych\", a także w zakresy 1a, 1c, 1e, 1g (wszystkie wiążą się z transportem wielkogabarytowych konstrukcji morskich).", "BENEFICJENT": "TREND PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Budowa hali magazynowo-montażowej z 2 suwnicami do przygotowania usług wspomagających transport morski”.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "3013273.03", "WARTOSC": "3624608.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: malborski, GM.: Nowy Staw | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna", "OPIS": "Przedmiotem projektu jest dostawa 257 sztuk specjalistycznego sprzętu ratownictwa dla 12 jednostek ratownictwa działających w Krajowym Systemie Ratowniczo-Gaśniczym oraz rozbudowę i unowocześnienie systemu powiadamiania i alarmowania na Żuławach Wiślanych, którym objętych zostanie 145 124 osób. Doposażenie jednostek ratownictwa, jak również rozbudowa systemu powiadamiania i alarmowania wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności Żuław Wiślanych na zagrożenia naturalne, przede wszystkim powodzie, których wystąpienie na niemal całym obszarze realizacji projektu jest wysokie.", "BENEFICJENT": "POWIAT GDAŃSKI", "TYTUL": "Bezpieczne Żuławy – podniesienie poziomu bezpieczeństwa powodziowego Żuław poprzez rozbudowę systemu alarmowania i powiadamiania oraz dostawę specjalistycznego wyposażenia ratowniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 27.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2254640.90", "WARTOSC": "2652518.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do grupy 231 osób (158K i 73M), w tym 41 osób z niepełnosprawnościami (24K i 17M) z powiatu gdańskiego pozostających bez zatrudnienia. Celem głównym projektu jest: Zmniejszenie ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 231 (158K/73M) osób wykluczonych społecznie oraz ich otoczenia . Cele szczegółowe to: • Zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 231 (158K/73M) w tym 41 (24K i 17M) osób z niepełnosprawnościami , osób wykluczonych lub zagrożonych wykluczaniem społecznym, poprzez realizację instrumentów aktywnej integracji. • Poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych. Działania: •Indywidualna diagnoza uczestniczek projektu - Przygotowanie Indywidualnej Ścieżki Reintegracyjnej, •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestników projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Działania wolontariackie głównie w podmiotach ekonomii społecznej.Doradztwo specjalistyczne w tym leczenie uzależnień. Grupę docelową w projekcie stanowią również osób z niepełnosprawnościami (co najmniej 15%) w liczbie 41 osób (24K i 17 M)zamieszkujących teren powiatu gdańskiego. Są to osoby zagrożone wykluczeniem społecznym zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Ścieżka reintegracyjna i wsparcie dla uczestników nie będą sie powielały w ramach innych projektów Osi Priorytetowej 6.Dla osób z I i II profilu będzie obowiązywało wyłącznie wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim” - Aktywna Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 27.64}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2020-10-14", "DATA_START": "2019-06-18", "DOFINANSOWANIE": "420325.00", "WARTOSC": "494500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) Głównym celem projektu jest rozwój internacjonalizacji firmy ES Brands Polska Sylwia Ziemann, zajmującej się produkcją ubrań dla dzieci i bielizny dla niemowląt. Cel ten zostanie zrealizowany w wyniku wdrożenia branżowego programu promocji Moda Polska w zakresie umiędzynarodowienia działalności przedsiębiorstwa. Projekt zakłada: - wejście na 7 nowych rynków eksportowych: Francja, Niemcy, USA, Włochy, Wielka Brytania, Szwecja, Chiny i ZEA (rynki perspektywiczne), - rozwinięcie eksportu na dotychczasowym rynku: Szwecja. Dla realizacji projektu zostały wytypowane działania w oparciu o ww. program branżowy. Podstawowym działaniem jest udział w następujących targach: -Pitti Bimbo – Włochy (20-22.06.2019), -Playtime Paris – Francja (29.06-1.07.2019), -Playtime New York – USA (24-26.07.2019), -Kind + Jugend – Niemcy (19-22.09.2019), -underBARA BARN – Szwecja (11-13.10.2019), -Dot to Dot London – Wielka Brytania (1-2.02.2020), -Bubble London – Wielka Brytania (10-12.02.2020), -underBARA BARN – Szwecja (23-24.03.2020), -International Fashion Week Dubai – ZEA (11-13.04.2020), -underBARA BARN – Szwecja (27-28.04.2020), -Playtime Paris – Francja (29.06-1.07.2020), -CBME China – Chiny (24-26.07.2020), -Kind + Jugend – Niemcy (19-22.09.2020), -underBARA BARN – Szwecja (11-13.10.2020). Dodatkowo firma zakupi: - 1 sztukę usługi doradczej związanej z umiędzynarodowieniem przedsiębiorcy (na rynek Chiny). Głównymi przewagami produktów firmy Hey Popinjay! na rynkach eksportowych są: - wysoka jakość materiałów używanych do produkcji, - bogate i unikatowe wzornictwo (własne kolekcje), - niestandardowe kolekcje (współpraca z artystami). - ceny, które są średnio niższe o 8% od konkurencji, Projekt przyczyni się do realizacji celów programu PO IR 2014- 2020 oraz działania samego programu GO TO BRAND. Projekt zostanie sfinansowany ze środków własnych pochodzących z bieżącej działalności firmy oraz programu GO TO BRAND.", "BENEFICJENT": "ES BRANDS POLSKA SYLWIA ZIEMANN", "TYTUL": "Internacjonalizacja marki Hey Popinjay! poprzez wzrost eksportu produktów w wyniku realizacji branżowego programu promocji Mody Polskiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.01}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "414704.80", "WARTOSC": "487888.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) W celu najlepszego wykorzystania programu, Arsen Amber zamierza wziąć udział w 8 wydarzeniach targowych w charakterze wystawcy: 6 na terenie Chin, 2 we Francji, na których zaprezentuje swoją nową kolekcję biżuterii bursztynowej klasy Premium. Potencjalni klienci będą mieli okazję zobaczyć ekskluzywną kolekcję łącząca europejski styl, polski kamień szlachetny oraz najnowsze trendy w branży jubilerskiej. Realizacja projektu będzie zgodna ze strategią ekspansji firmy dzięki udziałowi w 6 wydarzeniach targowych w charakterze wystawcy na rynku perspektywicznym jakim są Chiny (państwo BRIC), który jest kluczowym i najbardziej sprzyjającym rynkiem w działalności firmy. Z kolei udział w targach europejskich we Francji jest niezbędny z uwagi na prestiż targów i ich skalę oraz z uwagi na utrzymanie kontaktów zagranicznych z dotychczasowymi partnerami biznesowymi jak i szansę na zdobycie nowych kontrahentów.. W ramach projektu Wnioskodawca planuje również zrealizować indywidualną gospodarczą misję wyjazdową do Kijowa w celu nawiązania nowych kontaktów biznesowych.Ponadto w ramach projektu Arsen Amber zrealizuje szereg działań informacyjno-promocyjnych związanych z udziałem w targach zagranicznych. Do działań tych zaliczać się będzie zakup elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki (panelu promocyjnego MPG). Zaplanowano również nabycie oraz dystrybucję materiałów drukowanych w postaci katalogu firmowego oraz modernizację strony internetowej www w zakresie wprowadzenia języka francuskiego i włoskiego oraz kanałów social media.Ponadto Wnioskodawca zakupi usługę doradczą dotyczącą strategii wejścia na rynek chiński ze swoimi wyrobami marki Arsen Amber. Projekt będzie finansowany ze środków własnych wnioskodawcy (wkład własny) oraz dotacji (o którą występuje w ramach przedmiotowego wniosku).", "BENEFICJENT": "ARSEN AMBER S.C. ANNA ARENDARSKA, SZYMON ARENDARSKI", "TYTUL": "Wzrost konkurencyjności firmy Arsen Amber S.C poprzez udział w międzynarodowych targach branży jubilerskiej w latach 2019-2020.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "394313.49", "WARTOSC": "394313.49", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LKW POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla LKW Poland Sp. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.08}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "7236900.00", "WARTOSC": "9877959.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot", "OPIS": "Istniejące systemy monitorowania wód podziemnych wymagają modernizacji i dalszego rozwoju, zwłaszcza na obszarach perspektywicznych oraz w miejscach, gdzie wody podziemne są zagrożone. W projekcie planowane jest przeprowadzenie prac badawczych związanych z monitoringiem ilości i jakości wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański. Planowana jest również część inwestycyjna projektu związana z uzupełnieniem istniejącej siatki piezometrów umożliwiających przeprowadzenie tych badań. Celem strategicznym projektu jest osiągnięcie stanu, w którym będzie możliwa kontrola nad zidentyfikowanymi zanieczyszczeniami wód podziemnych wraz z monitoringiem zachodzących zmian w środowisku gruntowo-wodnym. Pozyskana wiedza posłuży decyzjom w zakresie modyfikacji pracy ujęć zagrożonych, tak aby nie dopuścić do dalszej degradacji wód. Planowanie i rozbudowa ujęć perspektywicznych będzie realizowana w oparciu o pełne rozpoznanie stanu zasobów i stanu chemicznego wód podziemnych.", "BENEFICJENT": "GDAŃSKA INFRASTRUKTURA WODOCIĄGOWO-KANALIZACYJNA SP. Z O.O.", "TYTUL": "Rozwój systemu monitoringu wód podziemnych na obszarze Gdańska, Sopotu i gminy Pruszcz Gdański", "DOFINANSOWANIE_UE_PER_CAPITA": 13.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "326475.00", "WARTOSC": "435300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest promocja oferty produktowej firmy Mode S.A. (dalej: Mode) na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży IT/ICT. Podejmowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności na rynkach zagranicznych marki Mode oraz oferowanych przez nią produktów: Photo Composer, Jumbo (światowa premiera Jumbo360 v3), Twister oraz Twister Mini – innowacyjnych urządzeń służących do automatycznego generowania fotografii produktów i ich prezentacji 360°. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim umocnienie pozycji konkurencyjnej firmy Mode wśród zagranicznych konkurentów, wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1. Udział w charakterze wystawcy w 4 imprezach wystawienniczych w okresie 2 lat, na terenie Zjednoczonych Emiratów Arabskich, Niemiec i Portugalii. 2. Zakup usługi doradczej w zakresie wyszukania i weryfikacji potencjalnych kontrahentów na wybranym rynku perspektywicznym – Zjednoczonych Emiratów Arabskich. 3. Zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorstwa. 4. Zakup materiałów informacyjno – promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej firmy Mode, a także Marki Polskiej Gospodarki (dalej: MPG). Promocja innowacyjnych urządzeń do automatycznego generowania fotografii produktów i ich prezentacji 360° na nowych, perspektywicznych rynkach zagranicznych wpłynie także na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego. Projekt będzie realizowany w okresie od 1.08.2018 do 31.07.2019. 25% wkład własny sfinansowany zostanie z pryw", "BENEFICJENT": "MODE SPÓŁKA AKCYJNA", "TYTUL": "Promocja produktów firmy Mode S.A. poprzez udział w programie promocji branży IT/ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.65}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "325257.59", "WARTOSC": "385925.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "RealizatoremprojektujestGminaPruszcz Gdański/GOPSw Pruszczu Gdańskim.Realizowanybędziewokresieod01.04.2020 r-30.09.2021 r. WGOPSwPruszczu Gdańskim nastąpizmianasystemuorganizacyjnegojednostki,rozumianajakozmianaorganizacjipracypracowników,przyjednoczesnym położeniunaciskunawykonywaniepracysocjalnejorazusługsocjalnych. Zmianaorganizacjipracybędziepolegałanarozdzieleniuzadańadministracyjnych OPSodpracysocjalnejiusługsocjalnych,coprzyczynisiędopoprawyobsługiosób zgłaszającychsiędoOPS (wzakresieumożliwienia imprzezwyciężania trudnejsytuacji,wktórejsięznalazły).Wprowadzonewwynikudziałańprojektuzmianywykorzystująkwalifikacjiikompetencjizatrudnionychpracowników socjalnych, zwłaszczakwalifikacjispecjalistycznych iwpłynąnazwiększenieudziałuwdziałaniachOPSpracysocjalnejorazzwiększeniepoziomurealizacji różnegorodzajuusługniezbędnych dlaosóbzgłaszającychsiędo pomocyspołecznej,zgodniezwstępnymrozpoznaniem tychpotrzeb.Opierającsięna obowiązującychprzepisachustawyopomocyspołecznej,szczególnieart.110a,zmianastrukturyorganizacyjnejzaplanowanaw projekciepolegana wyodrębnieniuZespołówiprzypisaniuim ramowychzadań określonychwustawie opomocyspołecznejprzyrównoczesnymuwzględnieniuspecyfikiGminy Pruszcz Gdański. WdrożenieusprawnieńorganizacyjnychwGOPS nastąpipoprzez: 1) dostosowanie do nowych zmian organizacyjnych 10 stanowisk pracy w komputery, 3 drukarki i ksero 2)wprowadzonyzostanieZarządzeniemKierownikaGOPSnowyRegulaminOrganizacyjny. 3)Wyodrębnionezostaną 4 zespoły: -Zespółnr1ds.pierwszegokontaktu -Zespółnr2ds.pracysocjalnej, - Zespół nr 3 ds.usługsocjalnych -Zespółnr 4 ds.świadczeńprzyznawanychdecyzją 4)zmienionezostanie 16 zakresówczynnościi nowe zakresy nowo zatrudnionych 2 pracowników socjalnych. 5)szkoleniawewnętrzne 6) szkolenia dla koordynatorów7)superwizjeindywidualne8) superwizje grupowe.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W PRUSZCZU GDAŃSKIM", "TYTUL": "SKUTECZNA POMOC SPOŁECZNA W PRUSZCZU GDAŃSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 11.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "884322.35", "WARTOSC": "1040379.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do 80 osób (42K i 38M) w tym 24 osób z niepełnosprawnościami (12K i 12M) z powiatu gdańskiego. Celem głównym jest ułatwienie dostępu do usług społecznych realizowanych lokalnie, w tym opieki zdrowotnej i usług dla osób zagrożonych lub wykluczonych społecznie oraz ich otoczenia. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbędzie się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, w celu wsparcia danej osoby/rodziny. Cel szczegółowy: • Poprawa skuteczności i efektywności działań z zakresu usług społecznych dla osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej oraz organizacji pozarządowych • Umożliwienie pozostania osób z niepełnosprawnościami i osób niesamodzielnych w lokalnej społeczności. Działania: wzmocnienie/stworzenie 8 lokalnych punktów usług społecznych oparte o świetlice wiejskie oraz świadczenie usług opiekuńczych i specjalistycznych opiekuńczych (osoby niesamodzielne), usług asystenckich (osoby z niepełnosprawnościami) oraz usługi wsparcia rodziny i pieczy zastępczej. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego, a także poziom dostępności usług w powiecie gdańskim. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbywa się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, która musi być opracowana przez wszystkie podmioty zaangażowane w proces wsparcia danej osoby/rodziny.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim”- Usługi Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "282037.44", "WARTOSC": "331808.75", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt jest skierowany do 68 dzieci (32dz+36chł) w wieku 2 lata 8 mies - 6 lat oraz ich rodziców. Cele projektu: - zwiększenie dostępności edukacji przedszkolnej dla dzieci niepełnosprawnych, także ruchowo, - podniesienie jakości edukacji przedszkolnej, realizowane poprzez: * rozszerzenie oferty przedszkola o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów, * realizację zajęć ukierunkowanych na rozwój kompetencji kluczowych niezbędnych na rynku pracy, * zwiększenie współpracy nauczycieli z opiekunami prawnymi. Działania: - Adaptacja przedszkola pozwalająca na zwiększenie ilości miejsc przedszkolnych dla dzieci niepełnosprawnych, - Zajęcia kształcące kompetencje kluczowe, - Zajęcia wspomagające rozwój dzieci ze specjalnymi potrzebami edukacyjnymi, - Współpraca z rodzicami. Najważniejszym efektem jest umożliwienie dzieciom niepełnosprawnym ruchowo korzystanie z edukacji przedszkolnej w przedszkolu \"Wesoła Nutka\" poprzez mechanizm racjonalnych usprawnień, rozwinięcie u dzieci uczęszczających do przedszkola kompetencji cyfrowych i kompetencji kluczowych niezbędnych na rynku pracy, jak kreatywność, innowacyjność i umiejętność współpracy poprzez wprowadzenie nowej jakości, nowoczesnych form zajęć, a także wspomaganie rozwoju dzieci ze specjalnymi potrzebami edukacyjnymi poprzez wprowadzenie do przedszkola zajęć specjalistycznych.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE \"WESOŁA NUTKA\"", "TYTUL": "Zwiększenie liczby miejsc dla dzieci niepełnosprawnych i podniesienie jakości edukacji przedszkolnej w przedszkolu \"Wesoła Nutka\" w Rotmance.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.07}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "269109.48", "WARTOSC": "269109.48", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAN KULCZYK", "TYTUL": "Dofinansowanie na kapitał obrotowy dla Jana Kulczyka", "DOFINANSOWANIE_UE_PER_CAPITA": 9.61}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "850440.08", "WARTOSC": "2134778.16", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt firmy VOLTA COMMUNICATIONS Sp. z o.o. ma na celu uruchomienie nowej usługi dostępu do szerokopasmowego sygnału internetowego drogą radiową w ramach nowej technologii transmisji radiowej SRS – Spectrum Reuse Synchronisation. Inwestycja zagwarantuje dostęp do szerokopasmowego internetu o przesyle danych do 150 Mb/s nowym klientom na obszarze 15-stu miejscowości woj. pomorskiego, które stanowią dotychczas białe plamy w dostępie do szerokopasmowych usług internetowych. Dzięki inwestycji w sprzęt i oprogramowanie, stanowiące przedmiot projektu, Wnioskodawca wdroży technologię polegającą na precyzyjnym zsynchronizowaniu danych nadawanych i odbieranych pomiędzy punktami dostępowymi a klienckimi, dzięki czemu dane pasmo częstotliwości radiowych może być użyte wielokrotnie na tym samym obszarze. Projekt wpisuje się w kierunek badawczy zidentyfikowany dla Inteligentnej Specjalizacji Pomorza - Technologie interaktywne w środowisku nasyconym informacyjnie.", "BENEFICJENT": "VOLTA COMMUNICATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wprowadzenie nowej technologii transmisji radiowej SRS wraz z kompleksowym podniesieniem jakości obsługi klienta, bezpieczeństwa przesyłu danych oraz stabilności sieci w powiatach kościerskim, gdańskim, kartuskim i tczewskim (gminy wiejskie) przez Volta Communications sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.97}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MENEGON SPÓŁKA Z OGRANICZONĄ DZIAŁALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Menegon Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 7.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3599428.42", "WARTOSC": "4380959.21", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb", "OPIS": "W ramach projektu zostanie wybudowanych 14 przystani kajakowych na szlaku Motławy i Martwej Wisły: w Gdańsku przy ul. Żabi Kruk w Gdańsku przy Opływie Motławy – Kamienna Grodza (z przenoską) w Gdańsku przy Opływie Motławy – Na Szańcach w Gdańsku przy ul. Wiosny Ludów w Gdańsku Sobieszewie – Kanał Młynówka w Górkach Zachodnich w Gdańsku Stogach przy ul. Tamka w Trzcińsku (Gm. Cedry Wielkie) w Błotniku (Gm. Cedry Wielkie) w Lędowie (Gm. Pruszcz Gdański) w Wiślinie (Gm. Pruszcz Gdański) w Dziewięciu Włókach (Gm. Pruszcz Gdański) w Krępcu (Gm. Pruszcz Gdański) oraz we Wróblewie (Gm. Suchy Dąb). Projekt jest przedsięwzięciem partnerskim Lider - Miasto Gdańsk, Partnerzy Gminy: Cedry Wielkie, Pruszcz Gdański i Suchy Dąb realizowanym w ramach przedsięwzięcia strategicznego „Pomorskie Szlaki Kajakowe\". W ramach projektu przewidziana jest także Promocja Produktu Turystycznego, którego to Gmina Miasta Gdańska jest Liderem.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "„Pomorskie Szlaki Kajakowe - Szlak Motławy i Martwej Wisły”", "DOFINANSOWANIE_UE_PER_CAPITA": 7.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "193800.00", "WARTOSC": "258400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest promocja oferty produktowej firmy MODE S.A. na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dedykowanego branży IT/ICT. Podejmowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności na rynkach zagranicznych marki MODE oraz oferowanych przez nią produktów: Photo Composer, Jumbo360, Twister oraz Twister Mini – innowacyjnych urządzeń służących do automatycznego generowania fotografii produktów i ich prezentacji 360°. W wyniku realizacji kompleksowych działań promocyjnych przewiduje się przede wszystkim umocnienie pozycji konkurencyjnej firmy MODE wśród zagranicznych konkurentów, wzrost liczby podpisanych kontraktów/umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży wymienionych produktów na arenie międzynarodowej. Zakres projektu: 1. Udział w charakterze wystawcy w 3 imprezach wystawienniczych, na terenie Zjednoczonych Emiratów Arabskich i Niemiec. 2. Zakup materiałów informacyjno – promocyjnych niezbędnych w celu utrwalenia wizerunku marki produktowej firmy Mode, a także Marki Polskiej Gospodarki (dalej: MPG). Promocja innowacyjnych urządzeń do automatycznego generowania fotografii produktów i ich prezentacji 360° na nowych, perspektywicznych rynkach zagranicznych wpłynie także na umocnienie wizerunku MPG na świecie. Aktywny udział w promowaniu MPG polegać będzie na umieszczeniu jej logo na panelu zabudowy stoiska wystawienniczego. Projekt będzie realizowany w okresie od 1.01.2020 do 31.12.2020. Wkład własny sfinansowany zostanie z prywatnych środków Wnioskodawcy.", "BENEFICJENT": "MODE SPÓŁKA AKCYJNA", "TYTUL": "Promocja oraz internacjonalizacja produktów firmy MODE S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.92}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "145728.00", "WARTOSC": "477376.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Celem projektu jest wdrożenie oprogramowania ERP do zarządzania przedsiębiorstwem wraz z niezbędnymi urządzeniami. Nowy system ERP powinien w znacznym stopniu usprawnić zarządzanie przedsiębiorstwem, skrócić czas tworzenia ofert handlowych, w jak największym stopniu wyeliminować błędy ludzkie. Duże znaczenie ma również usprawnienie zarządzania magazynem, stanami magazynowymi czy realizacją wysyłek towarów. Dzięki wdrożeniu nowego oprogramowania w przedsiębiorstwie powinna poprawić się komunikacja między działami. Do systemu zostaną zakupione 3 czytniki kodów, pracujących w magazynie, 2 przemysłowe komputery do obsługi magazynu oraz 2 monitory, które będą wyświetlały kolejność realizowanych zadań oraz komunikaty od innych użytkowników systemu. Projekt pozwoli na poprawę jakości obsługi klienta, skróci czas oczekiwania na ofertę z 4 dni do przedstawienia oferty na pierwszym spotkaniu, usprawni pracę magazynu, technologa i wyeliminuję błędy ludzkie, pomoże efektywnie zarządzać projektami.", "BENEFICJENT": "HODOWCA SP. Z O.O.", "TYTUL": "Zakup i wdrożenie specjalistycznego oprogramowania ERP zawierającego innowacyjne rozwiązania modułowe wraz z niezbędnymi urządzeniami wspomagającymi w firmie Hodowca Sp. z o.o. ze Straszyna.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "127426.77", "WARTOSC": "149913.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt skierowany jest do grupy 12 osób (8 kobiet i 4 mężczyzn), w tym 5 osób niepełnosprawnych z lekkim, umiarkowanym lub znacznym stopniem niepełnosprawności z Gminy Pruszcz Gdański. Są to osoby niepracujące, długotrwale korzystające z pomocy społecznej, dotknięte ubóstwem, zagrożone wykluczeniem społecznym i marginalizacją oraz przejawiające syndrom wyuczonej bezradności. Do projektu zostaną zakwalifikowane osoby, co do których istnieje duże prawdopodobieństwo, że bez wsparcia dodatkowego, zapewniającego zmianę w ich życiu nie zostaną zniwelowane ich problemy. Celem projektu jest zwiększenie szans na zatrudnienie osób zagrożonych ubóstwem i wykluczeniem społecznym oraz wzmocnienie samodzielności życiowej i samostanowienia o własnym losie. Cele szczegółowe przedsięwzięcia: • Aktywizacja społeczna co najmniej 80% uczestników projektu • Nabycie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej. • Aktywizacja zawodowa co najmniej 30% uczestników projektu • Podniesienie zdolności do zatrudnienia uczestników projektu W ramach projektu zostaną podjęte następujące działania: • diagnoza uczestników projektu • poradnictwo psychologiczne, psychospołeczne • warsztaty kształtujące umiejętności społeczne, osobiste • wsparcie środowiskowe-asystent rodziny • poradnictwo zawodowe • pośrednictwo pracy • kursy, szkolenia • staże Najważniejszym efektem działań będzie podjęcie i utrzymanie przez uczestników pracy oraz wzmocnienie samodzielności życiowej i społecznej rozumiane jako zwiększenie pewności siebie, poprawa umiejętności rozwiązywania pojawiających się problemów w życiu osobistym i zawodowym, wyrównanie szans zawodowych kobiet w szczególności opiekujących się dziećmi. Proces wsparcia w ramach projektu oparty będzie o zindywidualizowaną ścieżkę reintegracji. W ramach realizacji projektu zostaną wykorzystane narzędzie kontraktu socjalnego.", "BENEFICJENT": "GMINA PRUSZCZ GDAŃSKI", "TYTUL": "\"Nowa szansa - program reintegracji społecznej osób zagrożonych wykluczeniem społecznym z Gminy Pruszcz Gdański\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.55}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "832156.60", "WARTOSC": "987371.38", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Realizacja projektu przyczyni się do spełnienia celów PO WER, w szczególności wpisuje się w realizację celu szczegółowego Osi I: \"Zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia, w tym w szczególności osób bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzieży NEET)\".Projekt zakłada aktywizację oraz nabycie nowych kwalifikacjiosóbnależących do opisanej grupy docelowejpoprzez organizację i wdrożenie usług rynku pracy realizowanych w ramach programu zawodowo-edukacyjnego obejmującego: identyfikację potrzeb os.młodych oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego IPD, poradnictwo zawodowego, coaching, wysokiej jakości szkolenia,pośrednictwo pracy,staże zawodowe w terminie 01.11.2019-31.03.2021 r.Dodatkowo uczestnicy otrzymają zwroty kosztów dojazdu, stypendia szkoleniowe, stypendia stażowe, catering, opiekę nad osobami zależnymi, badania i NNW na stażach.Liczba osób objętych wsparciem: 85 Liczba osób objętych doradztwem:85.Liczba osób, które wzięły udział w szkoleniach i podniosły swoje kwalifikacje i umiejętności:85.Liczba osób, które podjęły staż: 30", "BENEFICJENT": "EUR CONSULTING SP. Z O.O.", "TYTUL": "Rozwój + Praca = Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "228055.00", "WARTOSC": "268300.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska", "OPIS": "Projekt skierowany jest do 10 osób z gminy miejskiej i wiejskiej Pruszcz Gdański sprawujących opiekę nad dziećmi do lat 3 i ukierunkowany na zwiększenie ich zatrudnienia. Okres trwania projektu:15 miesięcy. Celem jest zwiększone zatrudnienie osób opiekujących się dziećmi do lat 3,a wsparcie w zakresie tworzenia nowych miejsc gwarantuje zwiększenie liczby miejsc opieki w istniejącym żłobku Tęczowy Domek w Pruszczu Gd. przy ul. B. Malinowskiego 2. Cele szczegółowe:stworzenie rodzicom dzieci w wieku do lat 3 dogodnych warunków wejścia,powrotu na rynek pracy lub utrzymania zatrudnienia min. w okresie trwałości projektu.Projekt gwarantuje zwiększenie liczby miejsc opieki w istniejącym żłobku i jest odpowiedzią na problem niewystarczającej liczby miejsc opieki nad dziećmi do lat 3 na terenie gminy miejskiej i wiejskiej Pruszcz Gdański przyczyniający się do utrudnionego powrotu do pracy po przerwie związanej z urodzeniem dziecka, trudności w utrzymaniu pracy i godzeniu życia zawodowego i rodzinnego. Problem dotyczy w większości kobiet, gdyż głównie na nich spoczywa ciężar opieki nad dzieckiem, co potwierdzają statystyki PUP Gdańsk, GUS/BDL. Jedną z przyczyn bierności zawodowej w pomorskim są obowiązki rodzinne i związane z prowadzeniem domu:15,3% zarejestrowanych bezrobotnych kobiet. Projekt zakłada analizę zapotrzebowania, rekrutację uczestników, promocję projektu, likwidowanie barier równościowych, adaptację pomieszczeń, zakup i montaż wyposażenia, pomocy edukacyjnych i szkolenie. Rezultaty projektu osiągnięte zostaną poprzez utworzenie 10 nowych miejsc opieki nad dziećmi do lat 3 i zapewnienie ich bieżącego funkcjonowania w okresie 12 mies. Najważniejszym efektem będzie utrzymanie lub powrót do pracy 10 rodziców i zwiększenie równości szans kobiet i mężczyzn na rynku pracy. Budżet projektu: 268 300 zł. Wnioskodawca zapewnia wkład własny na poziomie 15% wartości projektu. Cel projektu jest zgodny z RPS w zakresie aktywności zawodowej i społecznej Aktywni Pomorzanie.", "BENEFICJENT": "ZESPÓŁ ŻŁOBKÓW TĘCZOWY DOMEK ANNA DWOJAK", "TYTUL": "Utworzenie 10 miejsc opieki nad dziećmi do lat 3- Szczęśliwe dzieci pracujących Rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 3.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "118989.37", "WARTOSC": "139987.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany jest do grupy 12 osób – kobiet, w tym 2 kobiet niepełnosprawnych w wieku 18-40 lat pozostających bez zatrudnienia z pow. gdańskiego. Celem głównym projektu jest aktywizacja społeczno-zawodowa 12 kobiet nieaktywnych zawodowo. Cele szczegółowe: -zdobycie przez 12 kobiet kompetencji zawodowych w zawodzie asystenta księgowej czy księgowego -wsparcie rozwoju osobistego i społecznego kobiet podnoszących zdolności do samodzielnego poruszania się po rynku pracy i w efekcie zatrudnienia -aktywizacja zawodowa co najmniej 22% uczestniczek projektu, trwająca co najmniej 3 m-ce. Działania: •Indywidualna diagnoza uczestniczek projektu; •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestniczek projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Projekt jest odpowiedzią na sytuację problemową związaną z nasilającą się skalą nieaktywności zawodowej i społ. wśród kobiet z terenów wiejskich i małych miejscowości, zwłaszcza matek wychowujących dzieci i K niepełnosprawnych. Grupę docelową w projekcie stanowią co najmniej 15% K niepełnosprawne i w 100% K w wieku 18-40 lat zamieszkujące powiat gdański. Są to kobiety zagrożone wykluczeniem społecznym z powodu niepełnosprawności, z potrzeby ochrony macierzyństwa lub bezradności w sprawach opiekuńczo wychowawczych i prowadzenia gospodarstwa domowego, zwłaszcza w rodzinach niepełnych lub wielodzietnych oraz ubóstwa zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Całościowy charakter oddziaływania projektu na kobiety w wieku 18-40 lat to bez wątpienia duży potencjał edukacyjny, społeczny i zawodowy. Realizacja projektu daje szanse K nabycia kwalifikacji z podstaw rachunkowości i finansów, co może przełożyć się na elastyczne zatrudnienie przez regionalnych przedsiębiorców którzy poszukują do pracy osób z takimi kwalifikacjami.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "Księgowość i ja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "735151.64", "WARTOSC": "864884.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany będzie do łącznie 125 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 10 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci z powiatu Gdańskiego i M. Gdańska. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych na rynku pracy u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost umiejętności nauczycieli z zakresu kompetencji kluczowych. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 40 miejsc przedszkolnych poprzez prace remont-wykończ, zakup wyposaż, sprzętu, mater. eduk. i zabawek oraz ich bieżące funkcjonowanie w tym zatrudnienie nauczycieli oraz wyżywienie - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j.ang w każdej grupie, wprowadzenie zajęć z robo-informatyki oraz nauki gry w szachy - prowadzenie gimnastyki korekcyjnej - prowadzenie logopedii indywidualnej - adaptacja i wyposażenie sali sensorycznej - prowadzenie zajęć terapii integracji sensorycznej - szkolenia z j.ang dla nauczycieli - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola. Fakt ten wzmocni przekwalifikowanie przedszkola od IX br. w placówkę publiczną, dla której organ prowadzący pozostanie bez zmian, co przyczyni się do upowszechniania edukacji przedszkolnej przy jednoczesnym wypełnieniu obowiązku gminy związanym z zapewnieniem miejsc w przedszkolach publicznych.", "BENEFICJENT": "DANIEL RYDZEWSKI", "TYTUL": "Publiczne przedszkole Tik Tak w Straszynie - równy dostęp, równe szanse. Upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc wychowania przedszkolnego oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "524078.80", "WARTOSC": "776705.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: POMORSKIE, POW.: lęborski, GM.: Lębork | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt ukierunkowany na realizację Strategii Unii Europejskiej dla Regionu Morza Bałtyckiego (SUERMB) oraz wynikającej z niej planów działań Action Plan for the Baltic Sea Region Strategy oraz Baltadapt Strategy and Action Plan for Adaptation to Climate Change in the Baltic Sea Region (Baltadapt)oraz wpisują się w zakres interwencji określony przez RPO WP 20142020 działanie 11.4. Projekt ma na celu podniesienia stanu świadomości ekologicznej 3.095 osób, indywidualnych użytkowników korzystających z zasobów środowiska i wsparcie dla 31 obszarów chronionych o powierzchni 10.400 ha oraz wzrost aktywności społecznej mieszkańców województwa pomorskiego w zakresie: Priorytet I SUERMB –Ochrona morza, cele szczegółowe takie jak czysta woda w morzu, bogata i zdrowa przyroda oraz lepsza współpraca. Priorytet ten przewiduje działania między innymi na rzecz: zmniejszenia ilości środków odżywczych w morzu do dopuszczalnych poziomów, ograniczenie stosowania i oddziaływania substancji niebezpiecznych, wspierania zrównoważonego rolnictwa, leśnictwa i rybołówstwa, łagodzenia skutków zmian klimatu i adaptacja do nich. W projekcie zaplanowano wsparcie obszarów chronionych oraz 6 kampanii informacyjno –edukacyjnych na wszystkich poziomach administracyjnych: dwie konferencje wojewódzkie, 16 seminariów powiatowych, 80 szkoleń gminnych, 12 ewentów plenerowych, indywidualne doradztwo dla rolników w celu utworzenia sieci gospodarstw wzorcowych na obszarach chronionych prezentujących dobre praktyki i aktywizujących lokalne społeczności, w zakresie przeciwdziałania eutrofizacji i zanieczyszczeniom wód, w tym wód Bałtyku (tematy: zarządzania obiegiem substancji odżywczych i nawozów w gospodarstwie, planów nawożenia, analizy możliwości wykorzystania naturalnych systemów filtracyjnych, zarządzaniem substancjami szkodliwymi w gospodarstwie. Zaplanowane działania wynikają wprost z rekomendacji w zakresie zdiagnozowanych problemów wymienionych w przytoczonych powyżej Planach Działań.", "BENEFICJENT": "POMORSKI OŚRODEK DORADZTWA ROLNICZEGO W LUBANIU", "TYTUL": "BIOBALT - edukacja ekologiczna na rzecz zrównoważonego regionu Morza Bałtyckiego na terenie województwa pomorskiego ze szczególnym uwzględnieniem obszarów chronionych i strefy przybrzeżnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 3835134.3500000006}, {"name": "Drogi publiczne gminne", "value": 3808299.3200000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 3532010.34}, {"name": "Lokalny transport zbiorowy", "value": 2344181.43}, {"name": "Przedszkola", "value": 2194975.33}, {"name": "Dowożenie uczniów do szkół", "value": 1703054.1999999997}, {"name": "Pozostała działalność", "value": 1510207.1700000002}, {"name": "Urzędy gmin / miast", "value": 1398298.5799999998}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1332056.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1239383.18}, {"name": "Domy pomocy społecznej", "value": 712532.6}, {"name": "Pozostałe zadania w zakresie kultury", "value": 486747.68000000005}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 330202.74}, {"name": "Rodziny zastępcze", "value": 329006.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 245008.41000000003}, {"name": "Podręczniki dla szkół podstawowych", "value": 243276.96}, {"name": "Ośrodki pomocy społecznej", "value": 239782.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 220548.84000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 172590.89}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 160694.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 148876.61000000002}, {"name": "Oddziały przedszkolne w SP", "value": 143241.58000000002}, {"name": "Spółki wodne", "value": 140000.0}, {"name": "Świadczenie wychowawcze", "value": 137320.44999999998}, {"name": "Dokształcanie nauczycieli", "value": 132763.31}, {"name": "Oczyszczanie miast i wsi", "value": 131630.73}, {"name": "Ochotnicze straże pożarne", "value": 127711.93000000001}, {"name": "Straż gminna (miejska)", "value": 101614.69999999998}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 84339.01000000001}, {"name": "Świetlice szkolne", "value": 78350.40000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 65691.84}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 60602.39}, {"name": "Nauka specjalna w SP", "value": 58174.63}, {"name": "Melioracje wodne", "value": 55950.0}, {"name": "Gimnazja", "value": 47261.62}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 38630.549999999996}, {"name": "Izby rolnicze", "value": 33214.47}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 32020.26}, {"name": "Programy polityki zdrowotnej", "value": 27360.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 25953.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 23923.95}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 22536.06}, {"name": "Inne formy wychowania przedszkolnego", "value": 21813.530000000002}, {"name": "Rady gmin / miast", "value": 21630.989999999998}, {"name": "Różne rozliczenia finansowe", "value": 19198.39}, {"name": "Zarządzanie kryzysowe", "value": 18546.489999999998}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 14593.54}, {"name": "Wspieranie rodziny", "value": 13399.11}, {"name": "Nauka specjalna w przedszkolach", "value": 12515.759999999998}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12281.09}, {"name": "Wybory do Sejmu i Senatu", "value": 9711.17}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 7000.0}, {"name": "Ochrona powietrza i klimatu", "value": 6851.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 6000.0}, {"name": "Drogi publiczne powiatowe", "value": 5958.0}, {"name": "Urzędy wojewódzkie", "value": 5408.92}, {"name": "Drogi publiczne krajowe", "value": 4164.8}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3371.0}, {"name": "Obrona cywilna", "value": 2796.5}, {"name": "Komendy wojewódzkie Policji", "value": 2500.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2341.1}, {"name": "Zasiłki stałe", "value": 1016.82}, {"name": "Wybory i referenda samorządowe", "value": 742.0}, {"name": "Drogi publiczne wojewódzkie", "value": 581.75}, {"name": "Obiekty sportowe", "value": 159.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 15780170.17}, {"name": "Urzędy gmin / miast", "value": 5262518.5}, {"name": "Drogi wewnętrzne", "value": 2662456.04}, {"name": "Obiekty sportowe", "value": 1632520.95}, {"name": "Szkoły podstawowe", "value": 898023.9199999999}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 837058.05}, {"name": "Oświetlenie ulic, placów i dróg", "value": 556785.05}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 300000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 237361.94}, {"name": "Pozostała działalność", "value": 129394.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 37840.54}, {"name": "Pozostałe zadania w zakresie kultury", "value": 27400.17}, {"name": "Przedszkola", "value": 24277.89}, {"name": "Ochotnicze straże pożarne", "value": 12000.0}, {"name": "Melioracje wodne", "value": 10304.8}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 514841.19}, {"name": "Melioracje wodne", "value": 232321.83}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Melioracje wodne", "value": 722974.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 105352.69}, {"name": "Pozostała działalność", "value": 4644.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 12051329.84}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3160600.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1822956.7699999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 1599475.95}, {"name": "Szkoły podstawowe", "value": 799899.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 232553.4}, {"name": "Pozostałe instytucje kultury", "value": 220000.0}, {"name": "Lokalny transport zbiorowy", "value": 163560.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 133056.33}, {"name": "Inne formy wychowania przedszkolnego", "value": 120240.01}, {"name": "Schroniska dla zwierząt", "value": 55000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26650.0}, {"name": "Ochotnicze straże pożarne", "value": 20711.4}, {"name": "Spółki wodne", "value": 8040.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3555000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 23906458.41}, {"name": "Urzędy gmin / miast", "value": 5991515.130000001}, {"name": "Przedszkola", "value": 3209453.68}, {"name": "Ośrodki pomocy społecznej", "value": 1523727.4100000001}, {"name": "Oddziały przedszkolne w SP", "value": 1482919.1099999999}, {"name": "Świetlice szkolne", "value": 1438753.7199999997}, {"name": "Stołówki szkolne i przedszkolne", "value": 1389135.1700000002}, {"name": "Gimnazja", "value": 1238727.49}, {"name": "Nauka specjalna w SP", "value": 1234569.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 908042.9}, {"name": "Pozostała działalność", "value": 412240.7100000001}, {"name": "Straż gminna (miejska)", "value": 399748.19}, {"name": "Świadczenie wychowawcze", "value": 378731.80000000005}, {"name": "Urzędy wojewódzkie", "value": 352916.75}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 282290.5}, {"name": "Oczyszczanie miast i wsi", "value": 223986.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 187937.41000000003}, {"name": "Wspieranie rodziny", "value": 168613.23}, {"name": "Nauka specjalna w przedszkolach", "value": 147765.95}, {"name": "Inne formy wychowania przedszkolnego", "value": 134075.44999999998}, {"name": "Dowożenie uczniów do szkół", "value": 116124.59}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110801.51}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 34092.62}, {"name": "Ochotnicze straże pożarne", "value": 32542.8}, {"name": "Wybory do Sejmu i Senatu", "value": 19093.210000000003}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17771.11}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15724.5}, {"name": "Nauka specjalna w szkołach średnich", "value": 12188.340000000002}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 11914.37}, {"name": "Pozostałe zadania w zakresie kultury", "value": 8336.58}, {"name": "Plany zagospodarowania przestrzennego", "value": 6250.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5320.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 2706.31}, {"name": "Karta Dużej Rodziny", "value": 2148.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 550.79}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Szkoły podstawowe", "value": 4110604.03}, {"name": "Pozostała działalność", "value": 359581.0}, {"name": "Drogi publiczne powiatowe", "value": 106598.56}], "Wydatki finansowane programami UE": [{"name": "Zarządzanie kryzysowe", "value": 17255.98}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4802.5}, {"name": "Drogi publiczne gminne", "value": 896.16}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Zarządzanie kryzysowe", "value": 3604.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 847.5}, {"name": "Drogi publiczne gminne", "value": 326.1}], "Dotacje do inwestycji ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3917280.06}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 35508687.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10209556.06}, {"name": "Wspieranie rodziny", "value": 1492650.0}, {"name": "Szkoły podstawowe", "value": 1107744.92}, {"name": "Zasiłki stałe", "value": 942102.24}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 489302.08}, {"name": "Pomoc w zakresie dożywiania", "value": 374392.09}, {"name": "Rady gmin / miast", "value": 251241.0}, {"name": "Pozostała działalność", "value": 169645.0}, {"name": "Przedszkola", "value": 158471.9}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 113656.0}, {"name": "Świetlice szkolne", "value": 94886.2}, {"name": "Dodatki mieszkaniowe", "value": 94588.03}, {"name": "Oddziały przedszkolne w SP", "value": 76120.08}, {"name": "Gimnazja", "value": 63589.73}, {"name": "Nauka specjalna w SP", "value": 61577.66}, {"name": "Ochotnicze straże pożarne", "value": 57643.93}, {"name": "Wybory do Sejmu i Senatu", "value": 52500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46550.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 28973.85}, {"name": "Ośrodki pomocy społecznej", "value": 23215.03}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15482.0}, {"name": "Oczyszczanie miast i wsi", "value": 9925.04}, {"name": "Urzędy gmin / miast", "value": 7279.5}, {"name": "Inne formy wychowania przedszkolnego", "value": 6311.4}, {"name": "Straż gminna (miejska)", "value": 5794.78}, {"name": "Nauka specjalna w przedszkolach", "value": 5587.32}, {"name": "Stołówki szkolne i przedszkolne", "value": 5386.1}, {"name": "Obrona cywilna", "value": 5071.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 632.55}, {"name": "Dowożenie uczniów do szkół", "value": 65.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 25.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 521260.0}], "Dotacje bieżące z programów UE": [{"name": "Utrzymanie zieleni w miastach i gminach", "value": 1292.08}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 9079758.450000001}, {"name": "Transport i łączność", "value": 6163185.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5514692.379999999}, {"name": "Administracja publiczna", "value": 1671641.95}, {"name": "Gospodarka mieszkaniowa", "value": 1239383.18}, {"name": "Pomoc społeczna", "value": 1068206.3}, {"name": "Rolnictwo i łowiectwo", "value": 901666.7}, {"name": "Rodzina", "value": 789297.62}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 518700.68000000005}, {"name": "Kultura fizyczna", "value": 288343.6}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 263128.26}, {"name": "Ochrona zdrowia", "value": 200253.89}, {"name": "Działalność usługowa", "value": 88227.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 80691.50000000001}, {"name": "Turystyka", "value": 38630.549999999996}, {"name": "Urzędy państwowe", "value": 22734.260000000002}, {"name": "Różne rozliczenia", "value": 19198.39}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 18442626.21}, {"name": "Administracja publiczna", "value": 5262518.5}, {"name": "Kultura fizyczna", "value": 1750915.8399999999}, {"name": "Oświata i wychowanie", "value": 960142.35}, {"name": "Rolnictwo i łowiectwo", "value": 847362.8500000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 556785.05}, {"name": "Ochrona zdrowia", "value": 300000.0}, {"name": "Gospodarka mieszkaniowa", "value": 237361.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 27400.17}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23000.0}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 514841.19}, {"name": "Rolnictwo i łowiectwo", "value": 232321.83}, {"name": "Kultura fizyczna", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 722974.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 105352.69}, {"name": "Kultura fizyczna", "value": 4644.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 14794426.380000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3407250.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1654475.95}, {"name": "Pomoc społeczna", "value": 232553.4}, {"name": "Transport i łączność", "value": 163560.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 133056.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20711.4}, {"name": "Rolnictwo i łowiectwo", "value": 8040.75}, {"name": "Kultura fizyczna", "value": 1000.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Rolnictwo i łowiectwo", "value": 3555000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 33271826.91}, {"name": "Administracja publiczna", "value": 6360156.380000001}, {"name": "Pomoc społeczna", "value": 1806017.9100000001}, {"name": "Rodzina", "value": 1457535.9300000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 1450668.0899999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 449181.22}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 432290.99}, {"name": "Ochrona zdrowia", "value": 112368.51}, {"name": "Urzędy państwowe", "value": 42184.32000000001}, {"name": "Rolnictwo i łowiectwo", "value": 9806.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8336.58}, {"name": "Działalność usługowa", "value": 6250.0}, {"name": "Gospodarka mieszkaniowa", "value": 550.79}], "Dotacje do inwestycji ze środków gminy": [{"name": "Oświata i wychowanie", "value": 4110604.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 359581.0}, {"name": "Transport i łączność", "value": 106598.56}], "Wydatki finansowane programami UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17255.98}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4802.5}, {"name": "Transport i łączność", "value": 896.16}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3604.82}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 847.5}, {"name": "Transport i łączność", "value": 326.1}], "Dotacje do inwestycji ze środków UE": [{"name": "Turystyka", "value": 3917280.06}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 47210893.86}, {"name": "Pomoc społeczna", "value": 1923599.47}, {"name": "Oświata i wychowanie", "value": 1484879.1099999999}, {"name": "Administracja publiczna", "value": 428165.5}, {"name": "Edukacyjna opieka wychowawcza", "value": 237516.05}, {"name": "Urzędy państwowe", "value": 99050.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 68510.21}, {"name": "Kultura fizyczna", "value": 15482.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10557.59}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 521260.0}], "Dotacje bieżące z programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1292.08}]}, "children": [{"name": "Oświata i wychowanie", "value": 63701637.23000002, "v": "63,70 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 33.91, "v_pc": "2274,98 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "45.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 34657865.39, "v": "34,66 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 54.4}, {"name": "Przedszkola", "value": 17638508.64, "v": "17,64 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 27.68}, {"name": "Nauka specjalna w przedszkolach", "value": 1988825.8, "v": "1,99 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Dowożenie uczniów do szkół", "value": 1819243.7899999998, "v": "1,82 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Oddziały przedszkolne w SP", "value": 1702280.7699999998, "v": "1,70 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 2.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 1652910.6500000001, "v": "1,65 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.59}, {"name": "Nauka specjalna w SP", "value": 1354322.2799999998, "v": "1,35 mln zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 2.12}, {"name": "Gimnazja", "value": 1349578.84, "v": "1,35 mln zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 2.11}, {"name": "Pozostała działalność", "value": 864700.7600000001, "v": "864,70 tys zł", "v_zmiana": 128.6, "v_kierunek": "więcej", "procent": 1.35}, {"name": "Inne formy wychowania przedszkolnego", "value": 282440.38999999996, "v": "282,44 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Podręczniki dla szkół podstawowych", "value": 245983.27, "v": "245,98 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 132763.31, "v": "132,76 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Nauka specjalna w szkołach średnich", "value": 12213.340000000002, "v": "12,21 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 49457727.410000004, "v": "49,46 mln zł", "v_zmiana": 44.8, "v_kierunek": "więcej", "procent": 26.33, "v_pc": "1766,28 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 36024740.050000004, "v": "36,02 mln zł", "v_zmiana": 61.1, "v_kierunek": "więcej", "procent": 72.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11266475.570000002, "v": "11,27 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 22.78}, {"name": "Wspieranie rodziny", "value": 1674662.3399999999, "v": "1,67 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Rodziny zastępcze", "value": 329006.81, "v": "329,01 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 160694.64, "v": "160,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Karta Dużej Rodziny", "value": 2148.0, "v": "2,15 tys zł", "v_zmiana": 135.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 24877192.33, "v": "24,88 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 13.24, "v_pc": "888,44 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 19589691.75, "v": "19,59 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 78.74}, {"name": "Drogi wewnętrzne", "value": 2662456.04, "v": "2,66 mln zł", "v_zmiana": 1082.6, "v_kierunek": "więcej", "procent": 10.7}, {"name": "Lokalny transport zbiorowy", "value": 2507741.43, "v": "2,51 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 10.08}, {"name": "Drogi publiczne powiatowe", "value": 112556.56, "v": "112,56 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Drogi publiczne krajowe", "value": 4164.8, "v": "4,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Drogi publiczne wojewódzkie", "value": 581.75, "v": "0,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 13722482.330000002, "v": "13,72 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 7.3, "v_pc": "490,07 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 12659611.71, "v": "12,66 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 92.25}, {"name": "Urzędy wojewódzkie", "value": 358325.67, "v": "358,33 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Rady gmin / miast", "value": 272871.99, "v": "272,87 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 1.98}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 260732.91000000003, "v": "260,73 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 1.9}, {"name": "Pozostała działalność", "value": 170940.05, "v": "170,94 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 1.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9172409.15, "v": "9,17 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 4.88, "v_pc": "327,57 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 5320056.25, "v": "5,32 mln zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 58.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1888841.86, "v": "1,89 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 20.59}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 991431.3200000001, "v": "991,43 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 10.8}, {"name": "Pozostała działalność", "value": 512666.5, "v": "512,67 tys zł", "v_zmiana": 78.8, "v_kierunek": "więcej", "procent": 5.58}, {"name": "Oczyszczanie miast i wsi", "value": 365541.96, "v": "365,54 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Schroniska dla zwierząt", "value": 55000.0, "v": "55,00 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.59}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 32020.26, "v": "32,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}, {"name": "Ochrona powietrza i klimatu", "value": 6851.0, "v": "6,85 tys zł", "v_zmiana": 96.1, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 6277172.59, "v": "6,28 mln zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 3.34, "v_pc": "224,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "111.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "537.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4395429.05, "v": "4,40 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 70.02}, {"name": "Melioracje wodne", "value": 1021550.8, "v": "1,02 mln zł", "v_zmiana": 67.9, "v_kierunek": "mniej", "procent": 16.27}, {"name": "Pozostała działalność", "value": 618335.1299999999, "v": "618,34 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 9.85}, {"name": "Spółki wodne", "value": 148040.75, "v": "148,04 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 60602.39, "v": "60,60 tys zł", "v_zmiana": 55.7, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Izby rolnicze", "value": 33214.47, "v": "33,21 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 0.52}]}, {"name": "Pomoc społeczna", "value": 5030377.080000001, "v": "5,03 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 2.67, "v_pc": "179,65 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1786724.6199999999, "v": "1,79 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 35.51}, {"name": "Zasiłki stałe", "value": 943119.0599999999, "v": "943,12 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 18.74}, {"name": "Domy pomocy społecznej", "value": 712532.6, "v": "712,53 tys zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 14.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 514843.9, "v": "514,84 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 10.23}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 489302.08, "v": "489,30 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 9.72}, {"name": "Pomoc w zakresie dożywiania", "value": 374392.09, "v": "374,39 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 7.44}, {"name": "Dodatki mieszkaniowe", "value": 94588.03, "v": "94,59 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 1.88}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 84339.01000000001, "v": "84,34 tys zł", "v_zmiana": 56.0, "v_kierunek": "mniej", "procent": 1.67}, {"name": "Pozostała działalność", "value": 15942.15, "v": "15,94 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 14593.54, "v": "14,59 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 0.29}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3961687.43, "v": "3,96 mln zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 2.1, "v_pc": "141,48 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3166600.0, "v": "3,17 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 79.93}, {"name": "Pozostałe zadania w zakresie kultury", "value": 549134.43, "v": "549,13 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 13.86}, {"name": "Pozostałe instytucje kultury", "value": 220000.0, "v": "220,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 25953.0, "v": "25,95 tys zł", "v_zmiana": 196.6, "v_kierunek": "więcej", "procent": 0.65}]}, {"name": "Turystyka", "value": 3955910.61, "v": "3,96 mln zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 2.1, "v_pc": "141,28 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "678.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "740.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3955910.61, "v": "3,96 mln zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 2060385.44, "v": "2,06 mln zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 1.09, "v_pc": "73,58 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "52.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "62.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 1632679.95, "v": "1,63 mln zł", "v_zmiana": 187.0, "v_kierunek": "więcej", "procent": 79.24}, {"name": "Pozostała działalność", "value": 387299.54000000004, "v": "387,30 tys zł", "v_zmiana": 51.0, "v_kierunek": "mniej", "procent": 18.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40405.95, "v": "40,41 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 1.96}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1901931.9700000002, "v": "1,90 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 1.01, "v_pc": "67,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 1611990.3199999998, "v": "1,61 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 84.75}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 144970.69999999998, "v": "144,97 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 7.62}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 113656.0, "v": "113,66 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 5.97}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 28973.85, "v": "28,97 tys zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2341.1, "v": "2,34 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Gospodarka mieszkaniowa", "value": 1477295.91, "v": "1,48 mln zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 0.78, "v_pc": "52,76 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1477295.91, "v": "1,48 mln zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 828501.66, "v": "828,50 tys zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "29,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 507157.67000000004, "v": "507,16 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 61.21}, {"name": "Ochotnicze straże pożarne", "value": 250610.06, "v": "250,61 tys zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": 30.24}, {"name": "Zarządzanie kryzysowe", "value": 39407.29, "v": "39,41 tys zł", "v_zmiana": 93.5, "v_kierunek": "mniej", "procent": 4.75}, {"name": "Pozostała działalność", "value": 13958.64, "v": "13,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.68}, {"name": "Obrona cywilna", "value": 7868.0, "v": "7,87 tys zł", "v_zmiana": 161.1, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.84}, {"name": "Komendy wojewódzkie Policji", "value": 2500.0, "v": "2,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}]}, {"name": "Ochrona zdrowia", "value": 612622.3999999999, "v": "612,62 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 0.32, "v_pc": "21,88 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 583392.3999999999, "v": "583,39 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 95.22}, {"name": "Programy polityki zdrowotnej", "value": 27360.0, "v": "27,36 tys zł", "v_zmiana": 61.1, "v_kierunek": "więcej", "procent": 4.46}, {"name": "Pozostała działalność", "value": 1870.0, "v": "1,87 tys zł", "v_zmiana": 194.0, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 521260.0, "v": "521,26 tys zł", "v_zmiana": 76.7, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "18,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 521260.0, "v": "521,26 tys zł", "v_zmiana": 76.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 163968.57999999996, "v": "163,97 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 81304.38, "v": "81,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.58}, {"name": "Wybory do Parlamentu Europejskiego", "value": 76602.2, "v": "76,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5320.0, "v": "5,32 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 3.24}, {"name": "Wybory i referenda samorządowe", "value": 742.0, "v": "0,74 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.45}]}, {"name": "Działalność usługowa", "value": 94477.9, "v": "94,48 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "3,37 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 71941.84, "v": "71,94 tys zł", "v_zmiana": 84.9, "v_kierunek": "więcej", "procent": 76.14}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 22536.06, "v": "22,54 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 23.85}]}, {"name": "Różne rozliczenia", "value": 19198.39, "v": "19,20 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,69 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 19198.39, "v": "19,20 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}