{"gmina": "gmina wiejska Kolbudy", "ludnosc": 16359, "budzet": {"dochody": "139,18 mln zł", "wydatki": "123,26 mln zł", "wydatki_zmiana": 7.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 19.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,58 mln zł", "wydatki": "3,77 mln zł", "wydatki_zmiana": 5.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 7.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.7173562500000596}, {"date": "2016-12-31", "value0": 0, "value1": -0.7173562500000596}, {"date": "2017-01-01", "value0": 0, "value1": -11.929099670000047}, {"date": "2017-12-31", "value0": 0, "value1": -11.929099670000047}, {"date": "2018-01-01", "value0": 0, "value1": -16.95138127000007}, {"date": "2018-12-31", "value0": 0, "value1": -16.95138127000007}, {"date": "2019-01-01", "value0": 0, "value1": 15.921616950000002}, {"date": "2019-12-31", "value0": 0, "value1": 15.921616950000002}], "dochod_ue": "867,68 tys zł", "dotacje_ue": {"gmina": "16,97 mln zł", "gmina_pc": "1037.5 zł", "powiat": "13,92 mln zł", "powiat_pc": "850.7 zł", "wojewodztwo": "22,80 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "325,31 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "0", "wydatki": "969,78 tys zł"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "3804546.21", "WARTOSC": "6293218.01", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt realizowany przez firmę TES sp. z o.o. polegać będzie na przeprowadzeniu badań przemysłowych i prac rozwojowych, prowadzących do pozyskania wiedzy odnośnie konstrukcji innowacyjnej, liniowej maszyny rozdmuchowej 8-gniazdowej, przeznaczonej do wytwarzania opakowań PET typu puszka i słoik z preform o dużej średnicy. Wnioskodawca planuje stworzenie innowacyjnej maszyny rozdmuchowej wyposażonej w szereg rozwiązań konstrukcyjno-technologicznych umożliwiających zmniejszenie kosztów wytwarzania maszyn przeznaczonych do produkcji opakowań PET typu puszka i słoik, w szczególności: zmniejszenie zużycia sprężonego powietrza, opracowanie nowego rozwiązania dotyczącego przenoszenia siły osiowej i systemu uszczelnienia preform o dużej średnicy gwintu podczas procesu rozdmuchu, opracowanie systemu transportu preform wewnątrz maszyny rozdmuchowej o dużej średnicy i małej wysokości gwintu wraz z systemem podawania preform do maszyny rozdmuchowej, opracowanie innowacyjnego systemu umożliwiającego automatyczną regulację parametrów procesu technologicznego na podstawie pomiarów puszek/butelek PET. Rozwiązania te spowodują stworzenie linowej maszyny rozdmuchowej która z powodzeniem będzie mogła konkurować z obecnymi na rynku maszynami liniowymi, a w przypadku wytwarzania puszek PET będzie jedyną dostępną na świecie maszyną rozdmuchową wytwarzającą tego typu opakowania w procesie dwustopniowym (preforma + rozdmuch).Rezultatem przeprowadzonych prac B+R będzie opracowanie prototypu liniowej maszyny rozdmuchowej umożliwiającej wytwarzanie opakowań PET typu puszka PET i słoik PET. Prototyp umożliwi demonstrację planowanych do zastosowania innowacyjnych rozwiązań oraz demonstrację działania nowego rodzaju maszyny.", "BENEFICJENT": "\"TES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie prac badawczo-rozwojowych w celu opracowania innowacyjnej, liniowej maszyny rozdmuchowej przeznaczonej do wytwarzania opakowań PET o dużych średnicach preform", "DOFINANSOWANIE_UE_PER_CAPITA": 232.56}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "2518000.00", "WARTOSC": "12164901.22", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Przedmiotem projektu jest wybudowanie sieci i przyłączeń ciepłowniczych na ww. wymienionych terenach rozwojowych w celu przyłączenia nowej mocy cieplnej nie związanej z zastępowaniem istniejących źródeł ciepła. Udział nowego rynku w projekcie wynosi 65,10%. W ramach przedsięwzięcia nastąpi podłączenie do m.s.c. nowych odbiorców ciepła z wysokosprawnej kogeneracji z terenu Kowali i zmniejszenie zużycia energii pierwotnej względem innych niż sieć ciepłownicza źródeł ciepła.", "BENEFICJENT": "GDAŃSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przystosowanie sieci GPEC oraz jej rozbudowa od strony Gdańska, w celu zapewnienia bezpieczeństwa energetycznego terenów rozwojowych w Gminie Kolbudy - Kowale", "DOFINANSOWANIE_UE_PER_CAPITA": 153.92}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "2159793.87", "WARTOSC": "2540933.97", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt skierowany jest do 1019 uczniów(513K,506M) i XX nauczycieli(XXK,XXM)publicznych szkół z Gminy Kolbudy:SP w Pręgowie,SP w Kolbudach,ZKiW w Bielkówku,ZKiW w Lublewie Gd.,Gim.w Kolbudach.Badania wykazują także,że nauczyciele pomimo doskonalenia zawodowego,wciąż nie posiadają wystarczających umiejętności np.motywowania czy zastosowania nowych technologii.Problem ten wymaga pilnej interwencji w celu poprawienia jakości kształcenia.W odpowiedzi na problemy wynikające z diagnozy przygotowano odpowiedź w postaci projektu,którego głównym celem jest poprawienie jakości edukacji ogólnej w Gminie Kolbudy w zakresie kompetencji kluczowych pożądanych na rynku pracy,który zostanie zrealizowany w okresie dwóch lat. Projekt zrealizowany zostanie poprzez cele szczegółowe:wzrost wiedzy,umiejętn. w zakresie kompetencji mat-przyr. nauk technicznych,j.obcych z wykorzystaniem innowacyjnych form i metod nauczania i nowoczesnego sprzętu ICT,nabycie kompetencji-społ.niezbędnych na rynku pracy,wsparcie w zakresie edukacji zawodowej,zwiększenie szans rozwojowych uczniów z SPE,wsparcie doskonalenia zaw. nauczycieli w zakresie TIK.Zakres wsparcia:organizacja dodatkowych zajęć podnoszących kompetencje mat-przyr. językowe(angielski,niemiecki),kompetencje społeczne,realizacja pozaszkolnych form rozwijania kompetencji kluczowych,wycieczki edukacyjne,obozy naukowe.Wartością dodaną projektu jest wzrost wiedzy,umiejętności uczniów śr.o 20% w okresie 2 lat realizacji projektu.Trwałym efektem będzie zakupiony sprzęt na wyposażenie pracowni szkolnych,pomoce dydaktyczne,które będą wykorzystywane przez nauczycieli po zakończeniu projektu.", "BENEFICJENT": "GMINA KOLBUDY", "TYTUL": "Cztery razy K-Kompetencje Kluczowe Kluczem do Kariery uczniów ze szkół z terenu Gminy Kolbudy", "DOFINANSOWANIE_UE_PER_CAPITA": 132.02}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1758739.98", "WARTOSC": "2829822.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt realizowany przez firmę TES sp. z o.o., polegać będzie na przeprowadzeniu badań przemysłowych i prac rozwojowych, prowadzących do pozyskania wiedzy odnośnie konstrukcji innowacyjnej, liniowej maszyny rozdmuchowej 6-gniazdowej, przeznaczonej do wytwarzania opakowań PET do gorącego rozlewu napojów w temperaturze do 88 stopni C. Wnioskodawca planuje stworzenie innowacyjnej maszyny rozdmuchowej wyposażonej w szereg rozwiązań konstrukcyjno-technologicznych umożliwiających zmniejszenie kosztów wytwarzania maszyn przeznaczonych do wytwarzania opakowań PET do gorącego rozlewu, jak również optymalizacje parametrów maszyny, tj.: zmniejszenie zużycia sprężonego powietrza, zmniejszenie zużycia energii elektrycznej, zapewnienie równego rozkładu temperatury na powierzchni formy rozdmuchowej, wydłużenie czasu eksploatacji maszyny rozdmuchowej poprzez monitorowanie pracy poszczególnych podzespołów maszyny rozdmuchowej. Rozwiązania te spowodują stworzenie liniowej maszyny rozdmuchowej która z powodzeniem będzie mogła konkurować z obecnymi na rynku obrotowymi maszynami do produkcji butelek PET przeznaczonych do gorącego rozlewu. Rezultatem przeprowadzonych prac B+R będzie opracowanie prototypu liniowej maszyny rozdmuchowej umożliwiającej wytwarzanie opakowań PET przeznaczonych do gorącego rozlewu. Prototyp umożliwi demonstrację planowanych do zastosowania innowacyjnych rozwiązań oraz demonstrację działania nowego rodzaju maszyny, dzięki czemu możliwe będzie zaplanowanie wdrożenia wspomnianych maszyn do produkcji, co da w efekcie wzrost konkurencyjności przedsiębiorstwa, pozyskanie nowych klientów oraz zwielokrotnienie przychodów z tytułu sprzedaży wytwarzanego asortymentu.", "BENEFICJENT": "\"TES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie prac badawczo-rozwojowych w celu opracowania innowacyjnej, liniowej maszyny rozdmuchowej przeznaczonej do wytwarzania opakowań PET do gorącego rozlewu", "DOFINANSOWANIE_UE_PER_CAPITA": 107.5}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1723731.18", "WARTOSC": "2027919.04", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "W wyniku przeprowadzonej diagnozy potrzeb edukacyjnych stwierdzono znaczne braki w liczbie miejsc w przedszkolach w gminie Kolbudy oraz w jakości kształcenia, często w sposób prymitywny. Sugerując się wynikami diagnozy przeprowadzonymi we wszystkich publicznych przedszkolach i dbając o podwyższenie jakości kształcenia najmłodszych mieszkańców gminy przygotowano projekt, który zakłada działania rozwijające kluczowe umiejętności jak: kreatywność, logiczne myślenie, współpraca w zespole,zdolności uczenia się już od najmłodszych lat. Projekt skierowany jest do grupy 435 dzieci w wieku 3-6 lat(200dz/235ch) oraz 14 nauczycieli(14K/0M)z 9 gmin. placówek przedszkolnych tj.4 Oddz. Wychowania Przedszkolnego (OWP) i 5 Oddz. Przedszkolnych(OP)w: Kowalach, Kolbudach, Buszkowach, Bielkówku, Pręgowie i Lublewie Gd. Obejmuje:1.Utworz. 50 nowych trwałych miejsc wychowania przedszkolnego w Kowalach(które będą funkcjon. min. 2 lata po zakończ. projektu) wraz z adaptacją w wyposażen. 2.Podniesienie jakości usług świadcz. w 9 ośrod. przedszk. poprzez wprowadzenie różnych form działal. edukacyj. w okresie od 01.09.2018 r. – 31.07.2019 r. W ramach podniesienia jakości edukacji w każdej placówce, poza zajęciami dotychczas realizowanymi, prowadz. będą zajęcia rozwijające kompetencje kluczowe tj.: z j. ang.,z robotyki i nowocz.technologii, z przyrody i matematyki; zajęcia kompensacyjno – wyrównawcze:logoped., psychospołeczne,rewalidacyjne i gim. korekcyjna; dla nauczycieli: warsztaty z zakresu wykorzystania nowoczesn. technologii oraz podniesienia kwalif.z innowacyjnych metod nauczania i kształ.wł.postaw i umiejętności w tym komp. kluczowych. Placówki te zostaną doposażone w sprzęt i pomoce dydaktyczne niezbędne do realizacji niniejszych lekcji. Cel szczegół.:Rozszerzen.oferty o dodat. zajęcia ukierunk. na rozwój komp. kluczowych oraz umiejet. na rynku pracy. Cel gł.:wzrost udziału dzieci w wieku 3-6lat w edukacji przedszkolnej.Projekt zapewnia komplementar. działań.", "BENEFICJENT": "GMINA KOLBUDY", "TYTUL": "Jajko czy kura... - przedszkolaki z Gminy Kolbudy rozwijają swoje kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 105.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "982305.00", "WARTOSC": "2863686.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "SA 42799(2015/X) Celem głównym zaplanowanej do realizacji inwestycji jest wzrost konkurencyjności i innowacyjności firmy TES. Zamierzenie to zostanie zrealizowane poprzez wdrożenie wyników prac B+R przeprowadzonych samodzielnie przez Wnioskodawcę, które obejmowały opracowanie sposobu wytwarzania form rozdmuchowych. W ramach projektu zostanie wdrożony nowy sposób wytwarzania form rozdmuchowych, oparty o zgłoszenie patentowe P.420937 (nadany patent PAT.232366). Planowane do wdrożenia rozwiązania stanowią własność Wnioskodawcy i są innowacyjne w skali światowej. W wyniku wdrożenia wyników prac B+R, firma TES zaoferuje na rynku nowy produkt w postaci formy rozdmuchowej przeznaczonej do wytwarzania opakowań PET w technologii HOT FILL w liniowych maszynach rozdmuchowych, o cechach niewystępujących do tej pory na rynku światowym.", "BENEFICJENT": "\"TES\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnych form rozdmuchowych do produkcji opakowań PET w technologii HOT FILL", "DOFINANSOWANIE_UE_PER_CAPITA": 60.04}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "980000.00", "WARTOSC": "2460000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Celem głównym inwestycji jest rozwój przedsiębiorstwa poprzez wprowadzenie nowej usługi, wpisującej się w zakres przedmiotowy inteligentnej specjalizacji (ISP): Technologie off-shore i portowo-logistyczne. W ramach projektu zostanie wdrożona jedna nowa usługa czyszczenia instalacji przemysłowych w ramach ISP nr 1.Zostaną zakupione przemysłowe urządzenia czyszczące, w tym maszyna do czyszczenia rurociągów, robot czyszczący zewnętrzne elementy wymienników ciepła, robot czyszczący wewnętrzne wymienniki ciepła, pompo-agregat. Inwestycja w istotny sposób spowoduje wzmocnienie potencjału konkurencyjnego firmy Damar Sp. j. poprzez możliwość znaczącego zwiększenia przychodów w związku z wejściem na nowy dla przedsiębiorstwa rynek, dywersyfikację działalności, pozyskanie nowych odbiorców, wejście na rynki eksportowe oraz zwiększenie poziomu zatrudnienia", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG SPECJALISTYCZNYCH DAMAR SP. Z O.O.", "TYTUL": "Inwestycja w zakup urządzeń do realizacji nowej proekologicznej usługi czyszczącej instalacje przemysłowe w Bąkowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.9}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2254640.90", "WARTOSC": "2652518.70", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do grupy 231 osób (158K i 73M), w tym 41 osób z niepełnosprawnościami (24K i 17M) z powiatu gdańskiego pozostających bez zatrudnienia. Celem głównym projektu jest: Zmniejszenie ubóstwa i włączenie społeczne poprzez wzrost aktywności społecznej i zawodowej 231 (158K/73M) osób wykluczonych społecznie oraz ich otoczenia . Cele szczegółowe to: • Zwiększenie szans na zatrudnienie, w tym w podmiotach ekonomii społecznej (przedsiębiorstwach społecznych), 231 (158K/73M) w tym 41 (24K i 17M) osób z niepełnosprawnościami , osób wykluczonych lub zagrożonych wykluczaniem społecznym, poprzez realizację instrumentów aktywnej integracji. • Poprawa skuteczności i efektywności działań z zakresu integracji społecznej i zawodowej osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej, przedsiębiorstw oraz organizacji pozarządowych. Działania: •Indywidualna diagnoza uczestniczek projektu - Przygotowanie Indywidualnej Ścieżki Reintegracyjnej, •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestników projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Działania wolontariackie głównie w podmiotach ekonomii społecznej.Doradztwo specjalistyczne w tym leczenie uzależnień. Grupę docelową w projekcie stanowią również osób z niepełnosprawnościami (co najmniej 15%) w liczbie 41 osób (24K i 17 M)zamieszkujących teren powiatu gdańskiego. Są to osoby zagrożone wykluczeniem społecznym zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Ścieżka reintegracyjna i wsparcie dla uczestników nie będą sie powielały w ramach innych projektów Osi Priorytetowej 6.Dla osób z I i II profilu będzie obowiązywało wyłącznie wsparcie społeczne.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim” - Aktywna Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 27.64}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2487102.80", "WARTOSC": "2951000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna - gmina wiejska | WOJ.: POMORSKIE, POW.: kościerski, GM.: Liniewo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4   2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 15 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 15 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 15 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji   3. Grupa docelowa projektu - 15 JST oraz ich pracownicy 300 os (210K,90M)   4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorza?dowej w zakresie świadczenia e-usług w obszarze", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Pomorscy Partnerzy e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "289080.93", "WARTOSC": "289080.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AMAR I MAJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Amar i Maj Spółka z Ograniczoną Odpowiedzialnością Spółka Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 17.67}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CUKIERNIA TADEUSZ CZERNIS", "TYTUL": "Dotacja na kapitał obrotowy dla CUKIERNIA Tadeusz Czernis", "DOFINANSOWANIE_UE_PER_CAPITA": 14.65}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "232394.53", "WARTOSC": "273405.34", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt zakł. kompleks. wsparcie wszyst. 50 uczniów (25K,25M w tym 1 M niepełnosp.)klas I,II(tyle liczy szkoła),wsz. 22 nauczycieli (21K,1M)i 70 rodz./opiek. pr. tych uczniów(50K,20M) w Szkole Podst. Montessori w Kowalach, będącej jedyną szkołą prowadz. przez Katolicką Fundację Oświatową. Celem jest popr. jakości naucz.i rozwój u uczn. kompet. kluczowych matemat., przyrod., informat. i społ. poprzez zaj. dodatkowe: kreatywna matem., zaj. przyrod, informat., lego robotyka, zaj. z ksiażką, zaj. uwzgl. specjalne potrz. edukac. prowadzone są przy użyciu narzędzi TIK m.in. met. Montessori-poprzez eksperyment. Do powyższego przyczynią się też wynik. ze zdiagn. potrzeb szkolenia dla nauczycieli, komplementarne z działaniami skier. do uczniów, ukierunk. na wsparcie w pracy z uczniem, prowadzące do zwiększ. jakości nauczania i rozw. ww komp. klucz. Projekt jest odp. na potrzeby wynik. z przepr.przez szkołę diagnozy uwzgl. dydakt., wychowawcze i opiekuńcze potrzeby rozwoj. uczniów i wynik. z tych potrzeb zakres wsparcia nauczycieli i opiekunów prawnych (diagnoza zatw. przez Fundację w dniu 18.01.2016 Uchwałą Nr 01/01/2016). Przepr. diagnoza wykazała m.in. iż uczn. potrzebują zajęć dodatk. umożliw. naukę poprzez eksperyment, które ułatwią przyswaj. wiedzy i zwiększą zaint. nabywaniem komp. kluczowych. Wsparcie skier. jest również do rodz./opiek. pr. uczniów, którzy w ankietach wskazali na brak wiedzy i wsparcia psycholog-pedagog. w obsz. sposobów wspierania dziecka w nauce, zdobywania komp. kluczowych niezbędnych w przyszł. na rynku pracy oraz wsparcie psycholog. w rozwoju emocjonalnym mającym wpływ na wiele obszar. życia. Z uwagi na możliwości finans., szkoła nie ma może zapewnić koniecznego, efektywnego i kompleks. wsparcia. Projekt jest realiz. przy udziale partnera, który z uwagi na wieloletnie doświadcz. służy wsparciem merytorycz. m.in w nauczaniu met. Montessori nastawioną na nauczanie wg ww metod. Najważniejszym efektem jest wzmocnienie ww komp. kluczowych 50 uczniów.", "BENEFICJENT": "KATOLICKA FUNDACJA OŚWIATOWA", "TYTUL": "Kompetencje kluczowe XXI wieku w oparciu o pedagogikę Montessori.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "884322.35", "WARTOSC": "1040379.24", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt jest skierowany do 80 osób (42K i 38M) w tym 24 osób z niepełnosprawnościami (12K i 12M) z powiatu gdańskiego. Celem głównym jest ułatwienie dostępu do usług społecznych realizowanych lokalnie, w tym opieki zdrowotnej i usług dla osób zagrożonych lub wykluczonych społecznie oraz ich otoczenia. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbędzie się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, w celu wsparcia danej osoby/rodziny. Cel szczegółowy: • Poprawa skuteczności i efektywności działań z zakresu usług społecznych dla osób wykluczonych i zagrożonych wykluczeniem społecznym poprzez realizację kompleksowego projektu wykorzystującego potencjał partnerów z sektora administracji publicznej oraz organizacji pozarządowych • Umożliwienie pozostania osób z niepełnosprawnościami i osób niesamodzielnych w lokalnej społeczności. Działania: wzmocnienie/stworzenie 8 lokalnych punktów usług społecznych oparte o świetlice wiejskie oraz świadczenie usług opiekuńczych i specjalistycznych opiekuńczych (osoby niesamodzielne), usług asystenckich (osoby z niepełnosprawnościami) oraz usługi wsparcia rodziny i pieczy zastępczej. Projekt odpowiada na zdiagnozowane problemy i potrzeby w zakresie świadczenia usług społecznych, uwzględniając trendy demograficzne, stan zdrowia, poziom ubóstwa i wykluczenia społecznego, a także poziom dostępności usług w powiecie gdańskim. Proces wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym odbywa się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby, rodziny, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb, która musi być opracowana przez wszystkie podmioty zaangażowane w proces wsparcia danej osoby/rodziny.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "„Aktywni – Samodzielni – Kreatywni w powiecie gdańskim”- Usługi Społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "135300.00", "WARTOSC": "180400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotowy projekt realizowany będzie w ramach Programu Promocji branży maszyn i urządzeń. Wnioskodawca jako kierunki swoich działań wybrał: Niemcy, Turcję (rynek perspektywiczny), Rosję (rynek perspektywiczny) oraz Polskę. Projekt będzie obejmował swoim zakresem następujące działania: 1. Udział w targach branżowych. a) AGROEXPO Izmir (Izmir/Turcja, luty 2019); b) IFFA Frankfurt (Frankfurt/ Niemcy, maj 2019); c) POLAGRA-TECH (Poznań/Polska, jesień 2019). 2. Zakup usługi doradczej związanej z umiędzynarodowieniem, dotyczącej rynku tureckiego (perspektywicznego). 3. Indywidualna wyjazdowa misja gospodarcza do Rosji w trakcie targów Agroprodmasz w Moskwie, październik 2018. 3. Działania informacyjno-promocyjne. a) Nabycie oraz instalację elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki, tj. panelu promocyjnego MPG. b) Nabycie oraz wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych. Realizacja projektu sfinansowana zostanie ze środków własnych Wnioskodawcy.", "BENEFICJENT": "INWESTPOL - CONSULTING POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja marki produktowej INWESTPOL-CONSULTING POLAND na rynkach międzynarodowych poprzez udział w Programie Promocji branży maszyn i urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.27}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "110096.61", "WARTOSC": "110096.61", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DKS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla DKS sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.73}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "86574.82", "WARTOSC": "86574.82", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FITNESS AUTHORITY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA FITNESS AUTHORITY SP. ZO.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "83825.73", "WARTOSC": "83825.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BALCAMP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Balcamp Sp. z o.o. Spółka Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1774800.00", "WARTOSC": "2088000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Tczew - gmina wiejska", "OPIS": "Projekt skierow. do 110 os. należących do grupy docelowej wsk. w pkt C.4. z zachow. proporcji grup określonych w SzOOP. Cel główny: Wzrost zatr. 90 os. pozost. bez pracy oraz poprawa sytuacji zawodowej 20 os. pracujących znajdujących się w niekorzystnej sytuacji na r. pracy poprzez wdrożenie kompleksowych rozwiązań w zakresie aktywizacji zawodowej. Cele szczegółowe: - doprowadzenie do trwałego, tj. nieprzerwanego, trwającego co najmniej 3 mies. zatrudnienia (łącznie z pracującymi na własny rachunek) os. dotychczas niepracujących, - doprowadzenie do poprawy sytuacji zawodowej (np. zmiana pracy lub warunków umowy na bardziej korzystną) wśród os. pracujących znajdujących się w trudnej sytuacji na r. pracy. Działania: - indywidualna diagnoza ucz. (badanie preferencji zaw. i określenie ścieżki rozwoju zaw.), - wsparcie psych.-doradcze, - wsparcie motywacyjne, - nauka technik aktywnego poszukiwania pracy, - realizacja kursów i szkoleń prow. do podniesienia, uzup. lub zmiany kwalif. zawod. oraz nabycia kompetencji niezbędnych na rynku pracy, - realizacja staży zaw. dla ucz. projektu, - pośrednictwo pracy, - wsparcie trenera pracy w zakresie potrzeb os. z niepełnospr. - działania zw. z zatrudnieniem subsydiowanym. Najważniejszym efektem jaki projekt ma dać jego ucz. jest podjęcie i utrzymanie przez nich pracy przez co najmniej 3 miesiące (os. niepracujące) lub poprawa sytuacji zawodowej (os. pracujące) oraz nabycie przez ucz. kompetencji prowadzących do wzmocnienia ich potencjału zawod. także po zakończeniu ich udziału w projekcie. Projekt stanowić będzie kontynuację projektu „Cała Naprzód I”. Na podstawie zdiagnozowanych potrzeb rozszerzony został obszar realizacji projektu (m. Gdynia, m. Sopot, pow. gdański, pow. tczewski). Projekt realizowany będzie w partnerstwie co ułatwi rekrutację ucz. oraz przyczyni się do osiągnięcia celów projektu w większym wymiarze.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Cała Naprzód II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "118989.37", "WARTOSC": "139987.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany jest do grupy 12 osób – kobiet, w tym 2 kobiet niepełnosprawnych w wieku 18-40 lat pozostających bez zatrudnienia z pow. gdańskiego. Celem głównym projektu jest aktywizacja społeczno-zawodowa 12 kobiet nieaktywnych zawodowo. Cele szczegółowe: -zdobycie przez 12 kobiet kompetencji zawodowych w zawodzie asystenta księgowej czy księgowego -wsparcie rozwoju osobistego i społecznego kobiet podnoszących zdolności do samodzielnego poruszania się po rynku pracy i w efekcie zatrudnienia -aktywizacja zawodowa co najmniej 22% uczestniczek projektu, trwająca co najmniej 3 m-ce. Działania: •Indywidualna diagnoza uczestniczek projektu; •Przygotowanie oraz przeprowadzenie szkoleń z zakresu kompetencji zawodowych i kształtowanie postaw wzmacniających motywację i wiedzę uczestniczek projektu; •Przeprowadzenie przedstażowych spotkań grupowych i indywidualnych; •Działania związane ze stażami zawodowy i praktykami. Projekt jest odpowiedzią na sytuację problemową związaną z nasilającą się skalą nieaktywności zawodowej i społ. wśród kobiet z terenów wiejskich i małych miejscowości, zwłaszcza matek wychowujących dzieci i K niepełnosprawnych. Grupę docelową w projekcie stanowią co najmniej 15% K niepełnosprawne i w 100% K w wieku 18-40 lat zamieszkujące powiat gdański. Są to kobiety zagrożone wykluczeniem społecznym z powodu niepełnosprawności, z potrzeby ochrony macierzyństwa lub bezradności w sprawach opiekuńczo wychowawczych i prowadzenia gospodarstwa domowego, zwłaszcza w rodzinach niepełnych lub wielodzietnych oraz ubóstwa zgodnie z art. 7 ustawy z dnia 12 marca 2004 r. o pomocy społ. Całościowy charakter oddziaływania projektu na kobiety w wieku 18-40 lat to bez wątpienia duży potencjał edukacyjny, społeczny i zawodowy. Realizacja projektu daje szanse K nabycia kwalifikacji z podstaw rachunkowości i finansów, co może przełożyć się na elastyczne zatrudnienie przez regionalnych przedsiębiorców którzy poszukują do pracy osób z takimi kwalifikacjami.", "BENEFICJENT": "STOWARZYSZENIE \"PODAJ RĘKĘ\"", "TYTUL": "Księgowość i ja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "735151.64", "WARTOSC": "864884.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie", "OPIS": "Projekt skierowany będzie do łącznie 125 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 10 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci z powiatu Gdańskiego i M. Gdańska. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych na rynku pracy u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost umiejętności nauczycieli z zakresu kompetencji kluczowych. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 40 miejsc przedszkolnych poprzez prace remont-wykończ, zakup wyposaż, sprzętu, mater. eduk. i zabawek oraz ich bieżące funkcjonowanie w tym zatrudnienie nauczycieli oraz wyżywienie - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j.ang w każdej grupie, wprowadzenie zajęć z robo-informatyki oraz nauki gry w szachy - prowadzenie gimnastyki korekcyjnej - prowadzenie logopedii indywidualnej - adaptacja i wyposażenie sali sensorycznej - prowadzenie zajęć terapii integracji sensorycznej - szkolenia z j.ang dla nauczycieli - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola. Fakt ten wzmocni przekwalifikowanie przedszkola od IX br. w placówkę publiczną, dla której organ prowadzący pozostanie bez zmian, co przyczyni się do upowszechniania edukacji przedszkolnej przy jednoczesnym wypełnieniu obowiązku gminy związanym z zapewnieniem miejsc w przedszkolach publicznych.", "BENEFICJENT": "DANIEL RYDZEWSKI", "TYTUL": "Publiczne przedszkole Tik Tak w Straszynie - równy dostęp, równe szanse. Upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc wychowania przedszkolnego oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci w wieku przedszkolnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "614890.00", "WARTOSC": "723400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt realizowany w okresie 12.2018 - 12.2020 przede wszystkim na terenie M. Gdańsk skierowany będzie do łącznie 130 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 13 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci. Cel projektu poparty został analizą sytuacji rynkowej na podstawie danych statystycznych, dostępnych dokumentów oraz wewnętrznych potrzeb OWP zdiagnozowanych za pomocą ankiet, obserwacji oraz konsultacji ze specjalistami. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost kwalifikacji nauczycieli. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 20 nowych miejsc przedszkolnych poprzez prace remontowo-wykończeniowe, zakup wyposażenia, sprzętu, materiałów edukacyjnych i zabawek oraz ich bieżące funkcjonowanie, w tym zatrudnienie nauczycieli; - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j. angielskiego w każdej grupie, wprowadzenie zajęć z robo-informatyki, trening kompetencji społecznych oraz programu otwartości międzykulturowej; - prowadzenie gimnastyki korekcyjnej, - prowadzenie integracji sensorycznej; - prowadzenie logopedii indywidualnej; - szkolenia z j. angielskiego dla nauczycieli, - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola i zapewnią trwałość efektów przez min. 2 lata po zakoń. projektu.", "BENEFICJENT": "MONDO MAGDALENA RYDZEWSKA", "TYTUL": "\"Wielki Mały Człowiek\". Utworzenie nowych miejsc przedszkolnych oraz poprawa jakości usług edukacyjnych w przedszkolu Tik Tak w Gdańsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "289820.00", "WARTOSC": "650916.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia", "OPIS": "SA 42799(2015/X) Przedmiotem projektu będzie opracowanie szczegółowej dokumentacji wzorniczej i wykonawczej znacząco ulepszonego produktu (kurtyny powietrznej ) oraz wdrożenie go do własnej działalności gospodarczej poprzez samodzielne rozpoczęcie produkcji . Realizacja przedmiotu projektu wiązać się będzie z koniecznością zakupu szeregu usług doradczych profesjonalnego procesu projektowego do których zaliczyć należy: 1. Przeprowadzenie audytu (wstępnej diagnozy) – etap zrealizowany; 2. Syntezy i analizy; w tym analizę wzorniczą rynku, badanie preferencji klientów, kategoryzację i ocenę pozyskanych danych ; 3. Specyfikacja projektowa; 4. Walidacja koncepcji; 5. Wykonanie projektu podstawowego; w tym projektu wstępnego wzorniczego, projektu wzorniczego zasadniczego, testy modelu badawczego oraz przeprowadzenie ostatecznych testów w akredytowanym laboratorium; 6. Wykonanie projektu wykonawczego, w tym opracowanie szczegółowej dokumentacji wzorniczej i wykonawczej. W/w usługi są niezbędne celem nadania w/w produktowi innowacyjnego, oczekiwanego przez rynek charakteru, zarówno od strony technologicznej jak i wzorniczej. Zakres projektu obejmować będzie także realizację inwestycji początkowej, zakładającej nabycie następujących środków trwałych: - 1 komplet form profili konstrukcyjnych; - 1 komplet form dyszy wylotowej; - 1 komplet form detali obudowy. Zakup w/w środków trwałych jest niezbędny ponieważ tylko za pomocą metody wtrysku możliwe jest uzyskanie elementów o wymaganym przez projekt kształcie i wysokich walorach estetycznych.", "BENEFICJENT": "FLOWAIR GŁOGOWSKI I BRZEZIŃSKI SPÓŁKA JAWNA", "TYTUL": "Rozwój firmy FLOWAIR Głogowski i Brzeziński Sp.J. poprzez opracowanie i wdrożenie do działalności gospodarczej nowego projektu wzorniczego kurtyny powietrznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "429940.62", "WARTOSC": "505812.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański", "OPIS": "Projekt skierowany jest do osób, które ze względu na obowiązek opieki nad dziećmi do lat 3 nie mają możliwości szukania pracy bądź są bezrobotne lub bierne zawodowo. Głównym celem przedsięwzięcia jest udzielenie wsparcia w postaci opieki nad dziećmi do lat 3 w okresie od 07-06-2016 do 31-08-2018 15 rodzicom - matkom i ojcom , z obszaru gm. Gdańsk, Pruszcz Gdański, Kolbudy, którzy chcą wrócić na rynek pracy po urodzeniu/wychowaniu dziecka lub będą mogli poszukiwać pracy. Osoby te są zagrożone wykluczeniem społecznym ze względu na długie przebywanie poza rynkiem pracy i grożącą im m.in. dezaktualizacją kompetencji. Zakłada się, że uczestnikami projektu będzie 15 matek i/lub ojców z gmin Pruszcz Gdański, Kolbudy, Gdańsk. Zakładanym rezultatem projektu jest: - powrót na r. pracy po przerwie związanej z urodzeniem/wychowaniem dziecka przez minimum 45% uczestników projektu - znalezienie pracy lub poszukiwanie pracy przez minimum 45% osób biorących udział w projekcie. W zw.z tym projekt przyczynia się to do realizacji celu szczegółowego Dział. 5.3. Opieka nad dziećmi do l. 3, jakim jest zwiększone zatrudnienie osób opiekujących się dziećmi do l. 3. Działania: a. tworzenie i utrzymanie nowych miejsc opieki nad dziećmi do l. 3, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami b. zapewnienie dziecku opieki w warunkach bytowych zbliżonych do warunków domowych c. zagwarantowanie dziecku właściwej opieki pielęgnacyjnej oraz edukacyjnej, przez prowadzenie zajęć zabawowych z elementami edukacji, z uwzględnieniem indywidualnych potrzeb dziecka; d. prowadzenie zajęć opiekuńczo-wychowawczych i edukacyjnych, uwzględniających rozwójpsychomotoryczny dziecka, właściwych do wieku dziecka. Efektem, jaki projekt ma dać jego uczestnikom jest powrót/utrzymanie i/lub podjęcie pracy w wyniku realizacji projektu, jak również możl. jej kontynuacji poprzez gotowość Wnioskodawcy do utrzymania miejsc opieki nad dziećmi przez minimum 2 lata po zakończeniu projektu.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE HORYZONCIK SP. Z O.O.", "TYTUL": "ŻŁOBEK HORYZONCIK - WSPARCIE OSÓB SPRAWUJĄCYCH OPIEKĘ NAD DZIEĆMI Z GMIN. PRUSZCZ GDAŃSKI, GDAŃSK, KOLBUDY, POWRACAJĄCYCH NA RYNEK PRACY, POPRZEZ STWORZENIE 15 MIEJSC OPIEKI NAD DZIEĆMI W WIEKU DO LAT 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1392545.00", "WARTOSC": "2055610.00", "MIEJSCE": "WOJ.: POMORSKIE | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: tczewski, GM.: Pelplin | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Rzetelna wiedza jest podstawowym i niezastępowalnym narzędziem w ochronie przyrody. Projekt ma zadanie wyposażyć użytkowników środowiska przyrodniczego w najnowsze dane, jakie są w dyspozycji nauki, przekonać ich do proprzyrodniczych zachowań, uświadamiać związek jakości życia i perspektyw cywilizacyjnego rozwoju człowieka z jakością otaczającej przyrody - właściwą strukturą gatunkową i siedliskową, trwałością obfitości eksploatowanych zasobów, przewidywalnością klimatyczną i urodą krajobrazu. Ma też uświadomić, że naturalna przyroda, wykazanie się dbałością o jej stan i jej stan faktyczny jest najlepszym pro-przyrodniczym produktem dla wielu usług turystycznych i rekreacyjnych, z których obecnie żyje duża część grup społeczeństwa szczególnie małych nadmorskich wiosek i miejscowości Pomorza. Zadanie polega na stworzeniu i prowadzeniu skutecznej kampanii informacyjno–edukacyjnej poprzez upowszechnianie najnowszej dostępnej wiedzy na temat bałtyckiej przyrody i oddziaływania człowieka na jej strukturę gatunkową i siedliskową, wielkość zasobów, nadmorski krajobraz. Zaplanowano różne, zaadaptowane do percepcji odbiorców i sytuacji formy działań o charakterze informacyjnym i edukacyjnym. Zróżnicowane będą metody i technologia przekazu zarówno informacji jak i działań edukacyjnych. Projekt przewiduje podjęcie 3 grup działań. Będą to: (1) upowszechnianie wiedzy drogą kontaktu bezpośredniego pomiędzy informatorem/edukatorem a odbiorcami, (2) upowszechnianie wiedzy przy zastosowaniu narzędzi cyfrowych, głównie internetowych, (3) upowszechnianie wiedzy przy zastosowaniu materialnych nośników informacji (ekspozycji planszowych, plakatów, ulotek, art. prasowych). Porozumienie partnerskie realizatorów projektu (o dużym doświadczeniu merytorycznym i organizacyjnym, posiadających bardzo wysoko wykwalifikowane kadry) jest gwarancją właściwego wykonanie projektu w zakresie przekazywanych treści jak i stylu, efektywności dydaktycznej oraz rzetelności faktograficznej.", "BENEFICJENT": "FUNDACJA ROZWOJU UNIWERSYTETU GDAŃSKIEGO", "TYTUL": "Przyjaciele Bałtyckiej Przyrody – kampania informacyjno-edukacyjna na rzecz zachowania i zrównoważonego użytkowania przyrodniczych walorów Pomorza", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}], "children": [{"name": "Oświata i wychowanie", "value": 3254.0485426982086, "v": "53,23 mln zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.4 zł", "v_pc": "3254,05 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "110.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 2182.0017152637693, "v": "35,70 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 513.9868665566354, "v": "8,41 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 151.83658230943215, "v": "2,48 mln zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 87.65868512745278, "v": "1,43 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 86.79389326975976, "v": "1,42 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 75.2843951341769, "v": "1,23 mln zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 73.27547221712818, "v": "1,20 mln zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 33.44553762454918, "v": "547,14 tys zł", "v_zmiana": 63.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 21.55872486093282, "v": "352,68 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 15.31704260651629, "v": "250,57 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 4.429172932330827, "v": "72,46 tys zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 4.313834586466165, "v": "70,57 tys zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.1466202090592335, "v": "67,83 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1574.7852698820232, "v": "25,76 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1574,79 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1152.261206063941, "v": "18,85 mln zł", "v_zmiana": 51.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 338.15598814108444, "v": "5,53 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 57.85346231432239, "v": "946,42 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 11.019603276483894, "v": "180,27 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.280819732257473, "v": "102,75 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 3.42013570511645, "v": "55,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 3.2398068341585673, "v": "53,00 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.32194938565927, "v": "37,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.23229842899932757, "v": "3,80 tys zł", "v_zmiana": 226.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 674.0718142918273, "v": "11,03 mln zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "674,07 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "15.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "49.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 614.8646830490861, "v": "10,06 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24.47816064551623, "v": "400,44 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.06532734274711, "v": "262,81 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.104318112354056, "v": "181,66 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 7.559325142123601, "v": "123,66 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 576.8623222690873, "v": "9,44 mln zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "576,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 468.8810789168042, "v": "7,67 mln zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Lokalny transport zbiorowy", "value": 72.03078305519898, "v": "1,18 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 20.294894553456817, "v": "332,00 tys zł", "v_zmiana": 419.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 9.778715080383886, "v": "159,97 tys zł", "v_zmiana": 788.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 5.8768506632434745, "v": "96,14 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 470.40609144813243, "v": "7,70 mln zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "470,41 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 230.55912036188033, "v": "3,77 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 73.50125313283208, "v": "1,20 mln zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 53.01290054404303, "v": "867,24 tys zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 37.99078977932636, "v": "621,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 35.54272510544654, "v": "581,44 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 22.31101656580476, "v": "364,99 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 17.44917904517391, "v": "285,45 tys zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.039106913625527234, "v": "0,64 tys zł", "v_zmiana": 96.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 167.80848890518982, "v": "2,75 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "167,81 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 56.073196405648254, "v": "917,30 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 25.761665749740203, "v": "421,44 tys zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 23.77017910630234, "v": "388,86 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 20.067699125863438, "v": "328,29 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.418210159545204, "v": "219,51 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 12.92041017177089, "v": "211,36 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 7.191423681154105, "v": "117,64 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.5603643254477655, "v": "107,32 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.9621321596674615, "v": "32,10 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0832080200501253, "v": "1,36 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 165.87950608227885, "v": "2,71 mln zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "165,88 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 164.72406442936608, "v": "2,69 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.1554416529127696, "v": "18,90 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 133.98046396479003, "v": "2,19 mln zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "133,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 71.03247692401736, "v": "1,16 mln zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Obiekty sportowe", "value": 62.94798704077267, "v": "1,03 mln zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 103.69687633718442, "v": "1,70 mln zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "103,70 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "34.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "135.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 84.35225808423498, "v": "1,38 mln zł", "v_zmiana": 69.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 8.248585488110521, "v": "134,94 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7.610489638730974, "v": "124,50 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.485543126107953, "v": "57,02 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 88.29888990769605, "v": "1,44 mln zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "88,30 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe zadania w zakresie kultury", "value": 55.344450149764654, "v": "905,38 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 23.21657803044196, "v": "379,80 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8.863622470811174, "v": "145,00 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.8742392566782811, "v": "14,30 tys zł", "v_zmiana": 87.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 87.37812580231065, "v": "1,43 mln zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "87,38 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 83.06690690139985, "v": "1,36 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 3.729647288954092, "v": "61,01 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.4161580781221346, "v": "6,81 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.16541353383458646, "v": "2,71 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 62.69613057032826, "v": "1,03 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "62,70 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "334.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 62.69613057032826, "v": "1,03 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 57.67508588544532, "v": "943,51 tys zł", "v_zmiana": 72.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "57,68 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "6.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "79.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 57.67508588544532, "v": "943,51 tys zł", "v_zmiana": 72.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47.326352466532185, "v": "774,21 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "47,33 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "63.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 22.554658597713797, "v": "368,97 tys zł", "v_zmiana": 29.5, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Straż gminna (miejska)", "value": 16.881806956415428, "v": "276,17 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 5.256900788556758, "v": "86,00 tys zł", "v_zmiana": 88.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.6191179167430774, "v": "26,49 tys zł", "v_zmiana": 231.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.8252338162479369, "v": "13,50 tys zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.1886343908551867, "v": "3,09 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 25.104554068097077, "v": "410,69 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "25,10 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "145.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 25.104554068097077, "v": "410,69 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.645610978666177, "v": "272,31 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,65 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.510212726939299, "v": "221,01 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zwalczanie narkomanii", "value": 3.10679014609695, "v": "50,82 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.02860810562992848, "v": "0,47 tys zł", "v_zmiana": 120.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 10.967872119322696, "v": "179,42 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,97 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.845615257656336, "v": "177,42 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.12225686166636103, "v": "2,00 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 8.094101106424597, "v": "132,41 tys zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,09 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 5.277419157650224, "v": "86,33 tys zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 2.3276545021089308, "v": "38,08 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Cmentarze", "value": 0.4890274466654441, "v": "8,00 tys zł", "v_zmiana": 1500.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 4.784087658169815, "v": "78,26 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,78 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "36.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.3106546854942227, "v": "37,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.244955070603338, "v": "36,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19607983373066815, "v": "3,21 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.03239806834158567, "v": "0,53 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 4.3130130203557675, "v": "70,56 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,31 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 4.3130130203557675, "v": "70,56 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}