{"gmina": "Żukowo", "typ_gminy": "gmina miejsko-wiejska Żukowo", "kod_gus": "042214005083", "kod_gus_powiatu": "042214005000", "kod_gus_podregionu": "042214000000", "podregion_eurostat": "PL634", "ludnosc": "35'671", "budzet": {"dochody": "233,26 mln zł", "wydatki": "219,25 mln zł", "wydatki_zmiana": 6.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 154776579.53000003, "dane1": 146704544.16000006, "dane2": 146704544.16000006, "dane3": 8072035.369999975}, {"label": "2017", "dane0": 173179283.57999998, "dane1": 169994053.73000008, "dane2": 169994053.73000008, "dane3": 3185229.8499999046}, {"label": "2018", "dane0": 196743405.49, "dane1": 206763411.41000026, "dane2": 196743405.49, "dane4": 10020005.920000255}, {"label": "2019", "dane0": 233264637.13000003, "dane1": 219247641.8400001, "dane2": 219247641.8400001, "dane3": 14016995.289999932}], "oswiata_wykres": [{"label": "2016", "dane0": 42453493.330000006, "dane1": 51110652.44000001}, {"label": "2017", "dane0": 41562615.42, "dane1": 54668925.84000001}, {"label": "2018", "dane0": 45678482.89999999, "dane1": 65004115.459999986}, {"label": "2019", "dane0": 54933382.0, "dane1": 70272346.95999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "8,11 mln zł", "wydatki": "8,11 mln zł", "wydatki_zmiana": 64.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 41.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.072035369999975}, {"date": "2016-12-31", "value0": 0, "value1": 8.072035369999975}, {"date": "2017-01-01", "value0": 0, "value1": 3.1852298499999048}, {"date": "2017-12-31", "value0": 0, "value1": 3.1852298499999048}, {"date": "2018-01-01", "value0": 0, "value1": -10.020005920000255}, {"date": "2018-12-31", "value0": 0, "value1": -10.020005920000255}, {"date": "2019-01-01", "value0": 0, "value1": 14.016995289999931}, {"date": "2019-12-31", "value0": 0, "value1": 14.016995289999931}], "dochod_ue": "2,02 mln zł", "dotacje_ue": {"gmina": "183,36 mln zł", "gmina_pc": "5140.2 zł", "powiat": "73,12 mln zł", "powiat_pc": "2049.9 zł", "wojewodztwo": "49,72 mln zł", "wojewodztwo_pc": "1393.7 zł"}, "wydatki_biezace_ue": "531,14 tys zł", "wydatki_inwestycje_ue": "2,51 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 54933382.0, "wydatki": 70272346.95999998}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "58589663.34", "WARTOSC": "113445635.92", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt realizowany będzie na terenie Gm. Żukowo, w Aglomeracji Gdańsk, wyznaczonej uchwałą nr 293/XXVII/16 Sejmiku Woj. Pomorskiego z dn. 24.10.2016 r. i o wielkości 714 990 RLM z oczyszczalnią ścieków „Wschód” Gdańsku. Głównym celem projektu jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków w Aglomeracji Gdańsk, w miejscowościach: Żukowo, Borkowo, Pępowo, Banino, Tuchom, Chwaszczyno, Rębiechowo, Czaple i Leźno, Miszewo, Miszewko, Dąbrowa Projekt dotyczy: - budowy sieci kanalizacji sanitarnej – 102,80 km, - budowy sieci wodociągowej – 0,04 km, - przebudowy odcinków sieci wodociągowej – 2,80 km, - budowy zbiorników podnoszenia ciśnienia – 6 szt., - zakupu specjalistycznego taboru do obsługi sieci - 2 szt. - przebudowy odcinków kanalizacji sanitarnej - 0,39 km,", "BENEFICJENT": "SPÓŁKA KOMUNALNA ŻUKOWO SP.Z O.O.", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Żukowo - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1642.5}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "14063400.00", "WARTOSC": "38439960.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "SA 42799(2015/X), art. 13 rozp.651/2014 Ogólnym celem projektu jest wzrost innowacyjności firmy Terma Sp. z o.o. poprzez wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji innowacyjnych urządzeń do wdmuchiwania światłowodów. Zaplanowany główny cel projektu zostanie osiągnięty poprzez realizacje przedmiotowego przedsięwzięcia polegającego na budowie hali produkcyjnej oraz zakupie parku maszynowego. Uruchomienie produkcji nowych produktów umożliwi Spółce skuteczną rywalizację o zamówienia, co przyniesie wymierne efekty w postaci zwiększenia przychodów ze sprzedaży. W wyniku projektu Spółka osiągnie przewagę konkurencyjną oraz zwiększy swoją aktywność jako eksporter.", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji oraz wprowadzenia na rynek innowacyjnych urządzeń do wdmuchiwania światłowodów.", "DOFINANSOWANIE_UE_PER_CAPITA": 394.25}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "13875750.00", "WARTOSC": "37927050.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Ogólnym celem projektu jest wzrost innowacyjności Terma Sp. z o.o. poprzez wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji nowatorskich urządzeń rehabilitacyjno-integracyjnych: - integracyjnej huśtawki wagowej, - kołowrotka integracyjnego, - kolejki integracyjnej. Zaplanowany główny cel projektu zostanie osiągnięty poprzez realizacje przedmiotowego przedsięwzięcia polegającego na budowie hali produkcyjnej oraz zakupie parku maszynowego. Uruchomienie produkcji nowych produktów umożliwi Spółce skuteczną rywalizację o zamówienia, co przyniesie wymierne efekty w postaci zwiększenia przychodów ze sprzedaży. W wyniku projektu Spółka osiągnie przewagę konkurencyjną oraz zwiększy swoją aktywność jako eksporter. Projekt jest zgodny z polityką równych szans, ponieważ cechy konstrukcyjne, użytkowe oraz wzornictwo nowych produktów sprawiają, że są przyjazne i użyteczne dla obu grup użytkowników – zarówno pełnosprawnych, jak i z niepełnosprawnością. Projekt dotyczy inwestycji w zakresie zbieżnym z tematyką KIS – 1. Technologie inżynierii medycznej, w tym biotechnologie medyczne, a w szczególności „Rozwój i wdrażanie rozwiązań technologicznych umożliwiających realizację nowych metod: leczenia, kompensacji ograniczeń funkcjonalności, w tym niepełnosprawności w zakresie mobilności i percepcji, rehabilitacji, profilaktyki lub poprawę skuteczności metod istniejących w tych dziedzinach.” Nowatorskie urządzenia realizują w praktyce pojęcie rehabilitacji społecznej, która przyczynia się do włączenia osób z niepełnosprawnością do życia społecznego, rozwinięcia poczucia równości i samodzielności, co w bezpośredni sposób wpływa na jakość funkcjonowania w społeczeństwie oraz profilaktykę w zakresie poczucia wykluczenia i sprawności ruchowej. W wyniku realizacji projektu Spółka Terma stanie się bardziej innowacyjna, a to wpłynie na wzrost innowacyjności polskiej gospodarki, co jest zbieżne z głównym celem PO IR. SA 42799(2015/X), art. 13 rozp. 651/2014.", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji oraz wprowadzenia na rynek nowatorskich urządzeń rehabilitacyjno-integracyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 388.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "9450000.00", "WARTOSC": "23028600.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Celem projektu jest wdrożenie do produkcji we własnym zakładzie innowacji produktowej w postaci innowacyjnych napojów funkcjonalnych (nazwanych „Bubble Drink”), dostarczanych w opatentowanych butelkach, wytwarzanych w oparciu o autorską technologię. Wdr.produkt i technologia opiera się na autorskim pomyśle i własnym know-how, wypracowanym w drodze wewn. prac badawczo-rozwojowych oraz przy współpracy z firmami zewnętrznymi, w tym z Akademią Morską w Gdyni i Politechniką Gdańską. Wyniki przeprowadzonych badań zostały poddane podwójnej procedurze patentowej, w rezultacie uzyskano patent na butelkę i sposób wytwarzania butelki z napojem oraz sprawozdanie o stanie techniki wydane przez UPRP z kategorią A na elementy linii technologicznej do jej produkcji. Spr.o stanie techniki z kategorią A jest również na opakowanie oraz na sposób otrzymywania funkcjonalnych napojów owocowych.Efektem projektu będzie uruchomienie produkcji innowacyjnych produktów o cechach i funkcjonalnościach niedostępnych obecnie na rynku krajowym i międzynarodowym a tym samym osiągnięcie przewagi konkurencyjnej, zwiększenie sprzedaży, eksportu i rentowności. Wdrożenie wyników prac bad.-roz., wykonanych w sporej części na zlec.przez spółki powiązane i przy wsparciu Akademii Morskiej w Gdyni i Politechniki Gdańskiej, wymaga zakupu i instalacji dedykowanej linii technologicznej, której specjalistyczne moduły również były przedmiotem prac rozw. zleconych przez wnioskodawcę. Niezbędne jest również wybudowanie hali produkcyjnej i magazynowej w celu odpowiedniego posadowienia i instalacji nowej linii techn.i organizacji prod., ponieważ aktualnie przedsiębiorstwo nie dysponuje odpowiednią wolną pow.produkcyjną. Projekt potrwa ok. 1,5 roku. Rozpocznie się od bud. nieruchomości na posiadanej już działce, gdzie prowadzona jest aktualna działalność wnioskodawcy. Następnie zostaną zakupione i skalibrowane wszystkie elementy linii produkcyjnej - SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "LONZA-NATA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "„Wdrożenie unikatowej technologii produkcji innowacyjnych napojów funkcjonalnych w opatentowanych opakowaniach”", "DOFINANSOWANIE_UE_PER_CAPITA": 264.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "8812800.00", "WARTOSC": "24088320.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Ogólnym celem projektu jest wzrost innowacyjności firmy Terma Sp. z o.o. poprzez wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji innowacyjnego produktu jakim jest wiertnica grawitacyjna do wykonywania i renowacji instalacji grawitacyjnych metodą bezwykopową, w szczególności na terenach zurbanizowanych. Zaplanowany główny cel projektu zostanie osiągnięty poprzez realizacje przedmiotowego przedsięwzięcia polegającego na budowie hali produkcyjnej oraz zakupie parku maszynowego. Uruchomienie produkcji nowego produktu umożliwi Spółce skuteczną rywalizację o zamówienia, co przyniesie wymierne efekty w postaci zwiększenia przychodów ze sprzedaży. W wyniku projektu Spółka umocni pozycję na dotychczasowym rynku oraz zwiększy swoją aktywność jako eksporter. Projekt jest zgodny z polityką równych szans oraz ma pozytywny wpływ na realizację zasady zrównoważonego rozwoju. Projekt dotyczy inwestycji w zakresie zbieżnym z tematyką Krajowej Inteligentnej Specjalizacji – Rozwój maszyn i urządzeń, a w szczególności - Maszyny i urządzenia obniżające energochłonność i pracochłonność procesu budowy oraz zwiększające bezpieczeństwo pracy, ponieważ nowy produkt zapewnia oszczędności przy wykonywaniu instalacji grawitacyjnych oraz zmniejsza ryzyko wypadków przy pracy. W wyniku realizacji projektu Spółka Terma stanie się bardziej innowacyjna, a to wpłynie na wzrost innowacyjności polskiej gospodarki, co jest zbieżne z głównym celem PO Inteligentny Rozwój. Numer_referencyjny_progamu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wdrożenie własnych wyników prac B+R celem rozpoczęcia produkcji oraz wprowadzenia na rynek innowacyjnej wiertnicy grawitacyjnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 247.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "8079101.50", "WARTOSC": "18335717.90", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "\"Laboratorium - Centrum Badawczego Dźwigów Osobowych i Towarowych będzie się składało z nastepujacych częsci inwestycji. 1. Części wykonawczej o powierzchni 2 000 m2 - produkcja prototypów 2. Działania kompletacyjne, serwisowe i magazynowe związane z wykonywanymi przez Wnioskodawcę prototypów dźwigów osobowych i towarowych – pow. 1 000 m2 , 3.Część laboratoryjna o powierzchni 3 000 m2 składajace się z 5 następujących pracowni: 1. Pracowni Technologicznej, 2 Pracowni Konstrukcji Dźwigów Osobowych i Towarowych., 3. Pracowni Konstrukcji Dźwigów dla osób niepełnosprawnych, 4. Pracowni dla Dźwigów dla Straży Pozarnej. 5. Pracowni Elektroniki i Automatyki. Warsztatu przygotowującego badania w zainstalowanych w Hali Logistyczno - produkcyjnej dwóch szybów badawczych (wieże prób). Kilku działów pomocnuiczych takich jak: Marketing i Promocja, Obsługa ksiegowa, kadry, obsługa socjalna, zaopatrzenie i kooperacja. \"", "BENEFICJENT": "TECHWIND JAN RUTKOWSKI", "TYTUL": "Budowa Centrum Logistyczno - Produkcyjnego i Usługowego w celu utworzenia Laboratorium - Centrum Badawczo - Rozwojowego Dźwigów Osobowych i Towarowych (urządzeń transportu bliskiego - windy)", "DOFINANSOWANIE_UE_PER_CAPITA": 226.48}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "7268364.44", "WARTOSC": "14230625.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest: 1. Modernizacja i adaptacja zabytkowego spichlerza wraz z zagospodarowaniem terenu. 2. Zagospodarowanie przestrzeni przy klasztorze pod przestrzeń publiczną ogólnoparkową wraz z towarzyszącą małą architekturą. 3. Modernizacja ul. 3-go Maja w Żukowie wraz z infrastrukturą towarzyszącą. Realizacja projektu ma na celu utworzenie miejsca, którym będą świadczone usługi społeczne, gospodarcze, rekreacyjne, kulturalne i edukacyjne. Kolejnym celem jest udostępnienie dla mieszkańców na potrzeby rekreacyjne zrewitalizowanych terenów zielonych w centrum miasta. Ostatnim celem jest zwiększenie bezpieczeństwa ruchu pieszych i uatrakcyjnienie historycznego centrum Żukowa poprzez wyeksponowanie zabytków, co zostanie osiągnięte dzięki modernizacją infrastruktury okołodrogowej. W ramach instrumentu elastyczności mieszkańcy obszaru zdegradowanego uporządkują teren i nasadzą roślinność. Powierzchnia obszaru zdegradowanego – 87 ha. Liczba mieszkańców obszaru – 890.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Rewitalizacja Starego Centrum Żukowa", "DOFINANSOWANIE_UE_PER_CAPITA": 203.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "6059528.14", "WARTOSC": "14811657.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest budowa węzła integracyjnego dla transportu kolejowego i drogowego w Żukowie wraz z towarzyszącą infrastrukturą, m.in. oświetlone parkingi samochodowe i rowerowe, miejsca postojowe, monitoring miejski, ciągi rowerowe i piesze wraz z elementami małej infrastruktury. Realizacja projektu ma na celu ułatwienie mieszkańcom dostępu do możliwości jakie daj transport publiczny i pełne ich wykorzystanie. Będzie to możliwe poprzez umożliwienie mieszkańcom gminy dogodną zamianę formy transportu z indywidualnego samochodowego na transport indywidualny rowerowy oraz zbiorowy (autobusy, kolej), co było do tej pory niemożliwe ze względu na brak infrastruktury integrującej różne rodzaje transportu. Ponadto zostanie wykonany system informacji miejskiej - informat, wraz z niezbędną infrastrukturą. System będzie udzielał pasażerom informacji dotyczących komunikacji.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Budowa węzła integracyjnego Żukowo wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 169.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "14000000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wdrożenia wyników prac B+R wykonanych przez GRAFIX od 01.2017 do 09.2018, które doprowadziły do opracowania innowacyjnego rozwiązania, jakim są etykiety IML. Innowacja firmy GRAFIX zakłada wdrożenie do praktyki produkcyjnej technologii druku offsetowego z wykorzystaniem nowoczesnego typu cylindra aniloksowego będącego przedmiotem zgłoszenia patentowego nr P.422625 z 23.08.2017r. Końcowym produktem realizowanego projektu będzie innowacja produktowa polegająca na uzyskaniu nowego produktu w postaci probiotycznej etykiety IML. Planowana do wdrożenia technologia nie jest znana, ani stosowana na świecie. Dokumentem systematyzującym powyższe tezy jest załączona do Wniosku o dofinansowanie „Analiza wykonalności projektu...” przygotowana przez ekspertów naszej firmy. Aby potwierdzić cele i ich słuszność zleciliśmy państwowemu instytutowi naukowemu COBRPP wykonanie prac badawczych. Na podstawie zebranych danych przewidujemy duże realne zapotrzebowanie na etykietę IML z enkapsulowaną probiotyczną strukturą przewodzącą. Dodatkowym potwierdzeniem powyższego jest też raport Rynek poligraficzny i opakowań z nadrukiem w Polsce opublikowany we wrześniu 2018, przez Polskie Bractwo Kawalerów Gutenberga we współpracy z KPMG w Polsce oraz UW, w ramach projektu „Partnerstwo dla promocji polskiej poligrafii”, pod honorowym patronatem Jerzego Kwiecińskiego, Ministra Inwestycji i Rozwoju oraz Sekretarz Stanu Andżeliki Możdżanowskiej, Pełnomocnika Rządu ds. MŚP. Raport ten wskazuje kierunki rozwoju w branży opakowaniowej, podkreśla znaczenie dla gospodarki oraz potwierdza, iż planowana przez GRAFIX inwestycja technologiczna wpisuje się w trend obserwowany na rynku oraz zdefiniowane do roku 2050 oczekiwania względem produktów wykonanych na bazie polimerów. Przedstawiony w ww. Raporcie wysoki potencjał rynku, na którym znajdzie się nasz nowy produkt IML w postaci etykiety probiotycznej, daje nam uzasadnioną nadzieję na odniesienie naprawdę spektakularnego sukcesu rynkowego.", "BENEFICJENT": "GRAFIX CENTRUM POLIGRAFII RAFAŁ RAUSZ", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania poligraficznego etykiet IML z enkapsulowaną probiotyczną strukturą przewodzącą.", "DOFINANSOWANIE_UE_PER_CAPITA": 168.2}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "5161500.00", "WARTOSC": "11470000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Celem projekt jest wdrożenie nowego procesu lakierowania hydrofobowych profili aluminiowych o dużej odporności na uszkodzenia mechaniczne. Technologia jest wynikiem realizacji prac B+R, na podstawie których wytypowano nanododatek, przeznaczony do uszlachetnienia lakieru proszkowego. Kolejnym aspektem świadczącym o nowości technologii, będzie ciągły pomiar grubości powierzchni lakierniczej realizowanej przed procesem polimeryzacji lakieru. W tym celu wdrożymy linię technologiczną według własnego projektu, obejmującą elementy linii lakierniczej oraz urządzenie do analizy grubości powłoki lakierniczej. Nowa gama produktów z nową powłoką lakierniczą, pozwoli zaoferować naszym klientom niespotykane dotąd rozwiązanie z szeregiem korzyści: - Hydrofobowością, - Znakomitą odpornością na uszkodzenia mechaniczne, - dodatkowo ograniczymy zużycie lakieru proszkowego oraz zredukujemy możliwość wystąpienia wad lakierniczych. Wdrożenie nowej technologii i zaoferowanie znacząco ulepszonych produktów pozwoli zrealizować naszą strategię marketingowo- sprzedażową, która zapewni wzrost konkurencyjności na rynku producentów aluminiowej stolarki okienno- drzwiowej.", "BENEFICJENT": "MORAD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii lakierowania hydrofobowych profili aluminiowych o dużej odporności na uszkodzenia mechaniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 144.69}, {"DATA_KONIEC": "2021-10-01", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "11300000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Kościerzyna", "OPIS": "Opracowana technologia wytwarzania wysokiej jakości betonów z przeznaczeniem na konstrukcje hydrotechniczne, drogowe lub też nomenklatury drogowej opiera się na zastosowaniu innowacyjnej domieszki w postani anionowej emulsji bitumicznej, wysokiej jakości kruszywa łamanego (z własnego zakładu wydobywczo-przetwórczego oraz na zastosowaniu do tego celu specjalnie opracowanego ciągu technologicznego. Celem projektu jest wdrożenie nowoczesnej technologii do działalności Wnioskodawcy, przez co podniesie się znacznie konkurencyjność firmy. Cele szczego´łowe: - wdroz˙enie innowacji produktowej, - wdroz˙enie innowacyjnos´ci procesowej-technologicznej, niezbe?dnych do produkcji nowych produkto´w. Rezultaty/korzys´ci: - zaspokojenie zidentyfikowanych w toku własnych badan´ rynkowych potrzeb w budownictwie, przewyz˙szaja?cych wymagania norm jakos´ciowych i wytycznych stosowanych w budownictwie, - pozytywny wpływ na s´rodowisko i zasade? zro´wnowaz˙onego rozwoju poprzez minimalizacje prowadzenia recyklingu, - pozyskanie dodatkowego rynku zbytu.", "BENEFICJENT": "IBET SP. Z O.O.", "TYTUL": "Innowacyjna technologia produkcji betonów hydrotechnicznych i drogowych na bazie surowców miejscowych i anionowej emulsji bitumicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 100.8}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-01-30", "DOFINANSOWANIE": "6291343.00", "WARTOSC": "7492840.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest wykonanie robót budowlanych w zakresie dostosowania i wyposażenia istniejących budynków ZST w Kartuzach na potrzeby nowych pracowni dydaktycznych w Kartuzach. W ramach projektu przewiduje się również nadbudowę ZSZiO w Żukowie wraz z dobudową zewnętrznej windy osobowej, których celem będzie stworzenie warunków dla powstania nowych profili zawodowych takich jak: technik logistyk i technik eksploatacji portów i terminali.Cel główny projektu: podniesienie jakości szkolnictwa zawodowego poprzez ukształtowanie sieci ponadgimnazjalnych szkół zawodowych odpowiadających lokalnym i regionalnym potrzebom rynku pracy. Produkty: -liczba wspartych obiektów infrastruktury kształcenia zawodowego - 3 szt. -potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej -4141 os. Rezultaty: -liczba uczniów korzystających ze wspartych obiektów infrastruktury jednostek kształcenia zawodowego -1600 os./rok", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Dostosowanie oferty kształcenia do potrzeb branż kluczowych gospodarki poprzez modernizację i wyposażenie infrastruktury szkół ponadgimnazjalnych Powiatu Kartuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 90.79}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2951996.28", "WARTOSC": "3472936.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt skierowany jest do 1850 ucz. (875 dz i 975 chł) szkół podstaw. w Baninie,Borkowie,Chwaszczynie,Glinczu,Leźnie,Miszewie,Niestępowie,Pępowie,Przyjaźni,Skrzeszewie,Tuchomiu,Żukowie i gimnazjal. w Baninie,Chwaszczynie,Leźnie,Przyjaźni,Żukowie oraz 150 nauczycieli (115 K i 35 M)z terenu gminy Żukowo, którzy nie maja umiejetn. w zastosowaniu nowych technologii. Projekt realiz. jest w partner. z Fundacją EduFun z siedzibą w Pucku oraz Akademią Wychowania Fizycznego i Sportu w Gdańsku. Celem projektu jestpoprawienie jakości ogólnej w gminie Żukowo w zakresie kompetencji kluczowych niezbed. na rynku pracy u 1850 uczniów i 150 nauczycieli. Cele szczegółowe: -wzrost wiedzy i umiejętności BO z zakresu przedmiotów matemat.o-przyrod., językowych i informatycznych, naukowo-tech , ICT, innowacyjnych metod nauczania., wsparcie ucz. w zakresie doradztwa zawod., zwiększenie szans rozwoju ucz. ze specjalnymi po -kształtowanie pozytywnych postaw, rozwijanie kreatywności, współpracy w zespole. -podniesienie kompetencji zawodowych nauczycieli oraz ich jakości pracy. Działania realizowane będą poprzez: -zajęcia rozwijające z przedmiotów matemat.-przyrod.h, językowych, informat., naukowo-tech opartych na zasadzie eksperymentu -zajęcia kompensacyjno-wyrównawcze -zajęcia z doradztwa edukacyjno-zawodowego -zajęcia z uczniami o specjalnych potrzebach edukacyjnych -zajęcia warsztatowe z żeglarstwa, organizacja obozu letniego dla początkujących żeglarzy -zajęcia podwyższających kompetencje nauczycieli -organizacja wyjazdów edukacyjnych -zakup sprzętu multimedialnego, doposażenia bazy dydaktycznej Wszystkie działania wykorzystują narzędzia TIK. Przeprowadzono diagnozę potrzeb w poszczególnych szkołach, projekt ten kompleksowo odpowiada na potrzeby rozwojowe szkół. Efektem projektu jest uzyskanie przez uczniów gminy Żukowo, wyższych wyników egzaminów zewnętrznych. Trwałym efektem będzie wyposażenie szkół w sprzęt i pomoce dydaktyczne wykorzystywane po zakończ. projektu.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Dzieciaki Bystrzaki", "DOFINANSOWANIE_UE_PER_CAPITA": 82.75}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-05-16", "DOFINANSOWANIE": "2925400.00", "WARTOSC": "8933125.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Głównym celem projektu firmy Stanisław Cudny FOGE jest realizacja inwestycji technologicznej, mającej na celu wdrożenie nowej technologii produkcji samowyrównującej się drewnianej listwy przypodłogowej. Listwa przypodłogowa, która zostanie wdrożona do oferty w wyniku realizacji projektu, została zgłoszona do ochrony w Urzędzie Patentowym RP (jako zgłoszenie zastrzeżenia wzoru użytkowego nr W.125201, dla którego sprawozdanie ze stanu techniki nie podważa nowości ani poziomu wynalazczego – kategorie A dla wszystkich wskazanych zastrzeżeń).Technologia będąca przedmiotem projektu jest wynikiem prac badawczo-rozwojowych przeprowadzonych przez Wnioskodawcę i również została zgłoszona do ochrony w Urzędzie Patentowym RP (zgłoszenie wynalazku nr P.417919). Aby wdrożyć nową technologię, stanowiącą wynik prac B+R, niezbędny jest zakup środków trwałych, które wraz z już posiadanymi przez Wnioskodawcę maszynami stworzą dedykowaną linię technologiczną. Planowanymi rezultatami wdrożenia projektu będą: - wdrożenie wyników własnych prac B+R, - wprowadzenie nowego produktu na rynek krajowy oraz międzynarodowy, - wzrost przychodów ze sprzedaży, - wzrost zatrudnienia – stworzenie 4 nowych miejsc pracy, - wdrożenie rozwiązań proekologicznych.", "BENEFICJENT": "STANISŁAW CUDNY FOGE", "TYTUL": "Wdrożenie technologii produkcji samowyrównującej się drewnianej listwy przypodłogowej szansą na dynamiczny rozwój firmy Stanisław Cudny FOGE.", "DOFINANSOWANIE_UE_PER_CAPITA": 82.01}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-03-31", "DOFINANSOWANIE": "2810831.00", "WARTOSC": "6359483.43", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem realizacji projektu jest kompleksowa modernizacja budynków użyteczności publicznej na terenie Gminy Żukowo(powiat kartuski). Projektem zostanie objętych 4 budyni dla których na bazie przeprowadzonych audytów energetycznych wybrano rozwiązania wpływające w najbardziej efektywny sposób na poprawę efektywności energetycznej–w zależności od budynku inwestycja obejmuje kompleksowe działania związane z: ociepleniem elewacji zewnętrznych budynków, stropów i dachu, wymianę elementów stolarki okiennej lub drzwiowej, modernizację instalacji grzewczej poprzez wymianę grzejników, głowic termostatycznych lub wymianę samego źródła ciepła czy zastosowaniem OZE. Głównym celem projektu jest poprawa efektywności energetycznej obiektów użyteczności publicznej. W wyniku realizacji projektu nastąpi znaczne zmniejszenie zużycia energii oraz znaczny spadek zapotrzebowania na energię; jednocześnie projekt zakłada znaczący spadek emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Kompleksowa modernizacja energetyczna budynków stanowiących własność Gminy Żukowo", "DOFINANSOWANIE_UE_PER_CAPITA": 78.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2662019.02", "WARTOSC": "3536324.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "CEL PROJEKTU Celem projektu jest realizacja prac B+R, w wyniku których opracujemy innowacyjny, bezzałogowy system podwodny do prowadzenia specyficznych wieloaspektowych misji w środowisku wodnym &ndash; w szczególności w celach procesowych. Unikatowe cechy i funkcjonalności urządzenia przełożą się na znaczne podwyższenie efektywności prowadzonych prac podwodnych. WYZWANIE TECHNOLOGICZNE Niepewność technologiczna, którą pozwolą rozwiązać prace B+R dotyczy przede wszystkim następujących aspektów: - Odpowiedniej geometrii oraz efektywnej konfiguracji poszczególnych elementów układu napędowego; - Indywidualnej konstrukcji stanowiska badawczego, które docelowo pozwoli nam zasymulować różne warunki panujące w rzeczywistych akwenach wodnych; - Konstrukcji poszczególnych modułów (efektorów) w kierunku zdefiniowanej dla niego funkcjonalności; INNOWACYJNOŚĆ Bezzałogowy system podwodny przeznaczony będzie do wykonywania wieloaspektowych misji w środowisku wodnym &ndash; w szczególności w celach procesowych. Przewagi naszego urządzenia będą wyrażone w następujących aspektach: - Modułowości konstrukcji, która umożliwi wykonanie szeregu różnych operacji podwodnych przez tego samego użytkownika; - Unikatowych funkcjonalnościach modułów, które umożliwią poszukiwanie, identyfikację oraz wykonanie dokumentacji zdjęciowo-filmowej miejsca wykrycia dowodu; - Wzrostu efektywności realizacji prac podwodnych. WDROŻENIE Jesteśmy firmą, która od wielu lat zajmuje się opracowywaniem oraz sprzedażą różnego rodzaju sprzętu i urządzeń do prac podwodnych. Dlatego też wyniki prac B+R zostaną wprowadzone do naszej działalności poprzez rozpoczęcie produkcji, a w dalszej kolejności sprzedaż innowacyjnych, bezzałogowych systemów podwodnych. Dodatkowo, zakładamy również możliwość wynajmu nowato", "BENEFICJENT": "OCEAN-TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie bezzałogowego systemu podwodnego do prowadzenia wieloaspektowych misji głębinowych, realizowanych w celach procesowych", "DOFINANSOWANIE_UE_PER_CAPITA": 74.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "2120414.51", "WARTOSC": "2494605.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Celem projektu \"Niepubliczne Przedszkole Artystyczne Fantazja\" jest przyczynienie się do zwiększenia liczby trwałych miejsc edukacji przedszkolnej oraz do wysokiej jakości edukacji przedszkolnej dla dzieci w wieku przedszkolnym, w tym dla dzieci z niepełnosprawnościami w okresie 21 miesięcy trwania projektu. Cel zostanie osiągnięty poprzez: 1. utworzenie i utrzymanie 100 nowych miejsc przedszkolnych, w tym 6 miejsc dla dzieci z niepełnosprawnością w Niepublicznym Przedszkolu Artystycznym Fantazja w Pępowie, 2. realizację 2400 godzin grupowych zajęć dodatkowych dla łącznie 100 uczniów przedszkola, w tym 6 uczniów z niepełnosprawnością, 3. realizację 1850 godzin indywidualnych zajęć dodatkowych dla 6 uczniów z niepełnosprawnością oraz 4. podjęcie działań udoskonalających kompetencje 8 osób z kadry przedszkola. Realizacja projektu jest odpowiedzią na potwierdzoną wynikami przeprowadzonej diagnozy (zatwierdzona przez Organ Prowadzący dnia 29-03-2016r.) potrzebę upowszechnienia i zapewnienia wysokiej jakości edukacji przedszkolnej na terenie gm. Żukowo. Projekt otrzymał pozytywną rekomendację Burmistrza Gminy Żukowo - p. Wojciecha Kankowskiego. W wyniku realizacji projektu zwiększy się dostęp do edukacji przedszkolnej na terenie gm. Żukowo, w tym także dostęp dla dzieci z niepełnosprawnościami, wzrośnie udział dzieci w wieku przedszkolnym w zajęciach edukacyjnych wzmacniających kompetencje kluczowe, a także zwiększą się kompetencje objętej wsparciem kadry przedszkola. Wnioskodawcą jest \"Fantazja Edyta Romanowska\", która jest organem prowadzącym Niepubliczne Przedszkole Artystyczne „Fantazja-Jasień” w Gdańsku oraz Niepubliczne Przedszkole Artystyczne „Fantazja” w Gdyni i działa na rzecz społeczności lokalnej od 2009 roku. Wnioskodawca zapewnia trwałość rezultatów projektu przez okres co najmniej 2 lat po jego zakończeniu. Projekt realizowany będzie w okresie od 01.12.2016 r. do 31.12.2018 r. Budżet projektu wynosi 2 494 605,30 zł.", "BENEFICJENT": "FANTAZJA EDYTA ROMANOWSKA", "TYTUL": "Niepubliczne Przedszkole Artystyczne Fantazja", "DOFINANSOWANIE_UE_PER_CAPITA": 59.44}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1737723.77", "WARTOSC": "3464435.76", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Tematem projektu jest przeprowadzenie prac B+R dotyczących opracowania innowacyjnego w skali polski produktu – tandemu autonomicznych kosiarek charakteryzujących się nowymi rozwiązaniami w zakresie pracy w tandemie, napędu hydrostatycznego oraz autonomii komunikacji pomiędzy pojazdami. Obecnie technologia osiągnęła III poziom gotowości technologicznej. Wstępne koncepcje i wnioski zostały sformułowane w wyniku przeprowadzonych badań stanu techniki. Ponadto, znane są oddzielne elementy technologii i zostały one analitycznie zweryfikowane. Koncepcja planowanego projektu B+R pojawiła się podczas analizy obecnie obowiązujących przepisów prawa w zakresie pielęgnacji terenów zielonych które w naturalny sposób wymagają usprawnienia i zwiększania bezpieczeństwa w tym obszarze. Na końcu, po osiągnięciu IX poziomu gotowości technologicznej, projekt umożliwi nam wdrożenie na rynek nowatorskiego tandemu autonomicznych kosiarek i osiągnięcie przewagi konkurencyjnej. Projekt będzie przeprowadzony w 4 etapach, z których 3 to eksperymentalne prace rozwojowe oraz 1 to prace przedwdrożeniowe. Projekt doprowadzi do opracowania innowacji produktowej –produktu innowacyjnegow skali kraju. Nowy produkt będzie całkowitą nowością w stosunku do istniejących rozwiązań, poprzez hydrostatyczny napęd, możliwość pracy w tandemie. Wdrożenie innowacji produktowej opracowanej w ramach projektu nastąpi w głównym zakładzie warsztatowym w Miszewie, gdzie istniejąca jednostka produkcyjna będzie dostosowana do produktu tandemu autonomicznych przemysłowych kosiarek zgodnie z wynikami projektu. Tandem autonomicznych kosiarek (opcja gąsienicowo – nożowa, kołowo – bijakowa) będzie oferowany głównie na rynku krajo", "BENEFICJENT": "HYDROMEGA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace B+R w celu opracowania prototypu pojazdu opartego na pracy tandemu autonomicznych kosiarek przemysłowych", "DOFINANSOWANIE_UE_PER_CAPITA": 48.71}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "56236255.72", "WARTOSC": "97902720.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: Gdynia, GM.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Krynica Morska | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Hel | WOJ.: POMORSKIE, POW.: pucki, GM.: Jastarnia | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck - gmina wiejska | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: Sopot, GM.: Sopot | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Rumia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt obejmuje budowę 105 magistrali GPON w architekturze FTTH oraz 14 węzłów radiowych dedykowanych 22 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 23 009 gospodarstwom domowym oraz 292 jednostkom edukacyjnym zlokalizowanym na obszarze gdańskim i trójmiejskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gdański i Trójmiejski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 42.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-02-11", "DOFINANSOWANIE": "6474695.82", "WARTOSC": "8034229.30", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Głównym celem realizacji projektu jest poprawa atrakcyjności turystycznej miejsc o szczególnych walorach przyrodniczych związanych z turystyką kajakową w obrębie szlaku kajakowego Kółka Raduńskiego oraz rzeki Raduni. Przedmiotem projektu jest zagospodarowanie szlaków turystyki kajakowej na Kółku Raduńskim i rzece Raduni, które obejmie trzy grupy zadań: a.zagospodarowanie szlaków w infrastrukturę wodną poprzez stworzenie 25 szt. obiektów publicznej infrastruktury turystycznej, b.kompleksowe oznakowanie szlaków w znaki wodni oraz lądowe, c. kompleksową promocję tworzonego produktu turystycznego. Inwestycja zostanie zrealizowana na terenie 7 gmin: Stężyca, Somonino, Kartuzy, Żukowo, Chmielno, Pruszcz Gdański (gmina) oraz Pruszcz Gdański (miasto) - liderem projektu jest gmina Stężyca. Projekt stanowi jeden z projektów partnerskich składających się na przedsięwzięcie strategiczne \"Pomorskie Szlaki Kajakowe\".", "BENEFICJENT": "GMINA STĘŻYCA", "TYTUL": "Pomorskie Szlaki Kajakowe - Szlakiem Raduni", "DOFINANSOWANIE_UE_PER_CAPITA": 41.62}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "19698000.00", "WARTOSC": "53325514.99", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest wybudowanie sieci i przyłączeń ciepłowniczych na terenach rozwojowych w celu przyłączenia nowej mocy cieplnej nie związanej z zastępowaniem istniejących źródeł ciepła. Udział nowego rynku w projekcie wynosi 71,02%. W ramach przedsięwzięcia nastąpi podłączenie do m.s.c. nowych odbiorców ciepła z wysokosprawnej kogeneracji z terenu Dzielnicy Osowa w Gdańsku i zmniejszenie zużycia energii pierwotnej względem innych niż sieć ciepłownicza źródeł ciepła.", "BENEFICJENT": "GDAŃSKIE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przystosowanie sieci ciepłowniczej oraz jej rozbudowa w celu zapewnienia bezpieczeństwa energetycznego w Gdańsku, na terenie dzielnicy Osowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1598787.82", "WARTOSC": "2768600.42", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest realizacja kompleksowych działań związanych z budową ścieżek dydaktycznych na cennych przyrodniczo i intensywnie eksploatowanych turystycznie terenach gmin Żukowo i Chmielno. Inwestycja obejmuje wybudowanie 3 ścieżek dydaktycznych o długości 7,70 km wraz oznakowaniem i infrastrukturą towarzyszącą. Uzupełnieniem tych działań będzie odtworzenie populacji rodzimych gatunków roślin wodnych i lądowych. Dopełnieniem projektu będzie przeprowadzenie działań o charakterze informacyjno – edukacyjnym. Projekt zostanie zrealizowany przez Gminę Żukowo jako beneficjenta projektu w partnerstwie z Gminą Chmielno. Głównym celem realizacji inwestycji jest zabezpieczenie cennych przyrodniczo obszarów chronionych gminy Chmielno oraz obszarów zieleni miejskiej atrakcyjnych pod względem rekreacyjnym w gminie Żukowo przed nadmierną i niekontrolowaną antropopresją. Inwestycja zostanie zrealizowana w całości w latach 2017-2018.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Ukierunkowanie ruchu turystycznego w Gminie Żukowo i Gminie Chmielno poprzez utworzenie ścieżek dydaktycznych oraz zagospodarowanie terenów ważnych przyrodniczo", "DOFINANSOWANIE_UE_PER_CAPITA": 37.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "15538079.00", "WARTOSC": "47336272.54", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt obejmuje budowę/przebudowę infr. komunikacyjnej służącej usprawnieniu węzłów Rębiechowo i Osowa. Przy węźle Osowa wybudowano parking na ok. 40 samochodów osob., drogę łączącą ul. Barniewicką z ul. Letniskową w Gdańsku. Przewidziano przebudowę pętli autobusowej z drogami dojazdowymi przy dworcu PKP/PKM Gdańsk Osowa i parkingu rowerowego na ok. 100 miejsc. Przy przystanku PKM Rębiechowo będzie parking na 387 miejsc, stojaki rowerowe, monitoring. Węzeł leży na granicy gmin M. Gdańska i Żukowo. Gmina Żukowo, partner projektu, wybuduje drogi dojazdowe dla transportu indywidualnego i zbiorowego zapewniające bezpośredni dojazd do węzła (ul. Akacjowa ok. 750 m, ul. Słoneczna ok. 2400 m, ul. Bysewska ok. 800 m) oraz drogi rowerowe z Banina, Pępowa, Chwaszczyna, Leźna, Lnisk (ok. 26 km). Przeprowadzone zostaną kampanie informacyjno – edukacyjne, spotkania z mieszkańcami promujące transport zbiorowy i niezmotoryzowany.", "BENEFICJENT": "GMINA MIASTA GDAŃSKA", "TYTUL": "Budowa węzłów integracyjnych Gdańsk Rębiechowo oraz Gdańsk Osowa wraz z trasami dojazdowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 31.11}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "989291.88", "WARTOSC": "1163872.80", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt skier. jest do 341 dzieci w wieku przedszkol.,tj 4-6 lat(150K+127M),przyjętych do Oddziałów Przedszkolnych w Baninie, Borkowie, Glinczu, Miszewie i Chwaszczynie.Gmina Żukowo występuje na liście obszarów gdzie odsetek dzieci objętych wychowaniem przedszkol.jest poniżej śred.wojewódzkiej.Przyczyny takiego stanu uwidoczniła przepr. na potrzeby projektu diagnoza(przyjęta Oświadczeniem Z-cy Burm. 13.04.2016r.).Diagnoza wykaz.,że na ter. gm.Żukowo wyst. znaczne braki l. miejsc przedszkol.,potrzeba wydłużenia godzin pracy OWP oraz potrzeba poprawy jakości edukacji przedszkol.Sytuacja ta wymaga interwencji w celu zwiększenia liczby miejsc przedszkolnych i poprawy jakości edukacji przedszkol.W odpowiedzi na powyższe problemy przygotowano projekt,kt.celem głównym jest wzrost udziału dzieci w wieku 4-6 lat w edukacji przedszkol.,w tym utworzenie 42 trwałych miejsc wychowania przedszkol.(kt.będą funkcjon.min.2 lata od zakończ.realiz.projektu)oraz poprawa jakości edukacji przedszkol.w pięciu OWP gm.Żukowo w okresie 01.09.2016–31.12.2018r. W ramach projektu zost. dostos. dwa OWP do potrzeb dzieci niepełnospr., również zakupione zostaną stoliki dla tych dzieci i pomoce dydaktyczne. Cele szczegółowe:wydłużenie godzin pracy OWP;rozszerzenie oferty 5 OWP o dodatkowe zaj. wyrównujące szanse dzieci(4-6lat),w tym dzieci z niepełnospr.(dod.zajęcia są uzupełnieniem dotychczas.oferty OWP i będą realiz.poza bezpłat.czasem nauki);realizacja zajęć ukierunk.na rozwój kompet.kluczowych niezbędnych na rynku pracy z wykorzyst.innowacyjnych form nauczania,nowoczesnych pomocy,sprzętu multimedialnego;.wychowania przedszkol.sprzyjających kształtowaniu właściwych postaw/umiejęt. i kompet. dzieci. Planowane w ramach proj. zajęcia nie były finansowane od co najmniej 12 mcy poprz.termin rozp. real. projektu", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Mali Giganci w Gminie Żukowo", "DOFINANSOWANIE_UE_PER_CAPITA": 27.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2174395.65", "WARTOSC": "3006857.84", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt realizowany będzie na terenie powiatu kartuskiego, położonego w województwie pomorskim. Prace termomodernizacyjne realizowane będą w obrębie czterech obiektów użyteczności publicznej z terenu powiatu: PCPR w Kartuzach, SOSW w Żukowie, DPS w Kobysewie – filia Sulęczyno, DPS w Kobysewie (k/ Przodkowa). Audyty energetyczne sporządzone dla każdego z budynków wykazały, że charakteryzują się one niską efektywnością energetyczną i wymagają przeprowadzenia pilnych prac termomodernizacyjnych. Prace obejmą m.in. docieplenie przegród budynków, modernizację instalacji c.o. i c.w.u., wymianę źródeł ciepła oraz montaż odnawialnych źródeł energii. Głównym celem projektu jest poprawa efektywności energetycznej systemów budynków użyteczności publicznej na terenie Powiatu Kartuskiego. Po realizacji nastąpi redukcja energii pierwotnej w wysokości 214 813,61 kWh/rok oraz 23,0 tony równoważnika CO2.", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Powiatu Kartuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 25.99}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "904345.56", "WARTOSC": "2374280.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotowy projekt polegać będzie na budowie hali usługowo-montażowej z laboratorium badawczo-rozwojowym w Baninie oraz wyposażenie jej w szereg środków trwałych i wartości niematerialnych i prawnych, umożliwiających wprowadzenie nowych i udoskonalonych usług w zakresie montażu i programowania zrobotyzowanych linii produkcyjnych. W ramach, przyjętej do realizacji inwestycji, firma CONTROL SOLUTIONS Patryk Smok zdobędzie możliwość znacznego wzmocnienia konkurencyjności i dotarcia do nowych branż i rynków. Cele te zostaną osiągnięte, dzięki rozszerzeniu oferty świadczonych usług o możliwość samodzielnego montażu zrobotyzowanych linii na własnej hali, wyposażonej w laboratorium oraz wprowadzenie na krajowy i międzynarodowy rynek nowego produktu, w postaci kompletnych, gotowych zrobotyzowanych linii produkcyjnych (ze standardowym i niestandardowym qubem), produkowanych z półproduktów zakupionych przez Wnioskodawcę. Łączna wartość kosztów kwalifikowanych projektu wynosi 1.998.675,00 PLN.", "BENEFICJENT": "CONTROL SOLUTIONS PATRYK SMOK", "TYTUL": "Poprawa konkurencyjności firmy Control Solutions Patryk Smok, dzięki uruchomieniu innowacyjnego zakładu usługowo-montażowego zrobotyzowanych linii produkcyjnych w Baninie.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.35}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2375116.05", "WARTOSC": "2794254.18", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt zakłada objęcie wsparciem 187 os. zagroż. ubóstwem lub wyklucz. społ. z terenu Powiatu Kartuskiego, a także os. z ich otoczenia, rodzin. Proj. przewiduje powołanie Akademii Rozwoju Osobistego (ARO)-tworu objmuj. zacieśnienie i usystematyzowanie współpracy inst. rynku pracy, pom. społ. i partnerów społ. Dla os. biorących udział w proj. przewidziano Koszyk Wsparcia (KW)- dział. zindywidualiz. wg potrzeb danego uczestnika. Założony w proj. KW obejm. będzie 5 obszarów: społ, zdrowot., zawod., eduk. oraz wsparcie towarzysz. dla otoczenia. Ilość uczestników proj (UP) w rodz. wsparcia proj.: I Ścieżka Aktywiz.- 60UP, II Ścieżka Aktywiz. - 65UP, III Ścieżka Aktywiz. - 60, IV. Ścieżka Aktywiz. - 2 UP. CEL GŁÓWNY: Poprawa funkcjonowania osób i rodz. dotkniętych i zagroż. ubóstwem i wyklucz. społ. poprzez zwiększenie ich zatrud. przy wykorzystaniu instrumentów o charakterze społ., zawod. i eduk. CELE SZCZEGÓŁOWE: 1. Stworzenie możliwości podjęcia zatrud. os. dotkniętych i zagroż. ubóstwem i wyklucz. społ. 2. Przywrócenie zdolności uzyskania zatrud. os. dotkniętych i zagroż. ubóstwem i wyklucz. społ. 3. Wzbudzenie aktywności społ. u os. dotkniętych i zagroż. ubóstwem i wyklucz. społ. 4. Budowanie i umocnienie samodzielnego funkcjonow. w społ. os. dotkniętych i zagroż. ubóstwem i wyklucz. społ. 5. Podniesienie wiedzy na temat instrumentów rynku pracy. 6. Przeciwdziałanie i zapobieganie procesom ubóstwa, marginalizacji i wyklucz. społ. na terenie Powiatu Kartuskiego.", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Aktywizacja społeczno - zawodowa mieszkańców Powiatu Kartuskiego dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym - edycja II.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.69}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "842327.19", "WARTOSC": "1944141.72", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "SA 42799(2015/X) Projekt dotyczy opracowania 2 ulepszonych produktów, które zostały zarekomendowane jako zasadne do rozwijania na bazie wykonanej przed złożeniem diagnozy (preaudytu). Chodzi o układnicę i odwijak, jako bazy produktowe dla wdrożeń u klientów w różnych branż. Aby móc zrealizować prototypy i osiągnąć gotowość wdrożeniową należy przeprowadzić następujące prace: 1) Część doradcza: a) Usługa opracowania strategii wzorniczej – tj. syntezy i analizy, która ma składać się ma m.in. z: -syntezy wniosków z preaudytu, -dogłębnej analizy procesów komunikacji z klientem oraz stosowanych metod marketingowych, celem dobrania docelowych skutecznych działań zapewniających uzyskanie odpowiedniej jakości briefu projektowego, - wytypowaniu kluczowych branż uczestniczących w wypracowywaniu briefu projektowego, -opracowania briefu wstępnego na bazie feedbacku z ankiet od firm zaangażowanych w proces opracowywania briefu, - przeprowadzenia analiz wariantowych wielokryterialnych celem wypracowania briefu finalnego i wytycznych projektowych. b) Usługi opracowania prototypu układnicy: - koncepcja konstrukcji wynikająca z briefu projektowego, - projekty mechaniczne i inne pozwalające na wykonanie prototypu, - opracowanie elementów i części prototypu, - opracowanie prototypu, - przygotowanie stanowiska testowego (częściowo we własnym zakresie) - testy prototypu i poprawki (we własnym zakresie) c) usługi opracowania prototypu zespołu odwijaka (przewijaka, nawijaka): - koncepcja konstrukcji wynikająca z briefu projektowego, - wykonanie projektów pozwalających na opracowanie prototypu, - opracowanie elementów, zespołów i całego prototypu wraz z testowaniem 2) Część inwestycyjna: Zakup środków trwałych służących wykonywaniu układnic i odwijaków na podstawie uzyskanych baz prototypowych, wynikających z wniosków z analiz wielokryterialnych z preaudytu: a) frezarka CNC b) maszyna pomiarowa c) tokarka d) frezarka bramowa e) stoły spawalnicze.", "BENEFICJENT": "MPL TECHMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie nowych projektów wzorniczych przez MPL Techma Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.61}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "840220.00", "WARTOSC": "4362088.60", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt polegał będzie na zmniejszeniu zużyciu materiałów stosowanych w procesie technologicznym oraz skróceniu procesu produkcji niektórych wyrobów o 4-5 procesów technologicznych. Planowana do zakupu maszyna umożliwia produkcję tych samych elementów w jednym procesie technologicznym tzn. bez konieczności przygotowywania wstępnego surowców. Materiały są zakładane na maszynę bezpośrednio z roli bez konieczności wykrawania, co zmniejsza także odpadowość. Ponadto maszyna skróci czas potrzebny na wytworzenie produktów. Nowy budynek pozwoli na usytuowanie maszyn produkcyjnych w jednym ciągu produkcyjnym co oszczędzi czas i ułatwi sam proces. Dodatkowo stworzony w nim magazyn surowców i produktów gotowych ze stałą utrzymywaną temperaturą i wilgotnością co zniweluje dotychczas zdarzające się problemy ze zniszczeniem materiałów poprzez nieprofesjonalne ich przechowywanie. Zastosowany będzie także odzysk ciepła i rozwiązania ograniczające zużycie ciepła, wody i energii elektrycznej w budynku.", "BENEFICJENT": "PAKOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zmniejszenie zużycia materiałów, energii, czasochłonności procesów produkcyjnych w firmie Pakom Sp. z o.o. w oparciu o zakup nowej maszyny produkcyjnej oraz zastosowanie energooszczędnych rozwiązań w nowym budynku produkcyjnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.55}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "2178671.14", "WARTOSC": "2563142.52", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt zakłada objęcie wsparciem 173 os. zagroż. ubóstwem lub wyklucz. społ. z terenu Powiatu Kartuskiego (w tym os. zarejestrow. w PUP-I i II profil pomocy), a także os. z ich otoczenia, rodzin. Projekt przewiduje powołan. Akademii Rozwoju Osobistego(ARO)-tworu obejmu. zacieśnienie i usystematyzowanie współp. instytucji runku pracy, pomocy społ. i partnerów społ. Dla os. biorących udział w proj. przewidziano Koszyk Wsparcia- działań zindywidualiz. wg potrzeb danego uczest. Założony w proj. Koszyk Wsparcia obejmować będzie 5 obszar.: społ.,zdrowot.,zawod.,edukac. oraz wsparcie towarzysz. dla otocz. Ilość uczestników proj.(UP) w rodz. wsparcia proj.:I Ścieżka Aktywizacji-14 UP, II Ścież.Akt.-72 UP, III Ścież.Akt.-48 UP, IV Ścież.Akt.-39 UP ;RAZEM 173 UP CEL GŁÓWNY: Poprawa funkcjonowania osób i rodzin dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym poprzez zwiększenie ich zatrudnienia przy wykorzystaniu instrumentów o charakterze społecznym, zawodowym i edukacyjnym. CELE SZCZEGÓŁOWE: 1.Zapewnienie efektywn. społ.– zatrudnieniow. na poziomie co najmniej 80%; 2.Zapewnienie efektywn. zatrudnieniow. na poziomie co najmniej 30%; 3.Stworzenie możliwości podjęcia zatrudnienia os. dotkniętych i zagrożonych ubóstwem i wykluczeniem społ.; 4.Przywrócenie zdolności uzyskania zatrudnienia os. dotkniętych i zagrożonych ubóstwem i wykluczeniem społ.; 5.Wzbudzenie aktywności społ. u os. dotkniętych i zagrożonych ubóstwem i wykluczeniem społ.; 6.Budowanie i umocnienie samodzielnego funkcjonowania w społeczeństwie os. dotkniętych i zagrożonych ubóstwem i wykluczeniem społ.; 7.Podniesienie wiedzy na temat instrumentów rynku pracy; 8.Przeciwdziałanie i zapobieganie procesom ubóstwa, marginalizacji i wykluczenia społ. na terenie Powiatu Kartus. Dla os.z I i II profilu pomocy w ramach proj. będzie obowiązywało wyłącznie wsparcie społ. Scieżki Reinteg. i wsparcie UP w ramach proj. nie będą powielały się ze wsparciem w ramach innych proj. dofin. w ramach Osi Priorytet. 6.", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Aktywizacja społeczno – zawodowa mieszkańców Powiatu Kartuskiego dotkniętych i zagrożonych ubóstwem i wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 22.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "798000.00", "WARTOSC": "2460230.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest wdrożenie do działalności Spółki Terma nowego produktu - platformy balansowej poprzez zakup maszyn i urządzeń niezbędnych do jej produkcji. Celem głównym projektu jest wzrost potencjału konkurencyjnego i zdolności do rozwijania nowych urządzeń rehabilitacyjnych. Cel projektu zostanie osiągnięty poprzez realizację zaplanowanych działań zgodnie z opracowanym harmonogramem projektu. Zauważalne potrzeby interesariuszy zachęciły Spółkę do podjęcia działań mających na celu wdrożenie innowacyjnego urządzenia dla osób starszych będących wynikiem własnej działalności badawczo-rozwojowej, dzięki którym Spółka włączy się do walki konkurencyjnej na rynku krajowym i europejskim. Należy również podkreślić o istotnym pozytywnym wpływie wyniku projektu na aspekty społeczne poprzez umożliwienie szerokiemu gronu osób starszych na podjęcie skutecznego procesu rehabilitacji, co przyczyni się do ich szybszego powrotu do aktywności fizycznej, społecznej i zawodowej.", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wprowadzenie do oferty Terma Sp. z o.o. innowacyjnej platformy balansowej celem pozyskania nowych rynków oraz ekspansji eksportowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-16", "DOFINANSOWANIE": "798000.00", "WARTOSC": "2460500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu jest wdrożenie do działalności Spółki Terma nowych produktów poprzez zakup maszyn i urządzeń niezbędnych do ich produkcji. Celem głównym projektu jest wzrost potencjału konkurencyjnego i zdolności do rozwijania nowych urządzeń rehabilitacyjnych. Cel projektu zostanie osiągnięty poprzez realizację zaplanowanych działań zgodnie z opracowanym harmonogramem projektu. Zauważalne potrzeby interesariuszy zachęciły Spółkę do podjęcia działań mających na celu wdrożenie innowacyjnych urządzeń dla osób z niepełnosprawnością będących wynikiem własnej działalności badawczo-rozwojowej, dzięki którym Spółka włączy się do walki konkurencyjnej na rynku europejskim. Należy również podkreślić o istotnym pozytywnym wpływie wyniku projektu na aspekty społeczne poprzez umożliwienie szerokiemu gronu osób z niepełnosprawnością na podjęcie skutecznego procesu aktywizacji na wczesnym etapie, co przyczyni się do ich większej samodzielności oraz aktywności edukacyjnej, a później zawodowej.", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wprowadzenie do oferty Terma Sp. z o.o. nowych, innowacyjnych produktów dla osób z niepełnosprawnością celem pozyskania nowych rynków oraz ekspansji eksportowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.37}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-04-30", "DOFINANSOWANIE": "735242.16", "WARTOSC": "957955.20", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt ma na celu opracowanie rozwiązań technologicznych pozwalających Wnioskodawcy na produkcję ziębiarek cieczy, o wydajności chłodniczej 50 - 300 kW, pracujących z perspektywicznym, naturalnym czynnikiem roboczym o zerowym współczynniku tworzenia efektu cieplarnianego. W ramach projektu zostaną opracowane m. in. dwa układy o dużym stopniu innowacyjności: - kompaktowy separator kropel; - kompaktowa chłodnica międzystopniowa; Opracowane w projekcie rozwiązania, w stosunku do rozwiązań klasycznych, pozwolą na: - zwiększenie bezpieczeństwa użytkowania; - zmniejszenie w znacznym stopniu napełnienia instalacji amoniakiem; - zmniejszenie gabarytów; - zwiększenie niezawodności pracy; - zwiększenie efektywności energetycznej; - wykorzystanie energii odpadowej; - zmniejszenie ceny i kosztów eksploatacji docelowego produktu. Opracowane technologie pozwolą Wnioskodawcy na stworzenie nowoczesnych i atrakcyjnych cenowo produktów, spełniających ekologiczne wymagania dyrektywy UE 517/2014.", "BENEFICJENT": "REMSTAT P. POCHWATKA, A. SZCZEŚNIAK SP. J.", "TYTUL": "Wysokosprawny, kompaktowy chiller amoniakalny przeznaczony do procesów zamrażalniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 20.61}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "673307.67", "WARTOSC": "1901272.53", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wdrożenia do własnej produkcji nowego produktu (w kilku wariantach funkcjonalnych). W nowym produkcie wykorzystana będzie wiedza nabyta podczas przeprowadzonych własnych prac B+R, której wynik został zgłoszony do ochrony patentowej. Nowy produkt będzie miał znamiona innowacji na skalę światową, a właścicielem pomysłu, technologii i know-how jest wyłącznie wnioskodawca. Wdrażany produkt to Stacja Ochrony Katodowej, czyli urządzenie do analizy stopnia ochrony antykorozyjnej różnych obiektów. Stacja będzie miała wiele cech i funkcjonalności, których nikt na świecie nie oferuje, przez co oferta wnioskodawcy będzie bardzo konkurencyjna na rynku światowym. Realizacja projektu polegać będzie na budowie nowego lokalu produkcyjnego oraz zakupie niezbędnych środków trwałych. Nowe produkty będą sprzedawana na rynku krajowym oraz zagranicznym i są odpowiedzią na zidentyfikowane potrzeby rynku i odbiorców. Przewidziane w projekcie rozwiązania będą również prośrodowiskowe.", "BENEFICJENT": "ATLAS-SOLLICH ZAKŁAD SYSTEMÓW ELEKTRONICZNYCH ANDRZEJ SOLLICH", "TYTUL": "Rozwój przedsiębiorstwa ATLAS-SOLLICH ZSE poprzez wdrożenie innowacyjnej technologii prowadzącej do powstania nowego produktu", "DOFINANSOWANIE_UE_PER_CAPITA": 18.87}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-01-03", "DOFINANSOWANIE": "646205.00", "WARTOSC": "1592850.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Zakres przedmiotowy projektu obejmuje modernizację obiektu produkcyjno-magazynowego oraz zakup maszyn i urządzeń, co umożliwi NORDPRIM Sp. z o.o.: 1.przełamanie istniejących barier rozwojowych 2.poszerzenie palety oferowanych produktów o 2 nowe produkty 3.ekspansję na rynki zewnętrzne poprzez zwiększenie wielkości eksportu na rynek niemiecki, co będzie możliwe dzięki wprowadzeniu do oferty 2 nowych produktów na tamtejszy rynek. Spowoduje to dostosowanie oferty Spółki do potrzeb i oczekiwań klientów oraz coraz bardziej restrykcyjnych norm UE dotyczących standardów termoizolacji stolarki otworowej, co przełoży się na: zwiększenie liczby klientów pochodzących z Niemiec i podniesienie potencjału konkurencyjnego w skali międzynarodowej.", "BENEFICJENT": "NORDPRIM SP. Z O.O.", "TYTUL": "„Technologie i materiały ograniczające zapotrzebowanie na ciepło podstawą ekspansji rynkowej NORDPRIM Sp. z o.o.”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.11}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "590852.25", "WARTOSC": "2435400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy zakupu dwóch wiertnic horyzontalnych do wykonywania przewiertów o małych i dużych średnicach oraz urządzenie do recyklingu płynu wiertniczego celem poprawy ekologiczności i ekonomiczności usług świadczonych przez firmę PIB Suchocki. Projekt realizowany będzie w Chwaszczynie, przez zespół projektowy w okresie październik 2017 – marzec 2018. Zakres projektu opiera się na zrealizowanych na zlecenie Wnioskodawcy pracach B+R i występuje w nim partnerstwo istotne z punktu widzenia osiągnięcia celów prezentowanego przedsięwzięcia. Efektem jego realizacji będzie spadek zużycia paliwa i związana z tym redukcja emisji CO2 do otoczenia. Ponadto istotnemu zmniejszeniu ulegnie zużycie wody, bentonitu i produkcja ścieków a także wyeliminowania zostanie konieczność stosowania polimerów. Projekt obejmuje także wdrożenie innowacyjnego systemu analizy pracy maszyny, który przyczyni się do redukcji strat materiałowych i ograniczy uszkodzenia maszyny, wydłużając jej żywotność.", "BENEFICJENT": "SUCHOCKI SP. Z O.O. SP.K.", "TYTUL": "Poprawa ekoefektywności usług świadczonych przez firmę PIB Suchocki, dzięki inwestycji w nowoczesne rozwiązania teletechniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 16.56}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "745190.74", "WARTOSC": "893785.57", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiot projektu obejmuje modernizację oświetlenia zewnętrznego w oparciu o energooszczędną technologię LED w ciągach komunikacyjnych oraz innych ogólnodostępnych przestrzeniach publicznych oraz stworzenie innowacyjnego systemu zarządzania energią, którym będzie nowoczesny system sterowania oświetleniem. Nadrzędnym celem proj. jest podniesienie efektywności energetycznej infrastruktury oświetleniowej oraz zminimalizowanie nakładów finansowych przy jednoczesnej poprawie bezpieczeństwa ruchu drogowego i ogólnodostępnych przestrzeni publicznych. Realizacja wniosku przewidziana jest w formie ukierunkowanego terytorialnie pakietu i obejmuje obszar leżący na terenie gmin: Żukowo, Somonino i Chmielno. Modernizacja wpłynie korzystnie na poprawę parametrów infrastruktury oświetleniowej, przyczyni się do redukcji kosztów związanych z jej funkcjonowaniem, wpłynie korzystnie na ograniczenie zanieczyszczeń powietrza (m.in. redukcję emisji CO2) i przyczyni się do promocji zrównoważonego rozwoju.", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "„Modernizacja systemu oświetlenia na terenie gmin: Chmielno, Somonino i Żukowo w oparciu o zastosowanie energooszczędnych opraw ledowych i nowoczesnego systemu sterowania”", "DOFINANSOWANIE_UE_PER_CAPITA": 13.9}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "443003.00", "WARTOSC": "521180.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Zakres projektu obejmuje: Projekt zakłada organizację i wdrożenie kompleksowego systemu wsparcia dla osób potrzebujących poprzez powołanie i funkcjonowanie Centrum Aktywności Rodzin, a w nim klubów aktywności oraz mobilnych usług opiekuńczych. Centrum Aktywności Rodzin będzie ośrodkiem dziennej opieki, w którym będą odbywać się zajęcia grupowe i indywidualne w postaci różnego rodzaju terapii. Działania w projekcie skierowane będą głównie do osób nieporadnych życiowo, zagrożonych ubóstwem i wykluczeniem społecznym, a także osób w podeszłym wieku -osoby starsze oraz osób niepełnosprawnych, poprzez objęcie ich usługami specjalistycznymi, społecznym. Usługi skierowane w tym projekcie będą do osób starszych, niesamodzielnych i niepełnosprawnych poprzez rozwój usług opiekuńczych i specjalistycznych usług opiekuńczych. Wsparciem objęci zostaną również opiekunowie faktyczni, jako wsparcie towarzyszące. Obecnie na terenie gminy brak jest komórki specjalizującej się w usługach wsparcia rodziny. Jednocześnie na terenie miasta i gminy nie posiadamy miejsca, w którym mogłoby być świadczone przedmiotowe wsparcie. Centrum będzie stworzone dla uczestników projektu z obszaru zdegradowanego, a w dalszej perspektywie dla mieszkańców całej gminy. Zadania będą realizowane razem z Partnerem - Spółdzielnią Socjalną „Bezpieczni Podopieczni”. Projekt zakłada objęcie wsparciem 40 osób z terenu zdegradowanego centrum Żukowa. Są to osoby doświadczające wielokrotnego wykluczenia społecznego rodzin zagrożonych ubóstwem lub wykluczeniem społecznym oraz z niepełnosprawnościami. Działania w projekcie skierowane będą do całej rodziny, poprzez objęcie wszystkich członków rodzin usługami specjalistycznymi i społecznymi. Efektem projektu będzie zwiększenie zakresu, podniesienie jakości dotychczasowych usług społecznych i wprowadzenie nowych usług społecznych. Okres realizacji projektu: od 2017-06-01 do 2021-03-31", "BENEFICJENT": "GMINA ŻUKOWO", "TYTUL": "Utworzenie Centrum Aktywności Rodzin w Żukowie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.41}, {"DATA_KONIEC": "2019-12-19", "DATA_START": "2015-06-19", "DOFINANSOWANIE": "8815874.34", "WARTOSC": "10419774.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: PODLASKIE, POW.: augustowski, GM.: Lipsk | WOJ.: PODLASKIE, POW.: białostocki, GM.: Juchnowiec Kościelny | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Czeremcha | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Hajnówka | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Kleszczele | WOJ.: PODLASKIE, POW.: kolneński, GM.: Stawiski | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Łomża | WOJ.: PODLASKIE, POW.: sejneński, GM.: Puńsk | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Perlejewo | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Siemiatycze | WOJ.: PODLASKIE, POW.: suwalski, GM.: Suwałki | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Sztutowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Słupsk | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skarszewy | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski, GM.: Działdowo | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski, GM.: Młynary | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Olecko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski, GM.: Ruciane-Nida | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Budry | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Pozezdrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski, GM.: Węgorzewo | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Bierzwnik | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński, GM.: Krzęcin | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Czaplinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Drawsko Pomorskie | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Kalisz Pomorski | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski, GM.: Złocieniec | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski, GM.: Siemyśl | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Będzino | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Mielno | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński, GM.: Sianów | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Dobra | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Łobez | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski, GM.: Radowo Małe | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski, GM.: Boleszkowice | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki, GM.: Kołbaskowo | WOJ.: ZACHODNIOPOMORSKIE, POW.: pyrzycki, GM.: Przelewice | WOJ.: ZACHODNIOPOMORSKIE, POW.: szczecinecki, GM.: Szczecinek | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński, GM.: Połczyn-Zdrój | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki, GM.: Człopa", "OPIS": "Celem projektu jest zbudowanie w 68 gminach lokalnych partnerstw skupionych na wzmacnianiu kompetencji cyfrowych mieszkańców gmin w oparciu o lokalnych liderów, instytucje i organizacje a także budowa i rozwój kompetencji cyfrowych 8338 mieszkańców gmin poprzez procesy wsparcia lokalnych partnerstw. Projekt skierowany jest do różnych grup odbiorców, w stosunku do których przygotowane zostały dedykowane narzędzia wsparcia: osoby w różnym wieku, statusie na rynku pracy, reprezentujących różne grupy zawodowe. Dedykowano dla nich szeroki wachlarz narzędzi wsparcia i rozwoju kompetencji cyfrowych dostosowanych do ich potrzeb, oczekiwań i ograniczeń w tym dot. e-usług publ. (krajowych i lokalnych): 1.SZKOLENIA TRADYCYJNE, których celem jest nabycie i doskonalenie umiejętności informatycznych w zakresie obsługi komputera oraz wykorzystania komputera w realizacji dowolnych zadań w życiu codziennym i zawodowym uzupełnionych indywidualnymi zajęciami skierowanymi do grup o specyficznych potrzebach (osób z niepełnosprawnościami) oraz osób po 65 r.ż. oraz do wszystkich uczestników szkoleń wymagających dodatkowego kontaktu z trenerem. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym obejmującą 9 rodzajów szkoleń.2. SZKOL. ELEKTRONICZNE, których celem jest uzupełnienie lub rozwinięcie umiejętności w poszczególnych obszarach życia codziennego. Uczestnicy do wyboru będą mieli bibliotekę szkoleń dedykowanych poszczególnym grupom wiekowym, statusom, grupom zawodowym zgodnie z poziomem zaawansowania kompetencji obejmującą 25 rodzajów szkoleń. 3.SZKOLENIA W TECHNOLOGII BLENDED LEARNING dedykowane różnym grupom zawodowym, statusom, grupom wiekowym, ON. Celem szkoleń jest nabycie i doskonalenie konkretnych umiejętności cyfrowych. Uczestnicy do wyboru będą mieli bibliotekę: 8 szkoleń stacjonarnych oraz 8 elektronicznych.Łącznie powstanie zatem 50 szkoleń (9 tradycyjnych, 25 elektronicznych, 16 blended).", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "E-OBYWATEL NOWE UMIEJĘTNOŚCI CYFROWE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.29}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1147867.60", "WARTOSC": "1350432.47", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt zakłada objęcie wsparciem 80 osób niesamodzielnych z terenu gminy Kartuzy, Żukowo, Somonino, Przodkowo i Chmielno wraz z ich opiekunami faktycznymi. Działania w projekcie skierowane głownie będą do osób starszych oraz osób niepełnosprawnych, poprzez objęcie ich usługami specjalistycznymi i społecznymi, w tym poprzez świadczenie mobilnych usług opiekuńczych. Ponadto planuje się w ramach projektu, według potrzeb, objąć wsparciem towarzyszącym opiekunów faktycznych tychże osób, a także utworzenie Banku Usług Społecznych na ter. Powiatu Kartuskiego. Efektem projektu będzie zwiększenie zakresu, podniesienie jakości dotychczasowych i wprowadzenie nowych usług społecznych. Projekt będzie realizowany od grudnia 2016 do września 2019 r. CEL GŁÓWNY: objęcie wsparciem osób niesamodzielnych w powiecie kartuskim. CELE SZCZEGÓŁOWE: 1. Podniesienie jakości(standaryzacji)usług społecznych w powiecie. 2. Aktywizacja opiekunów faktycznych osób niesamodzielnych. 3. Pobudzenie zaangażowania całej rodziny w procesie opieki nad osobą zależną. Działania: - stworzenie Banku Usług Społecznych: baza danych instytucji, specjalistów, wolontariatu,potrzebujących. Bank ten będzie miał za zadanie udzielanie informacji oraz koordynowanie procesu udzielania wsparcia w ramach usług społecznych poprzez \"kojarzenie\" osób potrzebujących z instytucjami udzielającymi wsparcie w ramach i poza projektem; - utworzenie Klubu Aktywności na terenie gminy Kartuzy i Żukowo: tj. ośrodków dziennej opieki w zastępstwie osób na co dzień opiekujących się osobami niesamodzielnymi. W ramach klubu będą odbywać się zajęcia grupowe w postaci różnego rodzaju terapii, w tym usługi rehabilitacyjne; - świadczenie usług Mobilnych Opiekuńczych: wsparcie dodatkowe dla osób objętych opieką OPS i dla osób potrzebujących znajdujących się poza systemem opieki, polegające opiece i pielęgnacji w domu - wsparcie towarzyszące - motywujące i psychologiczne - teleopieka - jako zalążek systemu powiatowego", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Rozwój usług społecznych na terenie Powiatu Kartuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.93}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "425000.00", "WARTOSC": "620000.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X). Firma Wnioskodawcy zajmuje się produkcją i sprzedażą wyrobów branży outdoorowej, których wygląd i jakość nieustannie ulegają zmianom. Zmieniają się gusta klientów, zmienne są także trendy w modzie, designie produktów, technologie. Wnioskodawca w ramach projektu zakupi usługi doradcze dotyczące przeprowadzenia profesjonalnego procesu projektowego mającego na celu opracowanie nowego projektu wzorniczego, dzięki któremu wdrożony zostanie nowy produkt w postaci kolekcji odzieży tzw. pierwszej warstwy, stosowanej do turystyki rekreacyjnej, kwalifikowanej i sportu w wydaniu amatorskim. Linia wzornicza nowej odzieży turystycznej uwzględniać będzie potrzeby osób o różnej budowie ciała, w tym nietypowe rozmiary, potrzeby seniorów czy osób niepełnosprawnych. Ponadto Wnioskodawca zamierza skorzystać również z usług doradczych w zakresie wdrożenia produktu na rynek. Usługi, planowane do zakupu, obejmować będą doradztwo w zakresie: - opracowania strategii działań, w celu opracowania nowego projektu wzorniczego - szczegółowa analiza obszarów niezbędnych do stworzenia wytycznych projektowych i rekomendacje do stworzenia kolekcji, - opracowania projektów - zgodnie w wytycznymi projektowymi oraz normami i wymaganiami technicznymi, - opracowania prototypów - stworzenie prototypów dla opracowanych wzorów projektowych, - przeprowadzenia testów nowego produktu – sprawdzenie produktu przed wdrożeniem go do działalności firmy, - wsparcia wprowadzenia produktu na rynek – działania doradcze dotyczące m.in.: strategii komunikacji, strategii sprzedaży dla prowadzenia efektywnych działań sprzedażowych na różnych …...", "BENEFICJENT": "SZANTI DARIUSZ STANISZEWSKI", "TYTUL": "Stworzenie nowej kolekcji odzieży turystyczno - sportowej dla marki Fjord Nansen z uwzględnieniem zróżnicowanych potrzeb użytkowników.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "416973.87", "WARTOSC": "490557.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Celem głównym projektu jest stworzenie 20 trwałych miejsc (10M/10K) wychowania przedszkolnego i zachowanie trwałości minimum 2 lata od zakończenia projektu w nowoutworonym Punkcie Przedszkolnym Misie Tulisie w Baninie (obszar wiejski w gminie Żukowo). Cele szczegółowe : 1. Zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym poprzez zapewnienie im możliwości rozwoju w oparciu o autorskie metody wychowawcze. 2. Wsparcie rozwoju dzieci o zróżnicowanych możliwościach intelektualnych i fizycznych. 3. Rozwój kompetencji kluczowych u dzieci poprzez wspieranie ich ciekawości, aktywności i kreatywności. 4. Podniesienie kompetencji zawodowych nauczycieli wychowania przedszkolnego. Działania: 1. Tworzenie trwałych miejsc wychowania przedszkolnego. 2. Finansowanie bieżącego funkcjonowania punktu przedszkolnego w okresie 12 miesięcy. 3. Realizacja zajęć niwelujących stwierdzone deficyty oraz rozwijających kompetencje kluczowe dzieci. 4. Przygotowanie nauczycieli do pracy z dziećmi w wieku przedszkolnym. Projekt realizowany w oparciu o przeprowadzoną diagnozę (Zarządzenie z dnia 05.03.2018 zatwierdzone przez Organ Prowadzący: Pegaz.la Sp. z o.o. i przyjęte przez partnera), w partnerstwie z instytucją edukacyjną Edu Klub Olimpijczyk Sp. z o.o., zapewniającymi kompleksowość wsparcia (dzieci + nauczyciele). Efektem realizacji proj. będzie utworzenie 20 trwałych miejsc wychowania przedszkolnego i zachowanie trwałości min. 2 lata od zakończenia proj. Zajęcia edukacyjne realizowane w ramach projektu rozwiną kompetencje kluczowe niezbędne na rynku pracy oraz postawy i umiejętności tj. kreatywność, innowacyjność oraz praca zespołowa. Proj. zwiększy szanse edukacyjne dzieci w wieku przedszkolnym z obszaru gminy Żukowo i okolic oraz podniesie kompetencje zawodowe nauczycieli w zakresie realizacji procesu dydaktycznego w oparciu o autorską metodę Pegaz.la oraz narzędzia ICT. Budżet projektu wynosi 490 557,50 zł, okres realizacji : 01.10.2018-31.12.2019r.", "BENEFICJENT": "PEGAZ.LA SP. Z O.O.", "TYTUL": "Misie Tulisie wkraczają do Banina!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1505276.06", "WARTOSC": "1808053.73", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt zakłada zakup 51 sztuk specjalistycznego sprzętu ratownictwa dla 23 jednostek Ochotniczej Straży Pożarnej i Komendy Powiatowej Państwowej Straży Pożarnej z obszaru 8 gmin powiatu kartuskiego zamieszkałego przez ponad 129 tysięcy osób. Doposażenie jednostek ratownictwa wpłynie na osiągnięcie celu nadrzędnego projektu jakim jest wzmocnienie odporności powiatu kartuskiego na zagrożenia naturalne, przede wszystkim susze i powodzie.", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Wsparcie systemu ratownictwa oraz zarządzania kryzysowego na terenie Powiatu Kartuskiego poprzez zakup specjalistycznego sprzętu na potrzeby jednostek Krajowego Systemu Ratowniczo-Gaśniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.48}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "373471.65", "WARTOSC": "373471.65", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SIM GDYNIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla SIM GDYNIA Sp. z o.o. SPK", "DOFINANSOWANIE_UE_PER_CAPITA": 10.46}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "326864.10", "WARTOSC": "472991.59", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "SA 42799(2015/X) ZAKRES PROJEKTU Zakres projektu dotyczy zakupu usługi badawczo- rozwojowej, która będzie polegać na opracowaniu nowego typoszeregu pras wysięgowych o napędzie elektrycznym. Projekt zostanie zrealizowany w 6 zaplanowanych etapach, pośród których nastąpi m.in. element włączenia użytkowników końcowych w proces projektowania, a także budowa w pełni funkcjonalnego prototypu urządzenia. REZULTAT PROJEKTU Rezultatem projektu będzie raport B+R zawierający m.in. dokumentację techniczną, wykonawczą i produkcyjną nowego typoszeregu pras, wraz z wynikami testów rzeczywistych prototypowego urządzenia. Demonstracja pracy pozwoli w skali rzeczywistej zweryfikować planowane do uzyskania cechy i parametry nowej prasy. ISTOTA INNOWACJI Zasadnicza innowacyjność nowego typoszeregu pras, wobec powszechnie stosowanych urządzeń hydraulicznych, będzie się przejawiać w następujących cechach: 1. Wyższej prędkości suwu, która wpłynie pozytywnie na wzrost efektywności prasy, 2. Dużej dokładności wywieranej siły nacisku, co ma istotne znaczenie przede wszystkim podczas formowania detali z cienkich arkuszy blach, 3. Precyzji kontroli położenia stempla, która pozwoli zwiększyć jakość wykonywanych detali i wpłynie na możliwość prowadzenia np. formowania etapowego, 4. Niższych kosztach eksploatacyjnych wynikających z mniejszego zużycia energii elektrycznej oraz eliminacji układu hydraulicznego, w tym oleju. KORZYŚCI Korzyścią z tytułu realizacji projektu będzie wdrożenie do oferty naszego przedsiębiorstwa nowego typoszeregu pras o napędzie elektrycznym. Oceniamy, że urządzenia charakteryzujące się innowacyjnością co najmniej w skali kraju, pozwolą osiągnąć następujące korzyści: - poszerzyć ofertę produktową o rozwiązania, które w lepszym stopniu odpowiadają na potrzeby naszych klientów, - wejść na nowe rynki zbytu przede wszystkim w ujęciu zagranicznym, - zwiększyć przychody przedsiębiorstwa, - wykreować wizerunek innowacyjnego producenta maszyn do obróbki m", "BENEFICJENT": "EUROMETAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego typoszeregu energooszczędnych pras sterowanych cyfrowo o zwiększonej prędkości suwu, dokładności wywieranej siły oraz precyzji pozycjonowania stempla", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1302223.00", "WARTOSC": "1545138.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino", "OPIS": "Celem projektu są wysokiej jakości administracyjne usługi świadczone drogą elektroniczną w 8 JST województwa pomorskiego tj. gminach Wicko, Żukowo, Potęgowo, Bobowo, Luzino, Morzeszczyn, Malbork, Kartuzy w obszarach istotnych dla prowadzenia działalności gospodarczej tj. podatki i opłaty lokalne i zarządzanie nieruchomościami i 235 (170K, 65M) pracowników tych JST w zakresie:1.Wdrożenie w 8 JST narzędzi informatycznych w obszarze P i OPLOK i ZN poprawiających efektywność zarządzania w/w obszarami „wewnątrz urzędów”2.Elektronizacja usług w obszarze P i OPLOK i ZN istotnych dla prowadzenia działalności gospodarczej poprzez-umożliwienie dostępu do informacji o sposobie załatwienia i przebiegu sprawy, -do elektronicznych usług administracyjnych w zakresie podatków i opłat lokalnych i zarządzania nieruchomościami-do informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje 3. Wdrożenie narzędzi badania satysfakcji klienta/przedsiębiorcy.4.Wdrożenie rozwiązań zarządczych, w tym dotyczących zarządzania satysfakcją klienta w zakresie P i OPLOK i ZN, w związku z wdrożeniem nowych narzędzi informatycznych i e-usług w w/w obszarach.5.Szkolenia w zakresie podatków i opłat lokalnych, zarządzania nieruchomościami, kompetencji cyfrowych, badania satysfakcji klienta.", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Pomorskie urzędy przyjazne przedsiębiorcom", "DOFINANSOWANIE_UE_PER_CAPITA": 9.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "320320.00", "WARTOSC": "895940.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem projektu będzie przeprowadzenie działań, które umożliwią wdrożenie dwóch technologii informacyjno-komunikacyjnych: CAM (ang.Computer Aided Manufacturing)komputerowego wspomagania wytwarzania i PDM (ang.Product Data Management)rozwiązania do zarządzania danymi produktowymi służących poprawie efektywności działania Spółki. Wdrożenie tych rozwiązań umożliwi skrócenie czasu wprowadzania nowych produktów na rynek oraz pozwoli na znaczne obniżenie kosztów związanych z tym procesem poprzez: - wyeliminowanie błędów występujących podczas realizacji procesu produkcyjnego wynikających z „manualnego” pobierania danych źródłowych; - eliminacje zbędnych zapasów surowców i wyrobów gotowych; - wyeliminowanie manualnego programowania obrabiarek CNC przez operatorów – zmniejszenie przestojów parku maszynowego; - zmniejszenia ilości odpadów tzw. wyrobów niezgodnych niespełniających wymagań odbiorcy; - usprawnienie procesu produkcyjnego.", "BENEFICJENT": "TERMA SP. Z O.O.", "TYTUL": "Wdrożenie technologii informacyjno-komunikacyjnych CAM i PDM zwiększających efektywność działalności Terma Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.97}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "286222.32", "WARTOSC": "286222.32", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DRAWEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacje na kapitał obrotowy dla Drawex Sp. z o.o. Sp. K.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.02}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "5892485.26", "WARTOSC": "7129604.28", "MIEJSCE": "WOJ.: POMORSKIE, POW.: bytowski, GM.: Borzytuchom | WOJ.: POMORSKIE, POW.: bytowski, GM.: Bytów | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: bytowski, GM.: Miastko | WOJ.: POMORSKIE, POW.: bytowski, GM.: Parchowo | WOJ.: POMORSKIE, POW.: bytowski, GM.: Trzebielino | WOJ.: POMORSKIE, POW.: bytowski, GM.: Tuchomie | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Chojnice - gmina wiejska | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Czersk | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów - gmina wiejska | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Debrzno | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Koczała | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Przechlewo | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Rzeczenica | WOJ.: POMORSKIE, POW.: gdański, GM.: Cedry Wielkie | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański - gmina wiejska | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: gdański, GM.: Pszczółki | WOJ.: POMORSKIE, POW.: gdański, GM.: Suchy Dąb | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sierakowice | WOJ.: POMORSKIE, POW.: kartuski, GM.: Stężyca | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: kościerski, GM.: Dziemiany | WOJ.: POMORSKIE, POW.: kościerski, GM.: Karsin | WOJ.: POMORSKIE, POW.: kościerski, GM.: Lipusz | WOJ.: POMORSKIE, POW.: kościerski, GM.: Nowa Karczma | WOJ.: POMORSKIE, POW.: kościerski, GM.: Stara Kiszewa | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn - gmina wiejska | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Ryjewo | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Sadlinki | WOJ.: POMORSKIE, POW.: lęborski, GM.: Cewice | WOJ.: POMORSKIE, POW.: lęborski, GM.: Łeba | WOJ.: POMORSKIE, POW.: lęborski, GM.: Nowa Wieś Lęborska | WOJ.: POMORSKIE, POW.: lęborski, GM.: Wicko | WOJ.: POMORSKIE, POW.: malborski, GM.: Lichnowy | WOJ.: POMORSKIE, POW.: malborski, GM.: Malbork | WOJ.: POMORSKIE, POW.: malborski, GM.: Miłoradz | WOJ.: POMORSKIE, POW.: malborski, GM.: Stare Pole | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Ostaszewo | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: Słupsk, GM.: Słupsk | WOJ.: POMORSKIE, POW.: słupski, GM.: Dębnica Kaszubska | WOJ.: POMORSKIE, POW.: słupski, GM.: Główczyce | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: słupski, GM.: Smołdzino | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Bobowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Czarna Woda | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Kaliska | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Lubichowo | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osieczna | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Osiek | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Skórcz | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Smętowo Graniczne | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Starogard Gdański | WOJ.: POMORSKIE, POW.: starogardzki, GM.: Zblewo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Dzierzgoń | WOJ.: POMORSKIE, POW.: sztumski, GM.: Mikołajki Pomorskie | WOJ.: POMORSKIE, POW.: tczewski, GM.: Gniew | WOJ.: POMORSKIE, POW.: tczewski, GM.: Morzeszczyn | WOJ.: POMORSKIE, POW.: tczewski, GM.: Subkowy | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Gniewino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Linia | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo - gmina wiejska", "OPIS": "Projekt MEW@ to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. pomorskiego w wieku 65+; 2320 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycje szkoleń i animacji UP (232 grupy).", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "MEW@ (Media Education with Activity). Program rozwoju kompetencji cyfrowych mieszkańców województwa pomorskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2019-03-31", "DOFINANSOWANIE": "532949.89", "WARTOSC": "626999.88", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Somonino | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Powiat Kartuski w okresie od III 2019 do III 2023 zrealizuje projekt profilaktyki zachorowań cukrzycy typu 2 na terenie gmin Kartuzy,Żukowo,Somonino i Przodkowo. Projekt jest zgodny z przedsięwzięciem ZIT oraz przyjętym \"Regionalnym programem polityki zdrowotnej dotyczącym prewencji cukrzycy typu 2 \"Celem Programu jest zmniejszenie zachorowalności(zapadalności)na cukrzycę typu 2 mieszkańców województwa pomorskiego w wieku 35-64 w ciągu 4 lat trwania Programu. Planowane są działania ukierunkowane na wczesną identyfikację osób zagrożonych zachorowalnością(zapadalnością)na cukrzycę typu 2 w wieku aktywności zawodowej, przeprowadzenie interwencji zdrowotnej na wskazanym obszarze objętym działaniem.Projekt będzie składał się z powiązanych ze sobą ściśle części medycznej i edukacyjnej. W ramach pierwszej części przeprowadzona zostanie akcja informująco - edukacyjna(wstępna ocena przy pomocy ankiety FINDRISK- na odwrocie ulotki będzie znajdować się ankieta, badania OGTT w ramach identyfikacji osób z cukrzycą, stanem przedcukrzycowym oraz kwalifikacją do dalszej części programu zdrowotnego). Druga złożona część projektu będzie edukacyjnym wsparciem szerokiego grona specjalistów (lekarzy, pielęgniarek, pielęgniarek diabetologicznych, fizjoterapeutów, dietetyków). W ramach projektu przygotowane zostaną procedury interwencyjno-medyczne, materiały w postaci elektronicznej,tradycyjnej,do wykorzystania na urządzeniach mobilnych oraz dostęp do prowadzonego i dostosowanego do potrzeb uczestników bloga edukacyjnego. W celu dodatkowej mobilizacji dla grupy uczestników Projektu ze stwierdzonym stanem przedcukrzycowym, w ramach dodatkowej mobilizacji oraz propagowania zdrowego stylu życia wykorzystane zostaną nowoczesne narzędzia, w postaci elektronicznych opasek monitorujących m.in. puls, ilość kroków.Projektem zostanie objętych minimum 1390 os które przejdą badania wstępne OGTT z czego minimum 232 osoby wezmą udział w programie edukacyjnym.", "BENEFICJENT": "POWIAT KARTUSKI", "TYTUL": "Program profilaktyki cukrzycy typu 2 w Powiecie Kartuskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.01}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "210660.54", "WARTOSC": "210660.54", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TERCJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla TERCJA Sp. z o.o. Sp.K", "DOFINANSOWANIE_UE_PER_CAPITA": 5.9}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "198698.94", "WARTOSC": "233763.46", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Cel głw.:zwiększenie dostępności edu.przedszkolnej dla dzieci z niepełnosprawnościami z terenu gminy Żukowo w okresie 01.09.2016 - 31.03.2019 poprzez dostosowanie 10 trwałych miejsc edukacji przedszkolnej dostosowanych do potrzeb dzieci z niepełnosprawnością. Cele szczegółowe: a)dostosowanie 2 sal Przedszkola \"Tęczowa Przygoda\" oraz placu zabaw do potrzeb dzieci z niepełnosprawnościami oraz w okresie 01.09.2016-31.08.2017.b)wsparcie rozwoju kompetencji kluczowych 141 dzieci z przedszkola \"Tęczowa Przygoda\" w okresie 01.09.2017-31.08.2018 c)podniesienie jakości edukacji przedszkolnej poprzez rozszerzenie oferty OWP o dodatkowe zajęcia kompensacyjne dla 79 dzieci o SPE w okresie 01.10.2017-30.06.2018 d)podniesienie umiejętności i kompetencji zawodowych 6 nauczycieli przedszkolnych w zakresie pracy z dziećmi o specjalnych potrzeba edukacyjnych oraz kompetencji językowych (kompetencje kluczowe)w okresie 01.04.2017 - 31.03.2019.Grupa doc. - nauczyciele przedszkola(6 os.) oraz dzieci w wieku przedszkolnym,uczęszczające do tej placówki(141 dzieci) w tym 79 dzieci o specjalnych potrzebach edukacyjnych,a wśród nich 10 dzieci z niepełnosprawnością. Zadania: 1. Doposażenie sali dla dzieci o specjalnych potrzebach edukacyjnych, w tym dzieci z niepełnosrawnościami; 2.Wyposażenie pomieszczenia dla potrzeb dzieci z niepełnosprawnościami - Sala Doświadczania Świata; 3.Zajęcia edukacyjne rozwijające kompetencje kluczowe; 4. Zajęcia kompensacyjno - wyrównawcze; 5. Szkolenia dla nauczycieli;6. Organizacja integracyjnego placu zabaw.", "BENEFICJENT": "\"TĘCZOWA PRZYGODA\" - OPIEKA NAD DZIEĆMI ANNA BURZYŃSKA", "TYTUL": "Nowe miejsca dla dzieci z niepełnosprawnościami w Przedszkolu Artystyczno-Językowym \"Tęczowa Przygoda\" w Baninie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.57}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "198375.00", "WARTOSC": "264500.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "SA 42799(2015/X) Projekt dotyczy uczestnictwa firmy w działaniach promocyjnych przewidzianych w programie promocji branży Moda Polska w celu promowania marki FJORD NANSEN, która ma szansę stać się rozpoznawalna na rynkach zagranicznych oraz w celu promowania Marki Polskiej Gospodarki. Przedmiot projektu dotyczy rodzajów działalności: -PKD 14.14.Z - Produkcja bielizny. -PKD 14.19.Z - Produkcja pozostałej odzieży i dodatków do odzieży. -PKD 14.31.Z - Produkcja wyrobów pończoszniczych. Rynki, na których będą prowadzone działania w projekcie: Niemcy, Ukraina Rynek perspektywiczny projektu: Ukraina. Projekt będzie realizowany w terminie: 05.04.2019-31.10.2020. Zakres projektu: -Dodatkowe działania promocyjne. -Targi OUTDOOR BY ISPO, Monachium Niemcy czerwiec/lipiec 2019 -Targi ISPO, Monachium Niemcy styczeń 2020 -Misja wyjazdowa, odwiedzenie targów KYIV FASHION, Kijów Ukraina, 2020 -Targi OUTDOOR BY ISPO, Monachium Niemcy czerwiec/lipiec 2020. Firma weźmie udział w 3 targach w charakterze wystawcy oraz w 1 misji wyjazdowej celem odwiedzenia targów, gdzie przewidziano organizację narodowego stoiska informacyjno-promocyjnego. Jedno działanie odbędzie się na pozaunijnym rynku perspektywicznym – Ukraina. Ponadto firma zrealizuje dodatkowe działania promocyjne. Firma zachowuje płynność finansową, zobowiązania są spłacane w terminie. Zwiększone zapotrzebowanie na sfinansowanie działalności w wyniku wzrostu eksportu będzie zatem w pełni zabezpieczone. Przedsiębiorstwo do czasu uzyskania refundacji będzie finansowało koszty projektu z własnych środków zgromadzonych na rachunku bankowym oraz ze środków z bieżącej działalności.", "BENEFICJENT": "SZANTI DARIUSZ STANISZEWSKI", "TYTUL": "Rozwój eksportu SZANTI Dariusz Staniszewski – wypromowanie marki FJORD NANSEN za granicą.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "401627.12", "WARTOSC": "472502.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Przodkowo | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt został opracowany w oparciu o diagnozę w zakresie zapotrzebowania na nowe miejsca edukacji przedszkolnej w gminie Żukowo, Przodkowo i Kartuzy oraz potrzeb dotyczących realizacji zajęć specjalistycznych i zajęć ukierunkowanych na rozwój kompetencji kluczowych. Projekt ukierunkowany jest na utworzenie 30 nowych miejsc w Leśnym przedszkolu Ecoludek, które powstało we współpracy z Duńskim klubem ekologicznym SFOF i wyszło z nową ofertą wychowania przedszkolnego. Placówka wzoruje się na duńskim stylu wychowania gdzie dzieci uczą się poprzez najprostsze czynności, spędzają czas na świeżym powietrzu uczą się podczas obcowanie z naturą, przedszkole jest placówka kameralną gdzie dzieci mogą wspólnie z nauczycielami przygotowywać proste posiłki w przedszkolnej kuchni mają w salach wiele przestrzeni do zabaw i zajęć ruchowych oraz plastycznych. Tereny objęte projektem należą do obszarów o niskim wskaźniku upowszechniania przedszkolnego oraz charakteryzują się wysokim wskaźnikiem przyrostu naturalnego co z kolei przekłada się na deficyt liczby miejsc w przedszkolach i punktach przedszkolnych. Na potrzeby utworzenia przeprowadzone zostaną prace wykończeniowe budynku tj. sali zabaw, sali plastycznej, toalety dla dzieci, toalety dla pracowników, kuchni, szatni i klatki schodowej ewakuacyjnej wyposażonej w system oddymiania ppoż.godnie z zapotrzebowaniem na zajęcia dodatkowe rzez okres realizacji projektu dzieci z placówki będą uczestniczyć w zajęciach wynikających z diagnozy potrzeb szkoleniowych zajęcia edukacyjne rozwijające kompetencja kluczowe:j. angielskiego i robotyki oraz zajęcia kompensacyjno-wyrównawcze: wsparcie psychologiczne dla obecnej grupy dzieci.", "BENEFICJENT": "BROMART KATARZYNA BYCZKOWSKA", "TYTUL": "Aktywne dzieci w Ecoludku- nowa jakość wychowania przedszkolnego na terenie gminy Żukowo", "DOFINANSOWANIE_UE_PER_CAPITA": 5.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "146349.88", "WARTOSC": "400361.93", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Wnioskodawca w ramach inwestycji zamierza dokonać zakupu narzędzi i urządzeń produkcyjnych, dzięki którym możliwe będzie stworzenie linii produkcyjnej dla nowego produktu tj. węzłów cieplnych naściennych. Dotychczas do węzłów wykorzystywane były rury stali węglowej, po realizacji inwestycji Wnioskodawca zmieni technologię na mniej uciążliwą dla środowiska i pracowników i wykorzystywać będzie półfabrykaty wytworzone samodzielnie ze stali nierdzewnej na nowej linii produkcyjnej. Poprzez realizacje inwestycji nastąpi rozwój i dywersyfikacja działalności oraz poszerzanie rynków zbytu i poprawa konkurencyjności na rynku lokalnym, regionalnym, krajowym.Nowe węzły przeznaczone będą na rynek szwedzki, gdzie dotychczas Wnioskodawca nie sprzedawał żadnych swoich produktów, stąd realizacja inwestycji wpłynie istotnie na poprawę konkurencyjności na rynku międzynarodowym.Realizacja inwestycji przyczyni się do zagwarantowania wysokiej jakości produktów, terminowości zleceń oraz konkurencyjnych cen.", "BENEFICJENT": "GEBWELL SP. Z O.O.", "TYTUL": "\"Dywersyfikacja działalności Przedsiębiorstwa GEBWELL poprzez wdrożenie ekoefektywnego procesu produkcji dla nowych produktów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "137773.44", "WARTOSC": "137773.44", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SUCHOCKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla SUCHOCKI sp z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "924053.94", "WARTOSC": "1152828.50", "MIEJSCE": "WOJ.: POMORSKIE, POW.: gdański, GM.: Pruszcz Gdański | WOJ.: POMORSKIE, POW.: gdański, GM.: Przywidz | WOJ.: POMORSKIE, POW.: kartuski, GM.: Kartuzy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Sulęczyno | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Nowy Dwór Gdański | WOJ.: POMORSKIE, POW.: nowodworski, GM.: Stegna | WOJ.: POMORSKIE, POW.: pucki, GM.: Kosakowo | WOJ.: POMORSKIE, POW.: pucki, GM.: Krokowa | WOJ.: POMORSKIE, POW.: pucki, GM.: Puck | WOJ.: POMORSKIE, POW.: pucki, GM.: Władysławowo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Choczewo | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Łęczyce | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Wejherowo", "OPIS": "Projekt „Zaprogramuj przyszłość #40” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 130 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS gdańskim, 1973 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS gdańskiego ). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #40", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "73737.26", "WARTOSC": "201843.31", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Przedmiotem planowanej przez GEBWELL Sp. z o.o. inwestycji jest przełamanie bariery rozwojowej, jaką jest brak odpowiednich rozwiązań informatycznych na obecnym etapie rozwoju Przedsiębiorstwa, bez których dalszy rozwój nie jest możliwy. Wnioskodawca w ramach inwestycji zamierza dokonać zakupu programu komputerowego wspomagającego projektowanie systemów grzewczych, sprzętu komputerowego i WNiP niezbędnych do obsługi wdrożonego w przedsiębiorstwie systemu ERP oraz trzech modułów systemu ERP. Celem Projektu jest umożliwienie Wnioskodawcy sprzedaży nowego produktu poprzez jego znaczne udoskonalenie oraz wzrost efektywności działalności przedsiębiorstwa co przyczyni się do wzrostu innowacyjności i konkurencyjności firmy, a także wzrostu sprzedaży zarówno na rynku krajowym i zagranicznym. Zakup oprogramowania przyczyni się także do zagwarantowania kompleksowej obsługi klientów oraz wysokiej jakości produktów oraz konkurencyjnych cen.", "BENEFICJENT": "GEBWELL SP. Z O.O.", "TYTUL": "\"Usprawnienie zarządzania Przedsiębiorstwem GEBWELL oraz zakup programu wspomagającego sprzedaż nowego produktu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "70133.64", "WARTOSC": "70133.64", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CZACHOROWSKI POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA CZACHOROWSKI POLSKA SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "64931.13", "WARTOSC": "64931.13", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "IZOMEGA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Izomega Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "62166.81", "WARTOSC": "62166.81", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WAKSIM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla WAKSIM SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "614890.00", "WARTOSC": "723400.00", "MIEJSCE": "WOJ.: POMORSKIE, POW.: Gdańsk, GM.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański, GM.: Kolbudy | WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt realizowany w okresie 12.2018 - 12.2020 przede wszystkim na terenie M. Gdańsk skierowany będzie do łącznie 130 dzieci w wieku przedszkolnym (3-6 lat). Dodatkowo grupę docelową projektu stanowić będą nauczyciele w liczbie 13 osób. Celem głównym projektu jest upowszechnianie oraz poprawa jakości edukacji poprzez utworzenie nowych miejsc oraz wprowadzenie zajęć dodatkowych i rozwijających kompetencje kluczowe dzieci. Cel projektu poparty został analizą sytuacji rynkowej na podstawie danych statystycznych, dostępnych dokumentów oraz wewnętrznych potrzeb OWP zdiagnozowanych za pomocą ankiet, obserwacji oraz konsultacji ze specjalistami. Cele szczegółowe to: 1. Utworzenie nowych, trwałych miejsc wychowania przedszkolnego. 2. Wzrost kompetencji kluczowych u dzieci. 3. Wyrównanie szans edukacyjnych dzieci ze zdiagnozowanymi dysfunkcjami, w tym niepełnosprawnościami. 4. Wzrost kwalifikacji nauczycieli. Wszelkie działania projektu mają przyczynić się do realizacji celów, które to zostały opracowane na podstawie diagnozy sytuacji z uwzględnieniem potrzeb społeczności lokalnej oraz gminy. Do głównych działań proj. należą: - utworzenie 20 nowych miejsc przedszkolnych poprzez prace remontowo-wykończeniowe, zakup wyposażenia, sprzętu, materiałów edukacyjnych i zabawek oraz ich bieżące funkcjonowanie, w tym zatrudnienie nauczycieli; - rozwój kompetencji kluczowych dzieci poprzez: realizację codziennych zajęć j. angielskiego w każdej grupie, wprowadzenie zajęć z robo-informatyki, trening kompetencji społecznych oraz programu otwartości międzykulturowej; - prowadzenie gimnastyki korekcyjnej, - prowadzenie integracji sensorycznej; - prowadzenie logopedii indywidualnej; - szkolenia z j. angielskiego dla nauczycieli, - warsztaty informatyczne dla nauczycieli. Nowe, dodatkowe miejsca, atrakcyjny program edukacyjny oraz kwalifikacje nauczycieli przyczynią się do ciągłego zainteresowania ofertą przedszkola i zapewnią trwałość efektów przez min. 2 lata po zakoń. projektu.", "BENEFICJENT": "MONDO MAGDALENA RYDZEWSKA", "TYTUL": "\"Wielki Mały Człowiek\". Utworzenie nowych miejsc przedszkolnych oraz poprawa jakości usług edukacyjnych w przedszkolu Tik Tak w Gdańsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "41912.85", "WARTOSC": "41912.85", "MIEJSCE": "WOJ.: POMORSKIE, POW.: kartuski, GM.: Żukowo", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SIM GDYNIA HOLDING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Sim Gdynia Holding sp. z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 7551769.47}, {"name": "Drogi publiczne gminne", "value": 6164708.39}, {"name": "Szkoły podstawowe", "value": 4483763.49}, {"name": "Urzędy gmin / miast", "value": 2867689.65}, {"name": "Pozostała działalność", "value": 2147880.4199999995}, {"name": "Dowożenie uczniów do szkół", "value": 1683295.21}, {"name": "Przedszkola", "value": 1645309.24}, {"name": "Oddziały przedszkolne w SP", "value": 896615.73}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 872091.74}, {"name": "Ochotnicze straże pożarne", "value": 823139.96}, {"name": "Domy pomocy społecznej", "value": 602120.89}, {"name": "Oczyszczanie miast i wsi", "value": 570769.95}, {"name": "Obiekty sportowe", "value": 521410.62000000005}, {"name": "Podręczniki dla szkół podstawowych", "value": 382116.16}, {"name": "Gimnazja", "value": 369959.43}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 366559.72}, {"name": "Nauka specjalna w SP", "value": 302914.65}, {"name": "Ośrodki pomocy społecznej", "value": 278229.16000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 242190.26}, {"name": "Dokształcanie nauczycieli", "value": 228340.72999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 212127.29}, {"name": "Rodziny zastępcze", "value": 179448.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 175368.87}, {"name": "Lokalny transport zbiorowy", "value": 168971.66999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 153282.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 148704.90000000002}, {"name": "Świetlice szkolne", "value": 139846.22999999998}, {"name": "Świadczenie wychowawcze", "value": 121393.20000000001}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 106176.26}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 100318.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 90947.59}, {"name": "Plany zagospodarowania przestrzennego", "value": 78612.0}, {"name": "Obrona cywilna", "value": 73675.55}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 73285.0}, {"name": "Zwalczanie narkomanii", "value": 67360.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 60200.07}, {"name": "Nauka specjalna w szkołach średnich", "value": 51902.0}, {"name": "Rady gmin / miast", "value": 36947.200000000004}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 32250.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 31790.25}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 23756.65}, {"name": "Izby rolnicze", "value": 16679.29}, {"name": "Inne formy wychowania przedszkolnego", "value": 15573.79}, {"name": "Wspieranie rodziny", "value": 13787.11}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 13651.26}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 12000.0}, {"name": "Ośrodki wsparcia", "value": 11664.0}, {"name": "Melioracje wodne", "value": 10819.08}, {"name": "Rezerwaty i pomniki przyrody", "value": 10135.2}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8751.82}, {"name": "Nauka specjalna w przedszkolach", "value": 5407.65}, {"name": "Cmentarze", "value": 4253.07}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3455.09}, {"name": "Wybory do Sejmu i Senatu", "value": 3127.19}, {"name": "Karta Dużej Rodziny", "value": 1102.84}, {"name": "Ochrona powietrza i klimatu", "value": 246.0}, {"name": "Zasiłki stałe", "value": 54.34}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 10095992.82}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5065699.04}, {"name": "Urzędy gmin / miast", "value": 2308317.55}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1645984.1400000001}, {"name": "Ochotnicze straże pożarne", "value": 1404099.1}, {"name": "Pozostała działalność", "value": 826427.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 626527.59}, {"name": "Szkoły podstawowe", "value": 569356.36}, {"name": "Obiekty sportowe", "value": 473300.27}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 355560.0}, {"name": "Ośrodki pomocy społecznej", "value": 89790.0}, {"name": "Drogi publiczne krajowe", "value": 19680.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 11685.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 32333108.12}, {"name": "Urzędy gmin / miast", "value": 9670903.21}, {"name": "Gimnazja", "value": 3412931.98}, {"name": "Oddziały przedszkolne w SP", "value": 3213706.0200000005}, {"name": "Nauka specjalna w SP", "value": 3097024.59}, {"name": "Świetlice szkolne", "value": 2023846.3400000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1244036.8800000001}, {"name": "Ośrodki pomocy społecznej", "value": 1213463.5199999998}, {"name": "Nauka specjalna w szkołach średnich", "value": 556563.67}, {"name": "Gospodarka odpadami komunalnymi", "value": 548910.77}, {"name": "Świadczenie wychowawcze", "value": 350544.69999999995}, {"name": "Urzędy wojewódzkie", "value": 286537.0}, {"name": "Obiekty sportowe", "value": 273612.65}, {"name": "Ochotnicze straże pożarne", "value": 150556.45}, {"name": "Dowożenie uczniów do szkół", "value": 147344.76}, {"name": "Wspieranie rodziny", "value": 90035.44}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 76561.5}, {"name": "Wybory do Sejmu i Senatu", "value": 34996.259999999995}, {"name": "Pozostała działalność", "value": 33302.83}, {"name": "Nauka specjalna w przedszkolach", "value": 33074.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32991.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 7031.4}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6844.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5670.0}, {"name": "Karta Dużej Rodziny", "value": 4994.5}, {"name": "Drogi publiczne gminne", "value": 3850.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1150.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 506.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 350.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 8176266.38}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2387828.0}, {"name": "Lokalny transport zbiorowy", "value": 1829060.65}, {"name": "Nauka specjalna w przedszkolach", "value": 1631809.82}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1174004.92}, {"name": "Szkoły podstawowe", "value": 867019.58}, {"name": "Biblioteki", "value": 776615.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 460283.98}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 380120.0}, {"name": "Nauka specjalna w SP", "value": 356846.89}, {"name": "Obiekty sportowe", "value": 350000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 333626.16}, {"name": "Pozostała działalność", "value": 332896.41000000003}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 252619.4}, {"name": "Pozostałe zadania w zakresie kultury", "value": 192920.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 180000.0}, {"name": "Ochotnicze straże pożarne", "value": 54785.6}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 50000.0}, {"name": "Starostwa powiatowe", "value": 25000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 12000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 7301.25}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostała działalność", "value": 600000.0}, {"name": "Drogi publiczne powiatowe", "value": 327844.21}, {"name": "Ochrona powietrza i klimatu", "value": 168000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 11992.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10500.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 57291.19}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 86188.16}, {"name": "Pozostała działalność", "value": 57603.06}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 1907029.78}, {"name": "Pozostała działalność", "value": 1268204.92}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 94687.19}], "Inwestycje ze środków UE": [{"name": "Szkoły podstawowe", "value": 1285552.36}, {"name": "Pozostała działalność", "value": 854991.87}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 371422.16}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 49387723.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14390906.14}, {"name": "Wspieranie rodziny", "value": 2090250.0}, {"name": "Szkoły podstawowe", "value": 1228256.07}, {"name": "Zasiłki stałe", "value": 679124.66}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 273121.9}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 272968.71}, {"name": "Rady gmin / miast", "value": 260369.59}, {"name": "Pomoc w zakresie dożywiania", "value": 247364.67}, {"name": "Ochotnicze straże pożarne", "value": 180305.91999999998}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 131540.0}, {"name": "Pozostała działalność", "value": 126302.15}, {"name": "Oddziały przedszkolne w SP", "value": 125573.91}, {"name": "Nauka specjalna w SP", "value": 120266.0}, {"name": "Świetlice szkolne", "value": 89551.52}, {"name": "Gimnazja", "value": 72479.61}, {"name": "Wybory do Sejmu i Senatu", "value": 67500.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 65480.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 62600.0}, {"name": "Dodatki mieszkaniowe", "value": 55345.45}, {"name": "Ośrodki pomocy społecznej", "value": 40330.020000000004}, {"name": "Nauka specjalna w szkołach średnich", "value": 12633.0}, {"name": "Urzędy gmin / miast", "value": 12249.54}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1606.24}, {"name": "Obiekty sportowe", "value": 1421.06}, {"name": "Nauka specjalna w przedszkolach", "value": 832.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1155393.44}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 430825.23000000004}, {"name": "Szkoły podstawowe", "value": 2059.57}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 1691.93}, {"name": "Pozostała działalność", "value": 847.44}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 37000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 3963.07}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Oświetlenie ulic, placów i dróg", "value": 2632.91}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 3080000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 10288403.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9084403.779999997}, {"name": "Transport i łączność", "value": 6416033.17}, {"name": "Administracja publiczna", "value": 3343917.8299999996}, {"name": "Kultura fizyczna", "value": 1209546.7100000002}, {"name": "Pomoc społeczna", "value": 1114302.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1002913.9}, {"name": "Gospodarka mieszkaniowa", "value": 872091.74}, {"name": "Rodzina", "value": 638039.68}, {"name": "Rolnictwo i łowiectwo", "value": 409698.95}, {"name": "Ochrona zdrowia", "value": 280999.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 197645.24}, {"name": "Edukacyjna opieka wychowawcza", "value": 153497.49}, {"name": "Działalność usługowa", "value": 116075.06999999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 67763.59}, {"name": "Turystyka", "value": 23756.65}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 22140.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 10135.2}, {"name": "Urzędy państwowe", "value": 6582.280000000001}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 10207922.82}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5227024.0200000005}, {"name": "Administracja publiczna", "value": 2308317.55}, {"name": "Gospodarka mieszkaniowa", "value": 1645984.1400000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1404099.1}, {"name": "Kultura fizyczna", "value": 1046152.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 638212.59}, {"name": "Oświata i wychowanie", "value": 569356.36}, {"name": "Rolnictwo i łowiectwo", "value": 355560.0}, {"name": "Pomoc społeczna", "value": 89790.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 42798620.460000016}, {"name": "Administracja publiczna", "value": 9970006.21}, {"name": "Edukacyjna opieka wychowawcza", "value": 2023846.3400000003}, {"name": "Rodzina", "value": 1689611.52}, {"name": "Pomoc społeczna", "value": 1219133.5199999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 548910.77}, {"name": "Kultura fizyczna", "value": 273612.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 150556.45}, {"name": "Ochrona zdrowia", "value": 77520.78}, {"name": "Urzędy państwowe", "value": 74832.17}, {"name": "Rolnictwo i łowiectwo", "value": 7330.95}, {"name": "Gospodarka mieszkaniowa", "value": 7031.4}, {"name": "Działalność usługowa", "value": 4836.6}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4750.0}, {"name": "Transport i łączność", "value": 3850.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 11375370.08}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3709133.91}, {"name": "Transport i łączność", "value": 1829060.65}, {"name": "Kultura fizyczna", "value": 1524004.92}, {"name": "Pomoc społeczna", "value": 460283.98}, {"name": "Ochrona zdrowia", "value": 380120.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 252619.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 149999.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 54785.6}, {"name": "Pozostałe zadania polityki społecznej", "value": 50000.0}, {"name": "Administracja publiczna", "value": 33626.5}, {"name": "Turystyka", "value": 12000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 600000.0}, {"name": "Transport i łączność", "value": 327844.21}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 190492.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 35431.42}, {"name": "Oświata i wychowanie", "value": 13566.85}, {"name": "Transport i łączność", "value": 8292.92}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 86188.16}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 36011.64}, {"name": "Transport i łączność", "value": 21591.420000000002}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 1907029.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1203273.27}, {"name": "Turystyka", "value": 94687.19}, {"name": "Transport i łączność", "value": 61525.0}, {"name": "Kultura fizyczna", "value": 3406.65}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1285552.36}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 854991.87}, {"name": "Turystyka", "value": 371422.16}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 65868879.38}, {"name": "Oświata i wychowanie", "value": 1560040.59}, {"name": "Pomoc społeczna", "value": 1295286.7}, {"name": "Edukacyjna opieka wychowawcza", "value": 494060.23000000004}, {"name": "Administracja publiczna", "value": 398921.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 180305.91999999998}, {"name": "Urzędy państwowe", "value": 130100.0}, {"name": "Kultura fizyczna", "value": 66901.06}, {"name": "Ochrona zdrowia", "value": 1606.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1155393.44}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 386527.28}, {"name": "Pozostałe zadania polityki społecznej", "value": 45312.020000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1045.5}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 1691.93}, {"name": "Pozostałe zadania polityki społecznej", "value": 662.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 184.5}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 37000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3963.07}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2632.91}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3080000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 70272346.95999998, "v": "70,27 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 32.05, "v_pc": "1970,01 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "0.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 42764025.419999994, "v": "42,76 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 60.85}, {"name": "Przedszkola", "value": 9821575.62, "v": "9,82 mln zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 13.97}, {"name": "Oddziały przedszkolne w SP", "value": 4235895.66, "v": "4,24 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 6.02}, {"name": "Nauka specjalna w SP", "value": 3877052.13, "v": "3,88 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 5.51}, {"name": "Gimnazja", "value": 3855371.0200000005, "v": "3,86 mln zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 5.48}, {"name": "Dowożenie uczniów do szkół", "value": 1830639.97, "v": "1,83 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Nauka specjalna w przedszkolach", "value": 1671123.8699999999, "v": "1,67 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 2.37}, {"name": "Pozostała działalność", "value": 628099.5900000001, "v": "628,10 tys zł", "v_zmiana": 81.8, "v_kierunek": "więcej", "procent": 0.89}, {"name": "Nauka specjalna w szkołach średnich", "value": 621098.6699999999, "v": "621,10 tys zł", "v_zmiana": 34.0, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Podręczniki dla szkół podstawowych", "value": 389924.32999999996, "v": "389,92 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Inne formy wychowania przedszkolnego", "value": 349199.94999999995, "v": "349,20 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "value": 228340.72999999998, "v": "228,34 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Rodzina", "value": 68196530.58, "v": "68,20 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 31.1, "v_pc": "1911,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 49859661.14000001, "v": "49,86 mln zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 73.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15783647.919999998, "v": "15,78 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 23.14}, {"name": "Wspieranie rodziny", "value": 2194072.55, "v": "2,19 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 3.21}, {"name": "Rodziny zastępcze", "value": 179448.58, "v": "179,45 tys zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 0.26}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 100318.05, "v": "100,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 73285.0, "v": "73,28 tys zł", "v_zmiana": 105.4, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 6097.34, "v": "6,10 tys zł", "v_zmiana": 163.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 18876120.190000005, "v": "18,88 mln zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 8.6, "v_pc": "529,17 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "52.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 16264551.21, "v": "16,26 mln zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 86.16}, {"name": "Lokalny transport zbiorowy", "value": 1998032.3199999998, "v": "2,00 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 10.58}, {"name": "Drogi publiczne powiatowe", "value": 327844.21, "v": "327,84 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": 1.73}, {"name": "Pozostała działalność", "value": 266012.45, "v": "266,01 tys zł", "v_zmiana": 509.1, "v_kierunek": "więcej", "procent": 1.4}, {"name": "Drogi publiczne krajowe", "value": 19680.0, "v": "19,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 16054789.37, "v": "16,05 mln zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 7.32, "v_pc": "450,08 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 14859159.95, "v": "14,86 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 92.55}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 366909.72, "v": "366,91 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 2.28}, {"name": "Rady gmin / miast", "value": 297316.7899999999, "v": "297,32 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Urzędy wojewódzkie", "value": 286537.0, "v": "286,54 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 1.78}, {"name": "Pozostała działalność", "value": 219865.90999999997, "v": "219,87 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Starostwa powiatowe", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.15}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 13698614.619999997, "v": "13,70 mln zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 6.24, "v_pc": "384,03 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 8112365.24, "v": "8,11 mln zł", "v_zmiana": 64.5, "v_kierunek": "więcej", "procent": 59.22}, {"name": "Pozostała działalność", "value": 3576934.38, "v": "3,58 mln zł", "v_zmiana": 59.9, "v_kierunek": "mniej", "procent": 26.11}, {"name": "Oświetlenie ulic, placów i dróg", "value": 887306.33, "v": "887,31 tys zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 6.47}, {"name": "Oczyszczanie miast i wsi", "value": 570769.95, "v": "570,77 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 175368.87, "v": "175,37 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Ochrona powietrza i klimatu", "value": 168246.0, "v": "168,25 tys zł", "v_zmiana": 362.1, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 106176.26, "v": "106,18 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 101447.59, "v": "101,45 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.74}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11234059.950000001, "v": "11,23 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 5.12, "v_pc": "314,94 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7453527.04, "v": "7,45 mln zł", "v_zmiana": 218.1, "v_kierunek": "więcej", "procent": 66.34}, {"name": "Pozostała działalność", "value": 2565807.66, "v": "2,57 mln zł", "v_zmiana": 76.0, "v_kierunek": "mniej", "procent": 22.83}, {"name": "Biblioteki", "value": 776615.0, "v": "776,62 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 6.91}, {"name": "Pozostałe zadania w zakresie kultury", "value": 225860.24999999997, "v": "225,86 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 2.01}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 212250.0, "v": "212,25 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 1.88}]}, {"name": "Pomoc społeczna", "value": 4178796.98, "v": "4,18 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 1.9, "v_pc": "117,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "69.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1621812.7000000002, "v": "1,62 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 38.81}, {"name": "Zasiłki stałe", "value": 679179.0, "v": "679,18 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 16.25}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 613566.48, "v": "613,57 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 14.68}, {"name": "Domy pomocy społecznej", "value": 602120.89, "v": "602,12 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 14.4}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 273121.9, "v": "273,12 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 6.53}, {"name": "Pomoc w zakresie dożywiania", "value": 247364.67, "v": "247,36 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 5.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 60200.07, "v": "60,20 tys zł", "v_zmiana": 59.3, "v_kierunek": "mniej", "procent": 1.44}, {"name": "Dodatki mieszkaniowe", "value": 55345.45, "v": "55,35 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 1.32}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 14421.82, "v": "14,42 tys zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Ośrodki wsparcia", "value": 11664.0, "v": "11,66 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 0.27}]}, {"name": "Kultura fizyczna", "value": 4123624.5400000005, "v": "4,12 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 1.88, "v_pc": "115,60 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 1619744.5999999999, "v": "1,62 mln zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": 39.27}, {"name": "Pozostała działalność", "value": 1264395.0199999996, "v": "1,26 mln zł", "v_zmiana": 69.5, "v_kierunek": "więcej", "procent": 30.66}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1239484.92, "v": "1,24 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 30.05}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 2924023.46, "v": "2,92 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 1.33, "v_pc": "81,97 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "48.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 2253244.0900000003, "v": "2,25 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 77.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 272968.71, "v": "272,97 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 9.33}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 252619.4, "v": "252,62 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 8.63}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 131540.0, "v": "131,54 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 4.49}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 13651.26, "v": "13,65 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 0.46}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2792660.9699999997, "v": "2,79 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 1.27, "v_pc": "78,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 2612887.0300000003, "v": "2,61 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 93.56}, {"name": "Pozostała działalność", "value": 106098.39, "v": "106,10 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 3.79}, {"name": "Obrona cywilna", "value": 73675.55, "v": "73,68 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.63}]}, {"name": "Gospodarka mieszkaniowa", "value": 2525107.2800000003, "v": "2,53 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 1.15, "v_pc": "70,79 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "65.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2525107.2800000003, "v": "2,53 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 1340246.31, "v": "1,34 mln zł", "v_zmiana": 94.0, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "37,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "67.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 670415.03, "v": "670,42 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 50.02}, {"name": "Pozostała działalność", "value": 602471.28, "v": "602,47 tys zł", "v_zmiana": 45960.4, "v_kierunek": "więcej", "procent": 44.95}, {"name": "Zwalczanie narkomanii", "value": 67360.0, "v": "67,36 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 5.02}]}, {"name": "Obsługa długu publicznego", "value": 1155393.44, "v": "1,16 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "32,39 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1155393.44, "v": "1,16 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 772589.9, "v": "772,59 tys zł", "v_zmiana": 72.4, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "21,66 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 377531.53, "v": "377,53 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 48.86}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 367560.0, "v": "367,56 tys zł", "v_zmiana": 210.5, "v_kierunek": "więcej", "procent": 47.57}, {"name": "Izby rolnicze", "value": 16679.29, "v": "16,68 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Melioracje wodne", "value": 10819.08, "v": "10,82 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": 1.4}]}, {"name": "Turystyka", "value": 501866.0, "v": "501,87 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "14,07 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 501866.0, "v": "501,87 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 236169.97, "v": "236,17 tys zł", "v_zmiana": 90.2, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "6,62 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 186169.97, "v": "186,17 tys zł", "v_zmiana": 92.2, "v_kierunek": "mniej", "procent": 78.82}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 21.17}]}, {"name": "Urzędy państwowe", "value": 211514.45, "v": "211,51 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,93 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 105623.45, "v": "105,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 99046.99999999999, "v": "99,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.82}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6844.0, "v": "6,84 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.23}]}, {"name": "Działalność usługowa", "value": 120911.67, "v": "120,91 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,39 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 78612.0, "v": "78,61 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 65.01}, {"name": "Pozostała działalność", "value": 38046.6, "v": "38,05 tys zł", "v_zmiana": 255.6, "v_kierunek": "więcej", "procent": 31.46}, {"name": "Cmentarze", "value": 4253.07, "v": "4,25 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 3.51}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 22140.0, "v": "22,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,62 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 22140.0, "v": "22,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 10135.2, "v": "10,14 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,28 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "96.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 10135.2, "v": "10,14 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}